<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-31-124</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-31-124</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-07-959</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-02-01 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0077</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i energilovforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 31. januar 2018 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-31-124</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-1. Definisjoner</li><li>&#xA7; 8-2. Forbud mot innsidehandel</li><li>&#xA7; 8-3. Offentliggj&#xF8;ring av innsideinformasjon</li><li>&#xA7; 8-4. Forbud mot markedsmanipulasjon</li><li>&#xA7; 8-5. Krav til rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 8-2 og &#xA7; 8-4</li><li>&#xA7; 8-6. Krav til systemansvarlig om deling av data til NVE</li><li>&#xA7; 8-7. Krav til markedsplass om deling av data til NVE</li><li>&#xA7; 9-7. Overtredelsesgebyr</li></ul></li><li>II</li><li>Merknader til enkelte av bestemmelsene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-31-124" id="dokument">
      <h1>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-31-124/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. Bestemmelser om markedsadferd og transparens i kraftmarkedet</span>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med <i>engrosenergiprodukt</i> menes: Engroskontrakter for fysisk levering av elektrisk energi, samt kontrakter til sluttbrukere med en forbrukskapasitet p&#xE5; minst 600 GWh &#xE5;rlig. Med kontrakter forst&#xE5;s ogs&#xE5; ordre og transaksjoner. Avst&#xE5;else, mottak samt konsesjonskraftberettigedes disponering av konsesjonskraft er ikke et engrosenergiprodukt etter denne bestemmelsen, med mindre det handles p&#xE5; organisert markedsplass.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med <i>engrosenergimarked</i> menes: Ethvert marked hvor engrosenergiprodukter handles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med <i>markedsakt&#xF8;r</i> menes: Person, inkludert systemansvarlig nettselskap, som forest&#xE5;r produksjon, omforming, overf&#xF8;ring, omsetning, fordeling eller bruk av energi, og som inng&#xE5;r en eller flere kontrakter knyttet til et engrosenergiprodukt i ett eller flere engrosenergimarkeder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med <i>innsideinformasjon</i> menes: Presis informasjon som direkte eller indirekte vedr&#xF8;rer ett eller flere engrosenergiprodukter, som ikke er offentliggjort, og som det er sannsynlig at kan p&#xE5;virke prisen p&#xE5; et engrosenergiprodukt merkbart dersom den blir offentliggjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Med <i>informasjon</i> i fjerde ledd menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">opplysninger om kapasiteten og anvendelsen av anlegg for produksjon, forbruk eller overf&#xF8;ring av energi, herunder planlagte eller uforutsette utfall,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2-ledd-1">opplysninger som skal offentliggj&#xF8;res i henhold til lov, forskrift, &#xF8;vrige markedsregler eller relevant handelspraksis, dersom disse sannsynligvis vil p&#xE5;virke prisene p&#xE5; engrosenergiprodukter merkbart, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-3-ledd-1">andre opplysninger som en markedsakt&#xF8;r sannsynligvis ville benytte som en del av grunnlaget for sin beslutning om &#xE5; inng&#xE5; i en transaksjon eller inngi en handelsordre for et engrosenergiprodukt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Med <i>presis informasjon</i> i fjerde ledd menes opplysninger som indikerer at en eller flere omstendigheter eller begivenheter har inntruffet, eller med rimelighet kan ventes &#xE5; inntreffe. Opplysningene m&#xE5; v&#xE6;re tilstrekkelig spesifikke til &#xE5; trekke slutning om mulig p&#xE5;virkning av disse omstendighetene eller begivenhetene p&#xE5; prisen p&#xE5; et engrosenergiprodukt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Med <i>markedsmanipulasjon</i> menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-1-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt som gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-2-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt hvor &#xE9;n eller flere personer i fellesskap sikrer eller fors&#xF8;ker &#xE5; sikre at prisen ligger p&#xE5; et kunstig niv&#xE5;. Dette gjelder ikke dersom den som har inng&#xE5;tt transaksjonen eller inngitt handelsordren kan p&#xE5;vise at begrunnelsen er legitim, og at transaksjonen eller handelsordren er i overensstemmelse med akseptert markedspraksis p&#xE5; det gjeldende engrosenergimarkedet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-3-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt hvor det benyttes eller fors&#xF8;kes benyttet villedende adferd eller andre former for opptreden eller unnlatelse, som gir eller er egnet til &#xE5; gi uriktige eller villedende signaler vedr&#xF8;rende tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-4-ledd-1">spredning av opplysninger gjennom media, internett eller p&#xE5; annen m&#xE5;te, n&#xE5;r opplysningene gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt. Det samme gjelder spredning av rykter eller villedende nyheter som vedkommende visste eller burde ha visst var uriktige eller villedende.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Med <i>fors&#xF8;k p&#xE5; markedsmanipulasjon</i> menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-1-ledd-1">inng&#xE5;else av transaksjon, inngivelse av handelsordre eller annen handling vedr&#xF8;rende et engrosenergiprodukt med hensikt &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-2-ledd-1">inng&#xE5;else av transaksjon, inngivelse av handelsordre eller annen handling med hensikt &#xE5; sikre at prisen p&#xE5; et engrosenergiprodukt ligger p&#xE5; et kunstig niv&#xE5;. Dette gjelder ikke dersom den som har inng&#xE5;tt transaksjonen eller inngitt handelsordren kan p&#xE5;vise at begrunnelsen er legitim, og at transaksjonen eller handelsordren er i overensstemmelse med akseptert markedspraksis p&#xE5; det gjeldende engrosenergimarkedet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-3-ledd-1">villedende adferd eller andre former for opptreden som gir eller er egnet til &#xE5; gi uriktige eller misvisende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8-punkt-4-ledd-1">spredning av opplysninger gjennom media, internett eller p&#xE5; annen m&#xE5;te, n&#xE5;r opplysningene gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Forbud mot innsidehandel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For personer som forest&#xE5;r produksjon, omforming, overf&#xF8;ring, omsetning, fordeling eller bruk av energi og har innsideinformasjon om et engrosenergiprodukt, er det forbudt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">&#xE5; benytte slik informasjon, direkte eller indirekte, ved &#xE5; erverve eller selge, eller fors&#xF8;ke &#xE5; erverve eller selge, et engrosenergiprodukt, for egen eller tredjemanns regning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">&#xE5; formidle slik informasjon til andre, med mindre det skjer som ledd i personens stilling, virksomhet eller funksjon, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">&#xE5; anbefale eller tilskynde andre til &#xE5; erverve eller selge et engrosenergiprodukt p&#xE5; grunnlag av slik informasjon.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Forbudet i f&#xF8;rste ledd gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">transaksjoner for &#xE5; oppfylle en forpliktelse til erverv eller salg av et engrosenergiprodukt basert p&#xE5; inng&#xE5;tt avtale eller inngitt handelsordre f&#xF8;r personen kom i besittelse av innsideinformasjon</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">transaksjon som inng&#xE5;s av kraftprodusenter som utelukkende har til form&#xE5;l &#xE5; dekke et umiddelbart fysisk tap som f&#xF8;lge av uforutsett utfall, dersom markedsakt&#xF8;ren ellers ikke kan overholde eksisterende kontraktsmessige forpliktelser, eller etter avtale med eller instruks fra transmisjonssystemoperat&#xF8;r for &#xE5; sikre sikker drift av systemet. I slike situasjoner skal produsenten rapportere relevante opplysninger om transaksjonene til NVE. Denne rapporteringsplikten begrenser ikke plikten til &#xE5; publisere innsideinformasjon i &#xA7; 8-3 f&#xF8;rste ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">markedsakt&#xF8;r som opererer i overensstemmelse med bestemmelser for n&#xF8;dsituasjoner og nasjonale myndigheter har grepet inn for &#xE5; sikre forsyningen av energi i tilfeller hvor markedsmekanismene er satt ut av spill.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">N&#xE5;r en juridisk person har innsideinformasjon om et engrosenergiprodukt gjelder forbudet i f&#xF8;rste ledd ogs&#xE5; fysiske personer som tar del i avgj&#xF8;relsen om &#xE5; gjennomf&#xF8;re transaksjonen for den juridiske personens regning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av innsideinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Markedsakt&#xF8;rer skal effektivt og uten ugrunnet opphold offentliggj&#xF8;re innsideinformasjon som de har om virksomhet eller anlegg som markedsakt&#xF8;ren selv, dens morselskap eller tilknyttet selskap<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">helt eller delvis eier,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">helt eller delvis har driftsansvar for, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">kontrollerer.</article></article></li></ul><p class="leddfortsettelse">Slik offentliggj&#xF8;ring omfatter opplysninger om kapasitet og anvendelse av anlegg for produksjon, forbruk eller transmisjon av energi, herunder planlagte eller uforutsette utfall for disse anleggene.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">En markedsakt&#xF8;r kan p&#xE5; eget ansvar unntaksvis utsette offentliggj&#xF8;ring av innsideinformasjon for ikke &#xE5; skade egne legitime interesser. Dette gjelder kun hvor utsettelsen ikke kan villede offentligheten, dersom informasjonen behandles fortrolig og markedsakt&#xF8;ren ikke treffer beslutning om handel med engrosenergiprodukter p&#xE5; grunnlag av informasjonen. Markedsakt&#xF8;ren skal oversende den aktuelle informasjonen samt en begrunnelse for utsettelsen av offentliggj&#xF8;ringen til NVE uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r en markedsakt&#xF8;r eller person som er ansatt av eller handler p&#xE5; vegne av denne meddeler innsideinformasjon om et engrosenergiprodukt til andre som et normalt ledd i ut&#xF8;velsen av personens stilling, profesjon eller funksjon, skal markedsakt&#xF8;ren eller personen sikre samtidig, fullstendig og effektiv offentliggj&#xF8;ring av informasjonen. Dersom meddelelse skjer utilsiktet, skal markedsakt&#xF8;ren snarest mulig sikre fullstendig og effektiv offentliggj&#xF8;ring av informasjonen. Dette gjelder ikke i tilfeller hvor personen som mottar innsideinformasjonen har taushetsplikt etter lov, administrativ bestemmelse, vedtekt eller avtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">F&#xF8;rste og annet ledd begrenser ikke markedsakt&#xF8;rers rett til &#xE5; utsette offentliggj&#xF8;ring av sensitive opplysninger av betydning for beskyttelse av kritisk infrastruktur, som fastsatt i artikkel 2 bokstav d) i r&#xE5;dsdirektiv 2008/114/EF om beskyttelse av europeisk kritisk infrastruktur som gjennomf&#xF8;rt i lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret, hvis opplysningene er klassifisert som unntatt offentlighet i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Informasjon som offentliggj&#xF8;res etter denne bestemmelsen skal som et minstekrav publiseres p&#xE5; en allment kjent plattform, dersom slik eksisterer og gir den aktuelle markedsakt&#xF8;ren tilgang til bruk av tjenesten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Forbud mot markedsmanipulasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Enhver deltagelse i, eller fors&#xF8;k p&#xE5; deltagelse i, markedsmanipulasjon p&#xE5; engrosenergimarkeder er forbudt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Krav til rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 8-2 og &#xA7; 8-4</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">En fysisk eller juridisk person som gjennom sin profesjonelle virksomhet tilrettelegger for eller organiserer transaksjoner med engrosenergiprodukter skal melde fra til NVE uten ugrunnet opphold ved begrunnet mistanke om at en transaksjon inneb&#xE6;rer brudd p&#xE5; forbud mot innsidehandel i &#xA7; 8-2 eller forbud mot markedsmanipulasjon i &#xA7; 8-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Personer som nevnt i f&#xF8;rste ledd skal etablere og opprettholde effektive ordninger og rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 8-2 og &#xA7; 8-4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Krav til systemansvarlig om deling av data til NVE</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Systemansvarlig skal tilrettelegge for deling av data fra regulerkraftmarkedet til NVE som oppdateres l&#xF8;pende. NVE kan stille krav til systemansvarlig om l&#xF8;pende deling av annen data som er n&#xF8;dvendig for &#xE5; f&#xF8;re tilsyn med markedet, og som systemansvarlig innehar. Systemansvarlig og NVE skal iverksette n&#xF8;dvendige tiltak for &#xE5; ivareta datasikkerheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Krav til markedsplass om deling av data til NVE</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">NVE kan kreve at konsesjon&#xE6;r for organisert markedsplass for handel med elektrisk energi for fysisk levering, skal dele informasjon om ordre og transaksjoner som gjennomf&#xF8;res p&#xE5; markedsplassen. Markedsplass og NVE skal iverksette n&#xF8;dvendige tiltak for &#xE5; ivareta datasikkerheten.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 9 skal &#xA7; 9-7 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-7</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 3-5, &#xA7; 4-2 annet ledd, &#xA7; 4-4 bokstav a, &#xA7; 4-4 bokstav d f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4-4 bokstav e f&#xF8;rste punktum, &#xA7; 4-8, &#xA7; 5-1 f&#xF8;rste ledd, &#xA7; 5-3, &#xA7; 7-1 tredje ledd, &#xA7; 8-2 f&#xF8;rste ledd, &#xA7; 8-3, &#xA7; 8-4 og &#xA7; 8-5 kan det ilegges overtredelsesgebyr, jf. energiloven &#xA7; 10-7.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-01-31-124/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mars 2018.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-01-31-124/KAPITTEL_3">
        <h2>Merknader til enkelte av bestemmelsene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 8-1 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">I f&#xF8;rste ledd defineres <i>engrosenergiprodukt</i>. Det omfatter kontrakter i engrosmarkedet for fysisk levering av elektrisk energi som inng&#xE5;s bilateralt mellom akt&#xF8;rer utenfor organisert markedsplass, gjennom ordre og transaksjoner i spotmarkedet, intradagmarkedet, reservemarkeder samt eventuelle andre kontrakter i engrosmarkedet. Med kontrakter forst&#xE5;s ogs&#xE5; bud, ordre og transaksjoner.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kontrakter som handles p&#xE5; organisert markedsplass anses som engrosenergiprodukter, uavhengig av om akt&#xF8;ren handler p&#xE5; markedsplassen til eget forbruk eller for videresalg. Det er presisert at avgrensningen mot avst&#xE5;else, mottak og konsesjonskraftberettigedes disponering av konsesjonskraft, ikke gjelder ved handel p&#xE5; organisert markedsplass. For slik handel vil forskriften gjelde p&#xE5; vanlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kontrakter for balansetjenester, inkludert kontrakter for anskaffelse av balansekapasitet, er ogs&#xE5; omfattet.</article>
        <article class="legalP" id="kapittel-3-ledd-4">I utgangspunktet omfattes ikke sluttbrukersalg av begrepet engrosenergiprodukter. Som et unntak er likevel omsetning til sluttbrukere med en forbrukskapasitet p&#xE5; minst 600 GWh &#xE5;rlig omfattet. Med &#xAB;forbrukskapasitet&#xBB; menes en sluttkundes maksimale mulige forbruk av elektrisk energi. Det totale potensielle forbruket vurderes ut fra full drift, dvs. maksimal &#xE5;rlig forbrukskapasitet i den &#xF8;konomiske enhetens forbruksanlegg.</article>
        <article class="legalP" id="kapittel-3-ledd-5">En samlet &#xF8;konomisk enhet vil kunne omfatte flere juridiske enheter dersom disse opptrer som &#xE9;n enhet i markedet. Hvordan forbrukskapasiteten beregnes og begrepet '&#xF8;konomisk enhet' er ytterligere beskrevet i ACERs veiledning (Guidance on the application of Regulation (EU) No 1227/2011 of the European Parliament and of the Council of 25 October 2011 on wholesale energy market integrity and transparency).</article>
        <article class="legalP" id="kapittel-3-ledd-6">Dersom forbruket anskaffes fra markeder med engrospriser som er innbyrdes forbundet, anses hele den gjeldende sluttkundens forbrukskapasitet som en samlet &#xF8;konomisk enhet. Ved vurdering av om en sluttkunde er under eller over terskelverdien p&#xE5; 600 GWh, skal den &#xF8;konomiske enhetens forbrukskapasitet inkludere forbrukskapasitet ogs&#xE5; innenfor EU.</article>
        <article class="legalP" id="kapittel-3-ledd-7">I tredje ledd defineres <i>markedsakt&#xF8;r</i>. B&#xE5;de fysiske og juridiske personer er omfattet. For disse gjelder det nye krav om &#xE5; offentliggj&#xF8;re innsideinformasjon. Definisjonen av markedsakt&#xF8;r er derfor relevant for tolkningen av &#xA7; 8-3 om offentliggj&#xF8;ring av innsideinformasjon. Det er blant annet vilk&#xE5;r om at personen har inng&#xE5;tt en eller flere kontrakter vedr&#xF8;rende et engrosenergiprodukt.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Kravet til offentliggj&#xF8;ring etter &#xA7; 8-3 gjelder all innsideinformasjon. Det er ikke et vilk&#xE5;r at innsideinformasjonen knytter seg til en konkret kontrakt som markedsakt&#xF8;ren har inng&#xE5;tt.</article>
        <article class="legalP" id="kapittel-3-ledd-9">En akt&#xF8;r med virksomhet med organisering eller drift av markedsplass for handel med elektrisk energi for fysisk levering er i denne egenskap ikke er &#xE5; anse som markedsakt&#xF8;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-2 Forbud mot innsidehandel</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-10">Forbudet mot innsidehandel er utformet med utgangspunkt i REMIT artikkel 3 f&#xF8;rste, fjerde og femte ledd. Hvem som omfattes av forbudet som nedfelles i energilovforskriften m&#xE5; sees i sammenheng med energilovens virkeomr&#xE5;de i dag.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Det er n&#xF8;dvendig med kontinuitet mellom forskriftsbestemmelsen og senere gjennomf&#xF8;ring av REMIT-forordningen, i tr&#xE5;d med E&#xD8;S-avtalen. For &#xE5; sikre mest mulig likeartede regler innenfor E&#xD8;S-omr&#xE5;det, vil NVE ved tolkning og anvendelse av bestemmelsen se hen til veiledning fra ACER. Ogs&#xE5; fortalen til REMIT vil utgj&#xF8;re et tolkningsmoment, se s&#xE6;rlig pkt. 12.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-3 Offentliggj&#xF8;ring av innsideinformasjon</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Ved tolkning og anvendelse av bestemmelsen om offentliggj&#xF8;ring av informasjon m&#xE5; det sees hen til fortalen i REMIT og relevant veiledning fra ACER, se merknad til &#xA7; 8-2. I fortalen pkt. 12 presiseres det blant annet at en markedsakt&#xF8;rs egne handelsstrategier eller planer ikke er &#xE5; anse som innsideinformasjon.</article>
        <article class="legalP" id="kapittel-3-ledd-13">For &#xE5; sikre god transparens i det norske kraftmarkedet, er det i <i>femte ledd</i> krav til at markedsakt&#xF8;rer skal offentliggj&#xF8;re innsideinformasjon p&#xE5; en allment kjent plattform, forutsatt at minst &#xE9;n slik plattform er tilgjengelig for markedsakt&#xF8;ren. Kravet om &#xE5; bruke en allment kjent plattform forutsetter at markedsakt&#xF8;ren legger til rette for en effektiv offentliggj&#xF8;ring av innsideinformasjon. I vurderingen skal NVE legge vekt p&#xE5; om informasjonen som publiseres blir kjent for alle akt&#xF8;rer p&#xE5; samme tid, og p&#xE5; en ikke-diskriminerende m&#xE5;te.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Informasjonen skal v&#xE6;re tilgjengelig for allmennheten uten vederlag. Det skal v&#xE6;re mulig &#xE5; oppdatere seg p&#xE5; informasjonen p&#xE5; en effektiv m&#xE5;te, som for eksempel gjennom en RSS-feed. Det skal v&#xE6;re mulig &#xE5; s&#xF8;ke seg tilbake i, og gj&#xF8;re seg kjent med tidligere publisert relevant informasjon. Videre skal informasjonen v&#xE6;re i et format som gj&#xF8;r den forst&#xE5;elig, og den skal som minstekrav offentliggj&#xF8;res p&#xE5; engelsk ettersom dette er utbredt praksis i markedet i dag.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Plattformen m&#xE5; ha robuste tekniske l&#xF8;sninger som gj&#xF8;r at tjenesten er p&#xE5;litelig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-4 Forbud mot markedsmanipulasjon</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-16">Ved tolkning og anvendelse av forbudet mot markedsmanipulasjon og fors&#xF8;k p&#xE5; markedsmanipulasjon, vil fortalen i REMIT og veiledning fra ACER v&#xE6;re relevant, se merknad til &#xA7; 8-2. Se blant annet fortalen til REMIT pkt. 1, 2, 13 og 14.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-5 Krav til rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 8-2 og &#xA7; 8-4</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">I <i>f&#xF8;rste ledd</i> nedfelles en meldeplikt for personer som tilrettelegger for eller organiserer transaksjoner med engrosenergiprodukter (PPAT). ACER har gitt veiledning som er relevant for forst&#xE5;elsen av bestemmelsen. Foruten kravet om at virksomheten forest&#xE5;r transaksjoner, kreves det at akt&#xF8;ren ogs&#xE5; driver omsetning i energilovens forstand. Dette inneb&#xE6;rer at rene mellommenn ikke omfattes av bestemmelsen slik den foresl&#xE5;s innf&#xF8;rt i energilovforskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Bestemmelsen omfatter akt&#xF8;rer som driver markedsplass. Statnetts organisering av reservemarkeder omfattes n&#xE5;r anskaffelsen av reserver skjer gjennom markedsbaserte l&#xF8;sninger. Denne forst&#xE5;elsen st&#xF8;ttes av EU-kommisjonens implementeringsforordning (EU) nr. 1348/2014 om datarapportering. I forordningen er det lagt til grunn at kapasitet til balansering kan v&#xE6;re et engrosenergiprodukt.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-3-ledd-19">I <i>annet ledd</i> nedfelles krav til interne rutiner for &#xE5; avdekke brudd p&#xE5; reglene om innsidehandel og markedsmanipulasjon.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Under artikkel 4 (1) bokstav d) om kontrakter om engrosenergiprodukter som skal rapporteres p&#xE5; ACERs anmodning nevnes &#xAB;Contracts for balancing services&#xBB;. I artikkel 2 (11) er balansetjenester for elektrisitet definer som &#xAB;either or both balancing capacity and balancing energy&#xBB;. I artikkel 2 (10) fremkommer det at &#xAB;balancing capacity (reserves) mens the contracted reserve capacity&#xBB;.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-7 Krav til markedsplass om deling av data</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-20">Bestemmelsen gir NVE kompetanse til i enkeltvedtak &#xE5; stille krav til den som organiserer markedsplass om deling av data om ordre og transaksjoner til NVE. Dette gjelder handel som utf&#xF8;res av akt&#xF8;rer med fysisk levering i Norge og norske akt&#xF8;rer som handler for fysisk levering innenfor E&#xD8;S-omr&#xE5;det, utenfor Norge.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9-7 Overtredelsesgebyr</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-21">Energiloven &#xA7; 10-7 gir hjemmel for &#xE5; ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer eller medvirker til overtredelse av bestemmelsene i energiloven kapittel 3 til 9 og forskrifter, samt p&#xE5;legg gitt i medhold av nevnte bestemmelser.</article>
        <article class="legalP" id="kapittel-3-ledd-22">For at overtredelse av bestemmelser eller p&#xE5;legg skal kunne ilegges overtredelsesgebyr, m&#xE5; dette v&#xE6;re &#xAB;s&#xE6;rskilt bestemt&#xBB; jf. energiloven &#xA7; 10-7 f&#xF8;rste ledd nr. 2. I f&#xF8;lge energilovforskriften &#xA7; 9-7 kan det ilegges overtredelsesgebyr ved overtredelse av visse bestemmelser i energilovforskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-23">For at gebyret skal f&#xE5; tilstrekkelig preventiv virkning, m&#xE5; blant annet overtrederens &#xF8;konomiske evne tillegges vekt ved utm&#xE5;lingen av overtredelsesgebyret. Samtidig skal ikke reaksjonen v&#xE6;re urimelig eller uforholdsmessig. Hva som er en form&#xE5;lstjenlig reaksjon, m&#xE5; derfor vurderes konkret ut fra overtredelsens grovhet, overtredelsens omfang og virkninger, eventuell gjentakelse samt fordel eller fortjeneste, &#xF8;konomisk evne og utvist skyld.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Beslutning om &#xE5; ilegge overtredelsesgebyr er et enkeltvedtak som i henhold til forvaltningsloven kan p&#xE5;klages.</article>
      </section>
    </main>
  </body>
</html>
