<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Stortingets vedtak 8. mai 2018 om endringer i Grunnloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-01-788</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-01-788</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-05-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-01 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0454</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Kunngj&#xF8;ring av Stortingets vedtak 8. mai 2018 om endringer i Grunnloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Stortingets vedtak 8. mai 2018 om endringer i Grunnloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Kunngj&#xF8;ring ved kgl.res. 1. juni 2018. Fremmet av Justis- og beredskapsdepartementet. Jf. Dokument 12:20 (2015-2016), Dokument 12:35 (2015&#x2013;2016), Innst.246 S (2017&#x2013;2018) og Innst.255 S (2017&#x2013;2018) og Stortingets behandling 8. mai 2018.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-01-788</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Stortingets vedtak 8. mai 2018 om endringer i Grunnloven</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-01-788" id="dokument">
      <h1>Kunngj&#xF8;ring av Stortingets vedtak 8. mai 2018 om endringer i Grunnloven</h1>
      <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-1">Kongens person kan ikke lastes eller anklages.</article>
      <article class="legalP" id="ledd-2">&#x2013;</article>
      <article class="legalP" id="ledd-3">Kongen personleg kan ikkje lastast eller skuldast for noko.</article>
      <article class="defaultP" margin-top="true">F&#xF8;lgende bestemmelser skal p&#xE5; nynorsk lyde:</article>
      <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-4">Berre barn av dronning eller konge, eller av nokon som sj&#xF8;lv har arverett, kan arve, og barnet m&#xE5; vere f&#xF8;dt i lovleg ekteskap.</article>
      <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-5">Den uf&#xF8;dde har &#xF2;g arverett, og barnet tek sin plass i arvef&#xF8;lgja s&#xE5; snart det kjem til verda.</article>
      <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-6">N&#xE5;r Stortinget har gjort vedtak om mistillit, kan statsr&#xE5;det berre utf&#xF8;re dei gjerem&#xE5;la som trengst for forsvarleg embetsf&#xF8;rsle.</article>
      <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
      <article class="legalP" id="ledd-7">Kongen ser til at eigedommane og regala til staten blir nytta og forvalta slik Stortinget har fastsett, og p&#xE5; den m&#xE5;ten som er nyttigast for samfunnet.</article>
      <article class="defaultP" margin-top="true">&#xA7; 21 tredje punktum skal lyde:</article>
      <article class="legalP" id="ledd-8">Embetsmenn som ikkje er norske borgarar, kan ved lov f&#xE5; fritak fr&#xE5; denne plikta.</article>
      <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-9">Statsministeren, dei andre medlemmene av statsr&#xE5;det og statssekret&#xE6;rane kan utan dom avsetjast av kongen etter at han har h&#xF8;yrt kva statsr&#xE5;det meiner om det.</article>
      <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-10">Kongen kan gje ordenar til kven han vil, til p&#xE5;skj&#xF8;ning for framifr&#xE5; gagnsverk, som m&#xE5; kunngjerast offentleg.</article>
      <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-11">Landvernet og andre troppar som ikkje kan reknast som linetroppar, m&#xE5; aldri brukast utanfor grensene til riket utan samtykke fr&#xE5; Stortinget.</article>
      <article class="defaultP" margin-top="true">&#xA7; 28 tredje punktum skal lyde:</article>
      <article class="legalP" id="ledd-12">Det kan likevel gjerast unntak fr&#xE5; behandling i statsr&#xE5;d for eigentlege milit&#xE6;re kommandosaker i den mon kongen fastset.</article>
      <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
      <article class="legalP" id="ledd-13">Hindrar lovleg forfall ein statsr&#xE5;d fr&#xE5; &#xE5; m&#xF8;te og m&#xE5;lbere saker som h&#xF8;yrer til hennar eller hans fagomr&#xE5;de, skal sakene m&#xE5;lberast av ein annan statsr&#xE5;d, som kongen konstituerer til det.</article>
      <article class="defaultP" margin-top="true">&#xA7; 30 annet ledd annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-14">Kongen har plikt til &#xE5; h&#xF8;yre meininga, men kan ta avgjerd etter eige omd&#xF8;mme.</article>
      <article class="defaultP" margin-top="true">&#xA7; 31 annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-15">I milit&#xE6;re kommandosaker skal avgjerdene kontrasignerast av den som har m&#xE5;lbore saka, men elles av statsministeren eller, om statsministeren ikkje var til stades i statsr&#xE5;det, av den fyrste av dei medlemmene som var det.</article>
      <article class="defaultP" margin-top="true">&#xA7; 36 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-16">Handlar ho eller han i strid med dette, misser vedkommande retten til Noregs trone for seg sj&#xF8;lv s&#xE5; vel som for etterkommarane sine.</article>
      <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-17">Er kongen utanfor riket utan &#xE5; vere i felt, eller er han s&#xE5; sjuk at han ikkje kan ta seg av regjeringa, skal den n&#xE6;raste arvingen til trona st&#xE5; for regjeringa som mellombels ut&#xF8;var av kongemakta, s&#xE5; framt ho eller han har n&#xE5;dd myndig alder for kongen.</article>
      <article class="defaultP" margin-top="true">&#xA7; 50 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-18">I kva mon norske borgarar som p&#xE5; valdagen er busette i utlandet, men elles stettar vilk&#xE5;ra ovanfor, skal ha r&#xF8;ysterett, blir fastsett i lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
      <article class="legalP" id="ledd-19">Reglar om manntalsf&#xF8;ring og om innf&#xF8;ring av dei r&#xF8;ystef&#xF8;re i manntalet blir fastsette i lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 53 skal lyde:</article>
      <article class="legalP" id="ledd-20">R&#xF8;ysteretten misser<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-20-punkt-1"><article class="legalP" id="ledd-20-punkt-1-ledd-1">den som blir d&#xF8;md for strafflagde handlingar, i samsvar med f&#xF8;resegner om dette i lov,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-20-punkt-2"><article class="legalP" id="ledd-20-punkt-2-ledd-1">den som g&#xE5;r i teneste for ei framand makt utan samtykke fr&#xE5; regjeringa.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">&#xA7; 57 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-21">Riket blir inndelt i 19 valdistrikt.</article>
      <article class="defaultP" margin-top="true">&#xA7; 57 femte ledd f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-22">Talet p&#xE5; stortingsrepresentantar som skal veljast fr&#xE5; kvart valdistrikt, blir utrekna p&#xE5; grunnlag av h&#xF8;vet mellom innbyggjartalet og flatevidda i distriktet p&#xE5; den eine sida og innbyggjartalet og flatevidda i heile riket p&#xE5; den andre sida.</article>
      <article class="defaultP" margin-top="true">&#xA7; 67 skal lyde:</article>
      <article class="legalP" id="ledd-23">Representantane som er valde p&#xE5; den ovannemnde m&#xE5;ten, utgjer Kongeriket Noregs Storting.</article>
      <article class="defaultP" margin-top="true">&#xA7; 75 skal lyde:</article>
      <article class="legalP" id="ledd-24">Det h&#xF8;yrer Stortinget til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-24-punkt-1"><article class="legalP" id="ledd-24-punkt-1-ledd-1">&#xE5; gje og oppheve lover; &#xE5; fastsetje skattar, avgifter, toll og andre offentlege b&#xF8;rer, som likevel ikkje gjeld etter 31. desember &#xE5;ret etter, om dei ikkje blir uttrykkeleg fornya av eit nytt storting;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-24-punkt-2"><article class="legalP" id="ledd-24-punkt-2-ledd-1">&#xE5; opne l&#xE5;n p&#xE5; rikets kreditt;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-24-punkt-3"><article class="legalP" id="ledd-24-punkt-3-ledd-1">&#xE5; f&#xF8;re oppsyn med pengestellet i riket;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-24-punkt-4"><article class="legalP" id="ledd-24-punkt-4-ledd-1">&#xE5; l&#xF8;yve dei pengesummane som trengst til statsutgiftene;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="ledd-24-punkt-5"><article class="legalP" id="ledd-24-punkt-5-ledd-1">&#xE5; fastsetje kor mykje kongen skal f&#xE5; utbetalt til hoffstaten sin kvart &#xE5;r, og fastsetje den kongelege familiens apanasje, som ikkje kan vere i fast eigedom;</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="ledd-24-punkt-6"><article class="legalP" id="ledd-24-punkt-6-ledd-1">&#xE5; f&#xE5; seg f&#xF8;relagt protokollane fr&#xE5; statsr&#xE5;det og alle offentlege meldingar og papir;</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="ledd-24-punkt-7"><article class="legalP" id="ledd-24-punkt-7-ledd-1">&#xE5; f&#xE5; melding om dei folkerettslege avtalene som kongen har gjort med framande makter for staten;</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="ledd-24-punkt-8"><article class="legalP" id="ledd-24-punkt-8-ledd-1">&#xE5; kunne gje kven som helst p&#xE5;bod om &#xE5; m&#xF8;te for seg i statssaker, s&#xE5; n&#xE6;r som kongen og den kongelege familien; likevel kan dei kongelege prinsessene og prinsane kallast inn dersom dei har embete;</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="ledd-24-punkt-9"><article class="legalP" id="ledd-24-punkt-9-ledd-1">&#xE5; revidere lister over mellombels l&#xF8;ner og pensjonar og gjere dei endringane som Stortinget meiner trengst;</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="ledd-24-punkt-10"><article class="legalP" id="ledd-24-punkt-10-ledd-1">&#xE5; utnemne fem revisorar som skal sj&#xE5; gjennom statsrekneskapane kvart &#xE5;r og kunngjere utdrag av dei p&#xE5; prent; revisorane skal f&#xE5; rekneskapane tilsende innan seks m&#xE5;nader etter utgangen av det &#xE5;ret som Stortinget har gjeve l&#xF8;yvingar for; og &#xE5; gje f&#xF8;resegner om ordninga av desisjonsmakta overfor rekneskapstenestemennene til staten;</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="ledd-24-punkt-11"><article class="legalP" id="ledd-24-punkt-11-ledd-1">&#xE5; utnemne ein som ikkje er medlem av Stortinget, som etter n&#xE6;rare f&#xF8;resegner fastsette i lov skal f&#xF8;re kontroll med den offentlege forvaltninga og alle som er i offentleg teneste, for &#xE5; hindre at det blir gjort urett mot den einskilde borgaren;</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="ledd-24-punkt-12"><article class="legalP" id="ledd-24-punkt-12-ledd-1">&#xE5; gje innf&#xF8;ddsrett.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">&#xA7; 77 skal lyde:</article>
      <article class="legalP" id="ledd-25">N&#xE5;r Stortinget har gjort same lovvedtaket to gonger p&#xE5; rad, g&#xE5;r vedtaket til kongen med oppmoding om sanksjon.</article>
      <article class="defaultP" margin-top="true">&#xA7; 79 skal lyde:</article>
      <article class="legalP" id="ledd-26">N&#xE5;r to storting med eitt val og minst to storting imellom har gjort same lovvedtaket uendra utan at Stortinget i mellomtida har gjort avvikande endeleg lovvedtak, og det d&#xE5; blir lagt fram for kongen med dei orda at Hans Majestet ikkje vil nekte &#xE5; sanksjonere eit lovvedtak som Stortinget etter ei grundig vurdering held for gagnleg, s&#xE5; blir det til lov end&#xE5; om kongen ikkje gjev sanksjon f&#xF8;r Stortinget skilst.</article>
      <article class="defaultP" margin-top="true">&#xA7; 80 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-27">I samsvar med reglar i den ordenen Stortinget har vedteke, kan forhandlingane takast opp att, men dei blir avslutta seinast siste kvardagen i september.</article>
      <article class="defaultP" margin-top="true">&#xA7; 80 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-28">Innan den tid kunngjer kongen for Stortinget avgjerda si om dei lovvedtaka som ikkje alt er avgjorde (jf. &#xA7;&#xA7; 77&#x2013;79), med anten &#xE5; stadfeste eller &#xE5; forkaste dei. Alle dei han ikkje uttrykkeleg godkjenner, blir rekna som forkasta av kongen.</article>
      <article class="defaultP" margin-top="true">&#xA7; 81 f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-29">Alle lover (s&#xE5; n&#xE6;r som dei etter &#xA7; 79) blir utferda i namnet til kongen, under Noregs rikssegl og med desse orda: &#xAB;Vi N.N. gjer kunnig: at Oss er f&#xF8;relagt vedtak fr&#xE5; Stortinget dagsett dato som lyder slik: (her kjem vedtaket).</article>
      <article class="defaultP" margin-top="true">&#xA7; 86 fjerde ledd skal lyde:</article>
      <article class="legalP" id="ledd-30">Dei som har teke sete i Riksretten som valde av Stortinget, blir sitjande jamvel om tida dei er valde for, g&#xE5;r ut f&#xF8;r Riksretten har avslutta saka. Like eins blir h&#xF8;gsterettsdommarar sitjande i Riksretten jamvel om dei g&#xE5;r av som medlemmer av H&#xF8;gsterett.</article>
      <article class="defaultP" margin-top="true">&#xA7; 90 skal lyde:</article>
      <article class="legalP" id="ledd-31">Ein h&#xF8;gsterettsdom kan ikkje i noko tilfelle ankast.</article>
      <article class="defaultP" margin-top="true">&#xA7; 91 skal lyde:</article>
      <article class="legalP" id="ledd-32">Ingen kan utnemnast til medlem av H&#xF8;gsterett f&#xF8;r ho eller han er 30 &#xE5;r gammal.</article>
      <article class="defaultP" margin-top="true">&#xA7; 100 annet ledd f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-33">Ingen kan haldast rettsleg ansvarleg for &#xE5; ha motteke eller komme med opplysningar, idear eller bodskapar om det ikkje l&#xE8;t seg forsvare halde opp imot den grunngjevinga ytringsfridommen har i sanningss&#xF8;king, demokrati og den frie meiningsdanninga til individet.</article>
      <article class="defaultP" margin-top="true">&#xA7; 100 fjerde ledd annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-34">Brevsensur kan ikkje setjast i verk, s&#xE5; n&#xE6;r som i anstaltar.</article>
      <article class="defaultP" margin-top="true">&#xA7; 105 skal lyde:</article>
      <article class="legalP" id="ledd-35">Krev omsyn til samfunnet at nokon m&#xE5; gje fr&#xE5; seg sin faste eller r&#xF8;rlege eigedom til offentleg bruk, skal ho eller han f&#xE5; fullt vederlag av statskassa.</article>
      <article class="defaultP" margin-top="true">&#xA7; 114 f&#xF8;rste ledd skal lyde:</article>
      <article class="legalP" id="ledd-36">Til embete i staten kan det berre utnemnast norske borgarar som talar spr&#xE5;ket i landet og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-36-punkt-1"><article class="legalP" id="ledd-36-punkt-1-ledd-1">anten er f&#xF8;dde i riket av foreldre som d&#xE5; var norske statsborgarar,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-36-punkt-2"><article class="legalP" id="ledd-36-punkt-2-ledd-1">eller er f&#xF8;dde i utlandet av norske foreldre som d&#xE5; ikkje var statsborgarar i noko anna land,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-36-punkt-3"><article class="legalP" id="ledd-36-punkt-3-ledd-1">eller har opphalde seg i riket i 10 &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-36-punkt-4"><article class="legalP" id="ledd-36-punkt-4-ledd-1">eller f&#xE5;r innf&#xF8;ddsrett av Stortinget.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">&#xA7; 115 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-37">F&#xF8;resegnene i denne paragrafen gjeld ikkje ved deltaking i ein internasjonal samskipnad der avgjerdene berre har reint folkerettsleg verknad for Noreg.</article>
      <article class="defaultP" margin-top="true">&#xA7; 117 annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-38">Dei n&#xE6;rare vilk&#xE5;ra for korleis han skal st&#xE5; ved lag til st&#xF8;rst mogleg nytte for staten og gagn for landallmugen, blir fastsette av det fyrste eller andre stortinget.</article>
      <article class="defaultP" margin-top="true">&#xA7; 119 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-39">Korleis denne grunnsetninga skal gjennomf&#xF8;rast, og kva unntak ho skal ha, blir fastsett i lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 121 f&#xF8;rste ledd tredje punktum skal lyde:</article>
      <article class="legalP" id="ledd-40">Ei slik endring m&#xE5; likevel aldri stri mot prinsippa i denne grunnlova, men berre gjelde modifikasjonar i einskilde f&#xF8;resegner som ikkje endrar &#xE5;nda i denne konstitusjonen, og to tredjedelar av Stortinget m&#xE5; vere samde i ei slik endring.</article>
    </main>
  </body>
</html>
