<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om bruk av elektrosjokkv&#xE5;pen i politiet &#x2013; pr&#xF8;veordning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-09-18-1648</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-09-18-1648</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-04-53/&#xA7;29</li>
            <li>forskrift/2015-07-02-1088/&#xA7;1-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-05 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0964</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om bruk av elektrosjokkv&#xE5;pen i politiet &#x2013; pr&#xF8;veordning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om bruk av elektrosjokkv&#xE5;pen i politiet &#x2013; pr&#xF8;veordning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 18. september 2018 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 29 og v&#xE5;peninstruks 2. juli 2015 nr. 1088 for politiet &#xA7; 1-1 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-09-18-1648</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om bruk av elektrosjokkv&#xE5;pen i politiet &#x2013; pr&#xF8;veordning<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Kompetanse</li><li>&#xA7; 5. Utlevering og b&#xE6;ring</li><li>&#xA7; 6. Bruk</li><li>&#xA7; 7. Oppbevaring</li><li>&#xA7; 8. Oversikt over bruk og trussel om bruk</li><li>&#xA7; 9. Evaluering</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-09-18-1648" id="dokument">
      <h1>Instruks om bruk av elektrosjokkv&#xE5;pen i politiet &#x2013; pr&#xF8;veordning</h1>
      <article class="defaultP" margin-top="true">
        <i>Forord</i>
      </article>
      <article class="legalP" id="ledd-1">Politiets maktbruk er regulert i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 6 og alminnelig tjenesteinstruks 22. juni 1990 nr. 3963 for politiet (politiinstruksen) &#xA7; 3-1 og &#xA7; 3-2, hvor det fremg&#xE5;r at politiet kan anvende makt under tjenesteutf&#xF8;relsen i den utstrekning det er n&#xF8;dvendig og forsvarlig. De maktmidler som anvendes, m&#xE5; v&#xE6;re n&#xF8;dvendige og st&#xE5; i forhold til situasjonens alvor, tjenestehandlingens art og form&#xE5;l og omstendighetene for &#xF8;vrig.</article>
      <article class="legalP" id="ledd-2">N&#xE5;r flere alternative maktmidler kan anvendes i en situasjon, skal det minst inngripende effektive maktmiddel som hovedregel velges f&#xF8;rst. Det vil bero p&#xE5; en konkret vurdering hva som i den enkelte situasjon anses for &#xE5; v&#xE6;re det lempeligste maktmiddel.</article>
      <article class="legalP" id="ledd-3">Elektrosjokkv&#xE5;pen er i dag ikke godkjent for bruk i politiet. Det er imidlertid besluttet at elektrosjokkv&#xE5;pen skal pr&#xF8;ves ut i utvalgte politidistrikter, f&#xF8;r det vurderes en eventuell permanent ordning.</article>
      <article class="legalP" id="ledd-4">Dersom pr&#xF8;veordningen resulterer i innf&#xF8;ring av elektrosjokkv&#xE5;pen vil det bli vurdert &#xE5; innarbeide de relevante bestemmelsene i v&#xE5;peninstruks 2. juli 2015 nr. 1088 for politiet (v&#xE5;peninstruksen).</article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne instruksen er &#xE5; regulere bruken av elektrosjokkv&#xE5;pen i forbindelse med pr&#xF8;veordningen. Instruksen fastsettes med hjemmel i politiloven &#xA7; 29 f&#xF8;rste ledd, jf. v&#xE5;peninstruksen &#xA7; 1-1 fjerde ledd, hvor det fremg&#xE5;r at for pr&#xF8;veprosjekt med elektrosjokkv&#xE5;pen gjelder s&#xE6;rskilt instruks fastsatt av Justis- og beredskapsdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Instruksen gjelder for utpekte politidistrikter som faller inn under pr&#xF8;veordningen, og for utpekte polititjenestepersoner som har politimyndighet i medhold av politiloven &#xA7; 20 og som har gjennomf&#xF8;rt n&#xF8;dvendig oppl&#xE6;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne instruks forst&#xE5;s med:<p class="leddfortsettelse"><i>Elektrosjokkv&#xE5;pen</i>: v&#xE5;pen som avfyrer elektroder eller piler som leder str&#xF8;m til muskulaturen og gir elektrisk st&#xF8;t til den personen som v&#xE5;penet anvendes mot.</p><p class="leddfortsettelse"><i>Politisjef</i>: politimester, visepolitimester og annen fast stedfortreder.</p><p class="leddfortsettelse"><i>Operasjonsleder</i>: den som er tilsatt i funksjon som operasjonsleder eller midlertidig fungerer som operasjonsleder.</p><p class="leddfortsettelse"><i>Innsatsleder</i>:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Tjenesteperson som er tilsatt i funksjon som innsatsleder eller midlertidig fungerer som innsatsleder</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Tjenesteperson utpekt som delleder av innsatsleder</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">Tjenesteperson utpekt av operasjonsleder for det enkelte tjenesteoppdrag</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">Tjenesteperson som leder tjenesteoppdraget etter ordreinstruks 11. mai 2010 for politiet &#xA7; 9.</article></article></li></ul><p class="leddfortsettelse">Med <i>tjenesteperson</i> menes i denne instruksen utpekte polititjenestepersoner som har politimyndighet i medhold av politiloven &#xA7; 20.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kompetanse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Elektrosjokkv&#xE5;pen kan bare utleveres til og brukes av utpekte polititjenestepersoner som har best&#xE5;tt n&#xF8;dvendig oppl&#xE6;ring for bruk av elektrosjokkv&#xE5;pen. Det skal gjennomf&#xF8;res relevant vedlikeholdstrening. Slik vedlikeholdstrening kan inng&#xE5; som en del av taktisk maktmiddelbruk i et &#xF8;vingsscenario.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Oppl&#xE6;ringen ivaretas med grunnlag i oppl&#xE6;ringsprogram utarbeidet av Politih&#xF8;gskolen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utlevering og b&#xE6;ring</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Elektrosjokkv&#xE5;pen utleveres til utpekte polititjenestepersoner, og skal b&#xE6;res med mindre det vil v&#xE6;re uhensiktsmessig i utf&#xF8;relsen av tjenesten, eller annet besluttes av politisjef, operasjonsleder, innsatsleder eller den som for &#xF8;vrig leder tjenesteoppdraget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Elektrosjokkv&#xE5;pen kan benyttes i situasjoner hvor det er fare for liv eller alvorlig personskade, eller n&#xE5;r en tjenestehandling ellers ikke kan gjennomf&#xF8;res uten at tjenesteperson eller andre personer utsettes for fare for liv eller alvorlig personskade, n&#xE5;r bruken fremst&#xE5;r som n&#xF8;dvendig, forholdsmessig og forsvarlig, og n&#xE5;r lempeligere midler m&#xE5; antas utilstrekkelige eller uhensiktsmessige eller forgjeves har v&#xE6;rt fors&#xF8;kt.</article>
        <article class="legalP" id="paragraf-6-ledd-2">N&#xE5;r omstendighetene tillater det, skal tjenestepersonen f&#xF8;r det gj&#xF8;res bruk av elektrosjokkv&#xE5;pen tydelig oppfordre til &#xE5; etterkomme p&#xE5;legg, og varsle at v&#xE5;pen kan bli benyttet dersom p&#xE5;legget ikke etterkommes.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Elektrosjokkv&#xE5;pen kan bare brukes direkte mot kropp n&#xE5;r det er strengt n&#xF8;dvendig. Ved bruk av elektrosjokkv&#xE5;pen skal det tas hensyn til hvor personen som blir truffet av elektrodene vil falle. Elektrosjokkv&#xE5;pen skal ikke brukes mot personer med synlig d&#xE5;rlig almenntilstand eller mot kvinner som &#xE5;penbart er gravide. Personer som har v&#xE6;rt utsatt for elektrosjokkv&#xE5;pen skal om n&#xF8;dvendig f&#xE5; tilgang til legetilsyn.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Tjenestepersonen er ansvarlig for at bruk av elektrosjokkv&#xE5;pen er i samsvar med denne instruksen, med unntak av situasjoner der innsatsleder beslutter bruk v&#xE5;pen i massetjeneste. I sistnevnte tilfelle kan det uten ordre fra leder bare gj&#xF8;res bruk av elektrosjokkv&#xE5;pen i n&#xF8;dvergesituasjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Oppbevaring</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Elektrosjokkv&#xE5;penet skal oppbevares p&#xE5; en forsvarlig m&#xE5;te, slik at uvedkommende ikke f&#xE5;r tilgang til dem.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oversikt over bruk og trussel om bruk</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Politisjef skal i hvert enkelt tilfelle rapporterer til Politidirektoratet n&#xE5;r det verbalt eller i handling har v&#xE6;rt truet med bruk av elektrosjokkv&#xE5;pen, og n&#xE5;r elektrosjokkv&#xE5;pen har v&#xE6;rt brukt.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Tjenesteperson som har utf&#xF8;rt eller ledet handlinger som nevnt over skal snarest mulig skrive rapport om forholdet til politisjef, jf. politiinstruksen &#xA7; 6-3 annet ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Politidirektoratet gir n&#xE6;rmere retningslinjer om rapportenes innhold, og om hvilke unders&#xF8;kelser som skal iverksettes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Evaluering</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Bruken av elektrosjokkv&#xE5;pen skal f&#xF8;lges n&#xF8;ye i pr&#xF8;veperioden, og evalueres n&#xE5;r pr&#xF8;veordningen er avsluttet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-09-18-1648/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Denne instruks trer i kraft 1. januar 2019.</article>
      </article>
    </main>
  </body>
</html>
