<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av M&#xE5;lselvnepe fra Nord-Norge som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-12-42</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-12-42</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-12</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-01-15 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0040</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beskyttelse av geografisk betegnelse, M&#xE5;lselvnepe</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av M&#xE5;lselvnepe fra Nord-Norge som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 12. januar 2018 med hjemmel i forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-12-42</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beskyttelse av M&#xE5;lselvnepe fra Nord-Norge som geografisk betegnelse<ul class="tocSubUl"><li>&#xA7; 1. Beskyttet produktbetegnelse</li><li>&#xA7; 2. Rettmessig bruker</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</li><li>&#xA7; 4. Ikrafttredelse</li><li>Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-12-42" id="dokument">
      <h1>Forskrift om beskyttelse av M&#xE5;lselvnepe fra Nord-Norge som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-12-42/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">M&#xE5;lselvnepe fra Nord-Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-12-42/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Produsentorganisasjonen Ottar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-12-42/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">M&#xE5;lselvnepe fra Nord-Norge er nepe av sorten M&#xE5;lselvnepe (<i>Brassica rapa L. var. Rapa</i>) stamme Gibostad dyrket nord for polarsirkelen.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">M&#xE5;lselvnepe fra Nord-Norge skal ha en s&#xF8;tlig og mild nepesmak, saftig og spr&#xF8; konsistens, gul farge i skallet og kj&#xF8;ttet og en flat- og sirkelrund form. Hele neper skal ha en st&#xF8;rrelse p&#xE5; mellom 8 og 13 cm i diameter. Spesialsorteringer kan forekomme.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">M&#xE5;lselvnepe fra Nord-Norge skal produseres i Nord-Norge nord for polarsirkelen avgrenset mot s&#xF8;r av kommunene Saltdal, Beiarn og Mel&#xF8;y.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">
                <i>Produksjonsmetode</i>
                <br/>
                <i>Dyrking og s&#xE5;ing</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">M&#xE5;lselvnepe fra Nord-Norge skal dyrkes p&#xE5; godt drenert sandholdig jord (jordklassene 2 &#x2013; 6, ikke grovsand) eller moldholdig mineraljord. Det skal foretas vekstskifte hvert &#xE5;r med planter av en annen plantefamilie enn korsblomstfamilien. Ved dyrking i omr&#xE5;der med klumprot kan M&#xE5;lselvnepe fra Nord-Norge bare dyrkes hvert 7. &#xE5;r og i jord med pH&#x2265;6.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Fr&#xF8; til dyrking av M&#xE5;lselvnepe fra Nord-Norge skal v&#xE6;re kj&#xF8;pt inn via registrert s&#xE5;vareforretning eller sortseier/-vedlikeholder. Egenproduserte fr&#xF8; kan brukes forutsatt at opphavet er fr&#xF8; kj&#xF8;pt fra registrert s&#xE5;vareforretning eller foredlervare. Ved egen fr&#xF8;formering kan det ikke dyrkes andre blomstrende <i>Brassica</i>-arter n&#xE6;rmere enn 600 meter fra fr&#xF8;nepene. Bare neper dyrket i det definerte geografiske omr&#xE5;det for dyrking av M&#xE5;lselvnepe fra Nord-Norge kan brukes til produksjon av basisfr&#xF8;.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">S&#xE5;ing skal foreg&#xE5; n&#xE5;r jorda er lagelig. Etter s&#xE5;ing skal &#xE5;keren dekkes med duk eller nett, eller gjerdes inn med vertikale insektnett for beskyttelse mot skadeinsekter. Ved de tidligste s&#xE5;ingene skal bruk av plast for klimaforbedring vurderes. Plantene skal sikres jevn tilgang p&#xE5; vann og n&#xE6;ringsstoffer gjennom vekstsesongen. Gj&#xF8;dsling skal tilpasses p&#xE5; bakgrunn av jordanalyser.<br/><i>H&#xF8;sting, kvalitetskontroll og lagring</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Nepene skal holdes fuktig fra h&#xF8;sting og frem til siste vaskeprosess. Lagringsnepe er unntatt.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">Neper som selges som M&#xE5;lselvnepe fra Nord-Norge skal v&#xE6;re sortstypiske, v&#xE6;re hele og fri for insekts-, sopp- og vekstskader. Neper med r&#xF8;d eller sterk gr&#xF8;nn skolt skal sorteres ut. Det skal foretas kvalitetskontroll ved skj&#xE6;repr&#xF8;ve av 3 kg pr. parti, enten direkte i &#xE5;ker eller ved ankomst p&#xE5; pakkeri. Et parti defineres her som det volumet h&#xF8;stet pr. skifte/&#xE5;ker pr. h&#xF8;stetidspunkt.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Langtidslagring av M&#xE5;lselvnepe fra Nord-Norge skal skje ved minst 90&#xA0;% relativ luftfuktighet og en temperatur p&#xE5; mellom 0 og 2 &#xB0;C.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-12-42/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-12-42/KAPITTEL_1">
        <h2>Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">M&#xE5;lselvnepe er en gammel landsort registrert i Offisiell norsk sortsliste (A091). Nepas historie strekker seg tilbake til pomorhandelen p&#xE5; 1700- og 1800-tallet mellom norske og russiske handelsmenn. Navnet M&#xE5;lselvnepe forekommer f&#xF8;rste gang i skriftlige kilder i 1921.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Nepefr&#xF8; av russisk opphav antas &#xE5; ha blitt innf&#xF8;rt til Norge p&#xE5; begynnelsen av 1800-tallet av firmaet A. Ebeltoft senior i Troms&#xF8;. Det er kjent at det ble drevet fr&#xF8;avl av nepe fra f&#xF8;r 1850. En av avlerne var Ole Enok Olsen, opprinnelig fra g&#xE5;rden T&#xE5;rnstad i Lenvik. Han bosatte seg senere som husmann i M&#xE5;lselv, og la grunnlaget for dagens M&#xE5;lselvnepe gjennom utvelgelse av gule sirkelrunde eksemplarer av &#xAB;russenepa&#xBB;, som i hovedsak var stor, flat og gjerne med r&#xF8;d skolt. Nepa ble f&#xF8;rst kalt &#xAB;russenepa&#xBB;, senere &#xAB;Ol-Enok-nepa&#xBB; og etter hvert M&#xE5;lselvnepe. P&#xE5; begynnelsen av 1900-tallet var det flere aktive fr&#xF8;avlere i M&#xE5;lselv. Fra 1920-tallet og fram til i dag har det v&#xE6;rt drevet avl og fr&#xF8;produksjon av M&#xE5;lselvnepe p&#xE5; Troms Amts Landbruksskole, dagens Senja videreg&#xE5;ende skole avdeling Gibostad. Skolen er den dag i dag ansvarlig for vedlikehold av sorten.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nord-Norge har unike naturgitte betingelser for plantevekst med en kombinasjonen av relativt lav gjennomsnittlig veksttemperatur, kort vekstsesong og lyse sommernetter p&#xE5; grunn av midnattsol. M&#xE5;lselvnepe er godt tilpasset disse vekstforholdene, og har en s&#xE6;rpreget s&#xF8;tlig og mild nepesmak grunnet liten produksjon av bitterstoffer.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dyrking av M&#xE5;lselvnepe er en spesialproduksjon som krever gode kunnskaper for &#xE5; f&#xE5; neper av h&#xF8;y kvalitet. M&#xE5;lselvnepe fra Nord-Norge anses som en delikatesse og er etterspurt i markedet.</article>
      </section>
    </main>
  </body>
</html>
