<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-26-1033</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-26-1033</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-27 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0650</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 26. juni 2018 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-26-1033</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Generelle vilk&#xE5;r</li><li>&#xA7; 3. Vilk&#xE5;r knyttet til prosjekter</li><li>&#xA7; 4. Krav til s&#xF8;knad</li><li>&#xA7; 5. Saksbehandling</li><li>&#xA7; 6. Tilskuddets st&#xF8;rrelse</li><li>&#xA7; 7. Fagutvalg</li><li>&#xA7; 8. Kunngj&#xF8;ring</li><li>&#xA7; 9. Rapportering og kontroll</li><li>&#xA7; 10. Tilbakebetaling</li><li>&#xA7; 11. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-26-1033" id="dokument">
      <h1>Forskrift om innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Tilskuddsordningen skal fremme mediemangfold og en opplyst offentlig samtale gjennom &#xE5; stimulere til redaksjonell, innholdsrettet innovasjon og utvikling hos nyhets- og aktualitetsmedier.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Ordningen skal s&#xE6;rlig fremme redaksjonell, innholdsrettet innovasjon og utvikling i sm&#xE5;, lokale nyhets- og aktualitetsmedier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det kan gis tilskudd etter denne forskriften til nyhets- og aktualitetsmedier som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">har som hovedform&#xE5;l &#xE5; drive journalistisk produksjon og formidling av nyheter, aktualitetsstoff og samfunnsdebatt til allmennheten. Tilskudd gis ikke til medium som har som hovedform&#xE5;l &#xE5; drive med reklame eller markedsf&#xF8;ring. Tilskudd gis heller ikke til medium som hovedsakelig er rettet mot medlemmer eller ansatte i bestemte organisasjoner, foreninger eller selskap.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">inneholder et bredt tilbud av nyhets-, aktualitets- og debattstoff fra ulike samfunnsomr&#xE5;der. Tilskudd gis ikke til medium som inneholder en overvekt av annonser. Tilskudd gis heller ikke til medium som i all hovedsak inneholder stoff om ett eller noen f&#xE5; samfunnsomr&#xE5;der, eller som i hovedsak inneholder stoff vinklet ut fra en spesiell faglig, politisk, ideologisk, religi&#xF8;s eller etnisk bakgrunn.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">har en ansvarlig redakt&#xF8;r med status som svarer til bestemmelsene i Redakt&#xF8;rplakaten.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Flere nyhets- og aktualitetsmedier kan s&#xF8;ke sammen om tilskudd til fellesprosjekter.</article>
        <article class="legalP" id="paragraf-2-ledd-3">S&#xF8;ker kan samarbeide med akt&#xF8;rer utenfor bransjen for &#xE5; realisere prosjektet.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Tilskudd etter denne forskriften kan ikke tildeles eller utbetales til et foretak som er gjenstand for et tilbakef&#xF8;ringskrav, n&#xE5;r kravet er fremsatt p&#xE5; grunnlag av et vedtak fra EFTAs overv&#xE5;kningsorgan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til prosjekter</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskudd etter denne forskriften kan gis til innovasjons- og utviklingsprosjekter som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">utvikler redaksjonelt innhold, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">utvikler eller implementerer nye l&#xF8;sninger for produksjon, publisering, spredning eller konsum av redaksjonelt innhold.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Det kan ogs&#xE5; gis tilskudd til forprosjekter for utvikling av slike innovasjons- og utviklingsprosjekter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til s&#xF8;knad</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilskudd tildeles etter s&#xF8;knad p&#xE5; eget s&#xF8;knadsskjema.</article>
        <article class="legalP" id="paragraf-4-ledd-2">S&#xF8;knad m&#xE5; leveres til Medietilsynet f&#xF8;r oppstart av de aktivitetene det s&#xF8;kes st&#xF8;tte til.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det kan bare sendes &#xE9;n s&#xF8;knad per prosjekt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Saksbehandling</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Medietilsynet forvalter tilskuddsordningen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Vedtak om tilskudd treffes av Medietilsynet etter innstilling fra Fagutvalget for innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier, jf. &#xA7; 7.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Vedtak om tilskudd skal treffes etter en samlet vurdering av mottatte s&#xF8;knader som oppfyller vilk&#xE5;rene i &#xA7; 2 &#x2013; &#xA7; 4. I vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; form&#xE5;let med tilskuddsordningen og prioriterte satsingsomr&#xE5;der eller hensyn fastsatt i henhold til &#xA7; 8.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Forvaltningsloven kommer til anvendelse p&#xE5; Medietilsynets saksbehandling etter denne forskriften. Enkeltvedtak truffet av Medietilsynet i henhold til denne forskriften kan p&#xE5;klages til Klagenemnda for mediesaker.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Departementet kan ikke instruere Medietilsynet eller Medieklagenemnda i enkeltsaker eller omgj&#xF8;re tilsynets eller klagenemndas vedtak etter denne forskriften. Medietilsynet kan gi forskrift om vurdering av og prioritering mellom s&#xF8;knader.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilskuddets st&#xF8;rrelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tilskudd fastsettes etter en skj&#xF8;nnsmessig vurdering av hva som er rimelig bidrag fra statens side.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Offentlig st&#xF8;tte kan ikke overstige 40 prosent av prosjektkostnader. For prosjekter som retter seg mot sm&#xE5;, lokale nyhets- og aktualitetsmedier kan offentlig st&#xF8;tte utgj&#xF8;re inntil 50 prosent av prosjektkostnader.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Medietilsynet kan gi forskrift om hvilke kostnader som kan regnes som prosjektkostnader.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fagutvalg</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fagutvalget for innovasjons- og utviklingstilskudd til nyhets- og aktualitetsmedier oppnevnes av Medietilsynet.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Fagutvalget best&#xE5;r av fem medlemmer og tre varamedlemmer som utnevnes for inntil tre &#xE5;r. To medlemmer og ett varamedlem utnevnes p&#xE5; bakgrunn av teknisk og digital kompetanse. Utvalgets leder, ett medlem og ett varamedlem, utnevnes p&#xE5; bakgrunn av medie- og medie&#xF8;konomisk kompetanse. Ett medlem og ett varamedlem utnevnes p&#xE5; bakgrunn av lokalmediekompetanse. Ved stemmelikhet har leder dobbelt stemme.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">S&#xF8;knadsfrister kunngj&#xF8;res i relevante medier. Medietilsynet avgj&#xF8;r etter r&#xE5;d fra fagutvalg om kunngj&#xF8;ring og tildeling av tilskuddsmidler skal skje en eller flere ganger i &#xE5;ret.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Medietilsynet kan etter r&#xE5;d fra fagutvalg velge &#xE5; fastsette prioriterte satsingsomr&#xE5;der eller hensyn i forbindelse med kunngj&#xF8;ring av tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rapportering og kontroll</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Tilskuddsmottaker plikter straks &#xE5; melde fra til Medietilsynet dersom forutsetningene for tildelingen endres.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilskuddsmottaker skal s&#xE5; snart som mulig, og senest innen rapporteringsfrist fastsatt i tilskuddsbrevet, oversende Medietilsynet rapport om gjennomf&#xF8;ringen av prosjektet. Rapporten skal gj&#xF8;re rede for om tiltaket er gjennomf&#xF8;rt i tr&#xE5;d med forutsetningene for tilskuddet.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Regnskap som viser disponering av hele tilskuddet, sammenholdt med totalbudsjett, skal vedlegges rapporten. Regnskapet skal v&#xE6;re undertegnet av tilskuddsmottaker. For tilskudd over 400&#xA0;000 kroner skal regnskapet i tillegg v&#xE6;re revidert av statsautorisert eller registrert revisor.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Medietilsynet har ansvar for kontroll med tilskuddsmottakers rapportering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Medietilsynet kan kreve hele eller deler av et tilskudd tilbakebetalt dersom tilskuddsmottakeren gir uriktige opplysninger, ikke oppfyller rapporterings- og fremleggelsesplikten etter forskriften her, ikke overholder de fastsatte betingelsene for &#xE5; motta tilskuddet eller tilskuddet strider mot vilk&#xE5;r som f&#xF8;lger av EFTAs overv&#xE5;kningsorgans (ESA) vedtak nr. 061/18/COL.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Ved krav om tilbakebetaling kan det fastsettes rente etter forsinkelsesrenteloven. Det skal svares renter dersom tilskuddet kreves tilbake p&#xE5; grunn av brudd p&#xE5; ESAs vedtak nr. 061/18/COL. Renten beregnes i slike tilfeller som anvist i artikkel 9 i ESAs vedtak nr. 195/04/COL.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-26-1033/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. juli 2018.</article>
      </article>
    </main>
  </body>
</html>
