<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-03-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-03-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-01-31-102</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;6-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-01-04 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0007</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ansettelsesvilk&#xE5;r, vit. stillinger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 3. januar 2018 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 6-4 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-03-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-03-3" id="dokument">
      <h1>Forskrift om endring i forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-03-3/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 31. januar 2006 nr. 102 om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 Stipendiat, skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Stilling som stipendiat har fullf&#xF8;rt doktorgradsutdanning fram til doktorgrad som m&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Stilling som stipendiat i kunstutdanningene innenfor stipendprogram for kunstnerisk utviklingsarbeid har som m&#xE5;l &#xE5; f&#xF8;re fram til faglig kompetanse p&#xE5; niv&#xE5; med f&#xF8;rsteamanuensis. [Oppheves 1. januar 2025]</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Normal &#xE5;rem&#xE5;lsperiode er fire &#xE5;r med 25 prosent pliktarbeid. Ansettelsesperioden skal omfatte tre &#xE5;r med rein doktorgradsutdanning.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Ansettelsesmyndigheten fastsetter den samlete periode i hvert enkelt tilfelle. Det tas tilb&#xF8;rlig hensyn til omfanget av pliktarbeidet, n&#xF8;dvendig tidsramme og plan for &#xE5; gjennomf&#xF8;re prosjektet, og det finansieringsgrunnlag prosjektet hviler p&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Kortere ansettelsesperiode kan gis dersom stipendiaten alt har gjennomf&#xF8;rt deler av sitt doktorgradsutdanningsprogram, eller n&#xE5;r ansettelsen bygger p&#xE5; tidligere ansettelse i utdanningsstilling (stipendiat, vitenskapelig assistent og liknende), slik at total tid til doktorgradsutdanning blir tre &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Innenfor Stipendprogram for kunstnerisk utviklingsarbeid er stipendiatperioden fastsatt til tre &#xE5;r. [Oppheves 1. januar 2025]</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-7">(7) Dersom arbeidsgiver i s&#xE6;rskilte tilfeller etter s&#xF8;knad finner &#xE5; ville ansette i 50&#xA0;% deltidsstilling eller mer i hele eller deler av perioden, kan ansettelsesperioden forlenges slik at doktorgradsutdanning eller utdanning under stipendiatprogram i kunstnerisk utviklingsarbeid tilsvarer tre ordin&#xE6;re &#xE5;rsverk.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-8">(8) Opptak til doktorgradsprogram er et vilk&#xE5;r for tiltredelse i stilling som stipendiat. Endelig plan for doktorgradsutdanning skal v&#xE6;re godkjent og avtalefestet seinest tre m&#xE5;neder etter tiltredelse. Frist for opptak til doktorgradsprogram m&#xE5; framg&#xE5; av arbeidsavtalen. Videre m&#xE5; det framg&#xE5; n&#xE5;r endelig plan for doktorgradsutdanningen skal v&#xE6;re framlagt. Planen skal navngi hvem som har faglig veiledningsplikt for stipendiaten. Dersom opptaksavtale ikke foreligger innen den tidsfrist som framg&#xE5;r av arbeidsavtalen, kan det gi grunnlag for arbeidsgiver &#xE5; vurdere &#xE5; heve arbeidsavtalen.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-9">(9) Overgang til annet doktorgradsprogram kan ikke foretas uten etter avtale med arbeidsgiver. Overgang til annet doktorgradsprogram enn det arbeidsavtalen forutsetter, uten etter avtale med arbeidsgiver, kan gi grunnlag for &#xE5; vurdere oppsigelse.</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-10">(10) Opptak av styringsgruppa for stipendprogram for kunstnerisk utviklingsarbeid er et vilk&#xE5;r for ansettelse som stipendiat innenfor stipendprogrammet i kunstutdanningene. [Oppheves 1. januar 2020]</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-11">(11) Det skal hvert &#xE5;r gis rapport om framdriften i den organiserte doktorgradsutdanningen. Stipendiat og veileder er sammen ansvarlig for rapporten.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-12">(12) Fordelingen av arbeidsplikten mellom doktorgradsutdanning og pliktarbeid skal framg&#xE5; av arbeidsavtalen. Innholdet i pliktarbeidet utenom doktorgradsutdanning b&#xF8;r ogs&#xE5; framg&#xE5;, jf. &#xA7; 1-3 (13) og (14). Det skal framg&#xE5; hvilket doktorgradsprogram stipendiaten er knyttet til.</article>
        <article class="numberedLegalP" data-numerator="13" id="kapittel-1-nummer-13">(13) Pliktarbeid utenom doktorgradsarbeidet b&#xF8;r s&#xE5; vidt mulig ha relevans for doktorgradsutdanningen. Administrative plikter begrenses og b&#xF8;r normalt ikke utgj&#xF8;re mer enn ti prosent av den samlete arbeidstid p&#xE5; &#xE5;rsbasis.</article>
        <article class="numberedLegalP" data-numerator="14" id="kapittel-1-nummer-14">(14) Institusjonene fastsetter egne retningslinjer for innholdet i pliktarbeidet, samt fordeling av arbeidsoppgaver i ansettelsesperioden. Arbeidsgiver m&#xE5; p&#xE5;se at arbeidsoppgavene ikke g&#xE5;r utover den fastsatte rammen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 Vitenskapelig assistent, f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Stilling som vitenskapelig assistent skal gi mulighet for innsikt i vitenskapelig eller kunstnerisk arbeid og metode. Arbeidsoppgavene skal ligge p&#xE5; et akademisk niv&#xE5; og skal best&#xE5; av vitenskapelig eller kunstnerisk assistanse. I tilknytning til dette kan vedkommende p&#xE5;legges undervisning, laboratoriearbeid og tilsvarende arbeid. Arbeidet skal ikke v&#xE6;re av den karakter at det kreves doktorgradsutdanning. Stillingen kan ikke besettes av personer som tidligere har v&#xE6;rt ansatt i stipendiatstilling eller har oppn&#xE5;dd tilsvarende kompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 <i>Permisjoner og forlengelse av ansettelsesperioden</i></article>
        <article class="defaultP" margin-top="true">Tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan gis permisjon for &#xE5; g&#xE5; inn i kortvarig vikariat i undervisnings- og forskerstilling, utenlandsstipend og liknende n&#xE5;r dette kan skje uten &#xE5; redusere framdriften med mer enn et halvt &#xE5;r i postdoktorprosjekt, doktorgradsutdanning eller stipendiatprogram for kunstnerisk utviklingsarbeid eller spesialistutdanning.</article>
        <article class="defaultP" margin-top="true">Sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For stipendiat kan ansettelsesorganet i s&#xE6;rskilte tilfeller gi forlengelse av ansettelsesperioden for forhold som har v&#xE6;rt til hinder for progresjonen i doktorgradsutdanningen. Slike forhold kan v&#xE6;re s&#xE6;rlige omsorgsbelastninger og uforutsette hindringer av arbeidsmessig art som ikke kan lastes stipendiaten. N&#xE5;r slike forhold medf&#xF8;rer forsinkelse, kan det gis forlengelse av ansettelsesperioden, forutsatt at stipendiaten vil kunne fullf&#xF8;re doktorgradsutdanningen innen forlengelsestidas utl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">Syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved sykefrav&#xE6;r under to uker for postdoktor og stipendiat med pliktarbeid b&#xF8;r frav&#xE6;ret fordeles forholdsmessig mellom doktorgradsarbeid og pliktarbeid.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For stipendiat med pliktarbeid kan flere kortvarige, gyldige frav&#xE6;r under to uker gi grunnlag for ensidig reduksjon i pliktarbeidsdelen, n&#xE5;r dette anses n&#xF8;dvendig for at stipendiaten skal kunne fullf&#xF8;re doktorgradsutdanningen innenfor ansettelsesperioden.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-5 Overgangsregler stipendprogram for kunstnerisk utviklingsarbeid skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det tas ikke opp nye stipendiater til stipendiatprogrammet i kunstnerisk utviklingsarbeid etter 31. desember 2019, jf. &#xA7; 1-3 andre ledd.</article>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 2-5 og &#xA7; 2-6 blir nye &#xA7; 2-6 og &#xA7; 2-7.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-01-03-3/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">Med virkning fra 1. januar 2020 oppheves &#xA7; 1-3 tiende ledd.</article>
        <article class="defaultP" margin-top="true">Med virkning fra 1. januar 2020 blir n&#xE5;v&#xE6;rende &#xA7; 1-3 ellevte ledd nytt &#xA7; 1-3 tiende ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 tolvte ledd blir nytt &#xA7; 1-3 ellevte ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 trettende ledd blir nytt &#xA7; 1-3 tolvte ledd og n&#xE5;v&#xE6;rende &#xA7; 1-3 fjortende ledd blir nytt &#xA7; 1-3 trettende ledd.</article>
        <article class="defaultP" margin-top="true">Med virkning fra 1. januar 2025 oppheves f&#xF8;lgende:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">&#xA7; 1-3 andre ledd</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-2"><article class="legalP" id="kapittel-2-punkt-2-ledd-1">&#xA7; 1-3 sjette ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-1">Med virkning fra 1. januar 2025 blir n&#xE5;v&#xE6;rende &#xA7; 1-3 tredje ledd nytt &#xA7; 1-3 andre ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 fjerde ledd blir nytt &#xA7; 1-3 tredje ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 femte ledd blir nytt &#xA7; 1-3 fjerde ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 syvende ledd blir nytt &#xA7; 1-3 femte ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 &#xE5;ttende ledd blir nytt &#xA7; 1-3 sjette ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 niende ledd blir nytt &#xA7; 1-3 syvende ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 ellevte ledd blir nytt &#xA7; 1-3 &#xE5;ttende ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 tolvte ledd blir nytt &#xA7; 1-3 niende ledd, n&#xE5;v&#xE6;rende &#xA7; 1-3 trettende ledd blir nytt &#xA7; 1-3 tiende ledd og n&#xE5;v&#xE6;rende &#xA7; 1-3 fjortende ledd blir nytt &#xA7; 1-3 ellevte ledd.</article>
        <article class="defaultP" margin-top="true">Med virkning fra 1. januar 2025 skal &#xA7; 1-3 femte ledd (dagens syvende ledd) lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom arbeidsgiver i s&#xE6;rskilte tilfeller etter s&#xF8;knad finner &#xE5; ville ansette i 50&#xA0;% deltidsstilling eller mer i hele eller deler av perioden, kan ansettelserperioden forlenges slik at doktorgradsutdanning tilsvarer tre ordin&#xE6;re &#xE5;rsverk.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-01-03-3/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttreden</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriftens del I trer i kraft 1. februar 2018.</article>
      </section>
    </main>
  </body>
</html>
