<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om godkjente (reinavla) avlsdyr av storfe</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-25-102</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-25-102</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-25</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-130/&#xA7;3</li>
            <li>lov/1992-12-04-130/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-01-29 15:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2018-01-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0061</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om godkjente avlsdyr av storfe</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om godkjente (reinavla) avlsdyr av storfe</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 25. januar 2018 med hjemmel i lov 4. desember 1992 nr. 130 om husdyravl &#xA7; 3 og &#xA7; 4. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I del 1.1 nr. 5 (direktiv 2008/73/EF), del 2.1 nr. 1a (direktiv 2009/157/EF), nr. 7 (vedtak 96/463/EF), del 2.2 nr. 1 (vedtak 84/247/E&#xD8;F som endret ved vedtak 2007/371/EF), nr. 2 (vedtak 84/419/E&#xD8;F som endret ved vedtak 2007/371/EF), nr. 5 (direktiv 87/328/E&#xD8;F som endret ved direktiv 2005/24/EF), nr. 30 (vedtak 2002/8/EF), nr. 31 (vedtak 2005/379/EF) og nr. 32 (vedtak 2006/427/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-25-102</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om godkjente (reinavla) avlsdyr av storfe<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Offentlig godkjenning</li><li>&#xA7; 5. Oppsamlingsstasjon</li><li>&#xA7; 5a. S&#xE6;dlagre</li><li>&#xA7; 6. Testing</li><li>&#xA7; 7. Godkjenning og registrering av avlsdyr</li><li>&#xA7; 8. Avstamnings- og identifikasjonsdokument mv.</li><li>&#xA7; 9. Krav til registerf&#xF8;ring ved innf&#xF8;rsel fra tredjeland</li><li>&#xA7; 10. Krav til dokumentasjon mv. ved innf&#xF8;rsel fra tredjeland</li><li>&#xA7; 11. Utgifter</li><li>&#xA7; 12. Opplysning</li><li>&#xA7; 13. Tilsyn og vedtak</li><li>&#xA7; 14. INTERBULL</li><li>&#xA7; 15. Dispensasjon</li><li>&#xA7; 16. Klageadgang</li><li>&#xA7; 17. Straff</li><li>&#xA7; 18. Ikrafttredelse</li><li>Vedlegg 1. Vilk&#xE5;r for offentlig godkjenning av instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker) over godkjente (reinavla) avlsdyr av storfe</li><li>Vedlegg 2</li><li>Vedlegg 3. Krav til storfe ved innf&#xF8;ring i dyreregister (stamb&#xF8;ker)</li><li>Vedlegg 4. Krav til avstamningssertifikater mv.</li><li>Vedlegg 5 og 6</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-25-102" id="dokument">
      <h1>Forskrift om godkjente (reinavla) avlsdyr av storfe</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; sikre forsvarlig avl p&#xE5; renrasede dyr av storfe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder alle renrasede dyr av storfe som skal nyttes til avl.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Innf&#xF8;rsel av dyr, s&#xE6;d, egg og embryo til teknisk og vitenskapelige fors&#xF8;k utf&#xF8;rt under kontroll av myndighetene, reguleres ikke av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP"><i>Godkjent (reinavla) avlsdyr:</i> Et individ av storfe som har foreldre og besteforeldre innf&#xF8;rt eller registrert i et dyreregister (stambok) omhandlet i vedlegg 3 for vedkommende avlspopulasjon (rase) og som selv enten er innf&#xF8;rt eller er registrert og kan ventes &#xE5; bli innf&#xF8;rt i dette registeret.</article>
        <article class="defaultP"><i>Dyreregister (stambok):</i> Ei bok, en database, kartotek eller annen datab&#xE6;rer, som blir f&#xF8;rt av en instans som er offisielt godkjent i det land i E&#xD8;S der instansen er opprettet, og der godkjente (reinavla) avlsdyr av en bestemt avlspopulasjon (rase) blir innf&#xF8;rt eller registrert med opplysning om avstamningen til dyret.</article>
        <article class="defaultP"><i>Tredjeland:</i> Et land som ikke er medlem av E&#xD8;S.</article>
        <article class="defaultP"><i>Instans:</i> Alle organisasjoner, avlsorganisasjoner, avlslag, private foretak eller offentlig myndighet som er godkjent til &#xE5; f&#xF8;re stambok eller register for ber&#xF8;rte raser av storfe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Offentlig godkjenning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For &#xE5; bli offentlig godkjent, m&#xE5; instanser med hovedkontor i Norge som f&#xF8;rer eller oppretter dyreregister, fastsetter regler for registrering av yteevne, vurderer avlsverdien til renrasede dyr av storfe og offentliggj&#xF8;r resultater, s&#xF8;ke Mattilsynet om dette.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For &#xE5; bli godkjent m&#xE5; den aktuelle instans oppfylle vilk&#xE5;rene i vedlegg 1. Godkjenningen gis uavhengig av hvilken avlspopulasjon eller populasjoner som blir registerf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Mattilsynet kan avsl&#xE5; godkjenning av en instans dersom det allerede finnes en godkjent instans for den aktuelle avlspopulasjonen og Mattilsynet finner at godkjenning av en ny instans vil utgj&#xF8;re en fare for bevaring av avlspopulasjonen eller for gjennomf&#xF8;ring av avlsprogrammet til den eksisterende instans.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Mattilsynet kan tilbakekalle godkjenning dersom vilk&#xE5;rene for godkjenningen ikke blir overholdt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppsamlingsstasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Stasjon som samler opp, behandler og lagrer s&#xE6;d, egg og embryoer, skal v&#xE6;re godkjent av Mattilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;5a" data-name="&#xA7;5a" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">S&#xE6;dlagre</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">S&#xE6;dlagre skal v&#xE6;re godkjent i henhold til forskrift 6. oktober 2003 nr. 1242 om dyrehelsemessige vilk&#xE5;r for produksjon, lagring, import og eksport av okses&#xE6;d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;6" data-name="&#xA7;6" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Testing</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Offentlig godkjente instanser skal i forbindelse med testing av den genetiske verdien til avlsdyrene, benytte metoder som er i samsvar med vedlegg 2.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Instansene skal i forbindelse med offentlig godkjenning i henhold til &#xA7; 4, redegj&#xF8;re overfor Mattilsynet for registreringsmetode, modell for beskrivelse av yteevne, statistisk analysemetode og genetiske parametre som er benyttet for hver egenskap som er vurdert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;7" data-name="&#xA7;7" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Godkjenning og registrering av avlsdyr</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">For &#xE5; bli godkjent som avlsdyr, m&#xE5; kyr eller kviger oppfylle kravene i vedlegg 3.</article>
        <article class="legalP" id="paragraf-8-ledd-2">For &#xE5; bli godkjent for naturlig paring, m&#xE5; okser oppfylle kravene i vedlegg 3. Alle aktuelle okser kan testes av offentlig godkjente instanser, jf. &#xA7; 4.</article>
        <article class="legalP" id="paragraf-8-ledd-3">En offentlig godkjent instans kan vedta at bare testede okser kan godkjennes til kunstig s&#xE6;doverf&#xF8;ring. Bruk av avlsokser eller okses&#xE6;d, eller egg eller embryo til avl, forutsetter at avls-/seminokse, og donorku ved omsetning av storfeegg, og donorku og s&#xE6;dgivende okse ved embryooverf&#xF8;ring er identifisert. Identifisering skjer i form av bekreftet foreldreskapsattest p&#xE5; bakgrunn av blodtypebestemmelse, genomanalyse (DNA) som garanterer (gir) ekvivalente resultater og som er tilstrekkelige til &#xE5; bekrefte med en sikkerhet p&#xE5; minst 99,0&#xA0;% identifikasjonen av renrasede dyr av storfe, eller annen metode godkjent av Mattilsynet og som gir resultater som er likeverdige med blodtypebestemmelser.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Godkjente avlsdyr skal etter s&#xF8;knad innf&#xF8;res eller registreres i dyreregisteret til vedkommende offentlige godkjente instans her i landet. Innf&#xF8;ring eller registrering skal skje i henhold til vedlegg 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;8" data-name="&#xA7;8" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Avstamnings- og identifikasjonsdokument mv.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Godkjent instans skal p&#xE5; oppfordring utarbeide avstamningssertifikat eller stamtavle for aktuelt avlsdyr som dokumentasjon for at dyret med avstamning er registerf&#xF8;rt for vedkommende avlspopulasjon. Avstamningssertifikat for s&#xE6;d kan ogs&#xE5; utstedes av seminstasjon eller s&#xE6;dlager som er godkjent i samsvar med forskrift 6. oktober 2003 nr. 1242 om dyrehelsemessige vilk&#xE5;r for produksjon, lagring, import og eksport av okses&#xE6;d (direktiv 88/407/E&#xD8;F). Avstamningssertifikat for egg og embryo kan ogs&#xE5; utstedes av embryoinnsamlingsgruppe som er godkjent i samsvar med forskrift 31. desember 1998 nr. 1486 om dyrehelsemessige betingelser for import og eksport av embryo av storfe (direktiv 89/556/E&#xD8;F).</article>
        <article class="legalP" id="paragraf-9-ledd-2">Godkjent instans har til enhver tid rett til &#xE5; foreta kontroll av dyr som det er framsatt &#xF8;nske om avstamningssertifikat eller stamtavle for.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Avlsdyr skal ved innf&#xF8;rsel til Norge fra land i E&#xD8;S og ved utf&#xF8;rsel fra Norge til land i E&#xD8;S v&#xE6;re innf&#xF8;rt eller registrert i dyreregister f&#xF8;rt av instans som er godkjent av vedkommende lands kompetente myndighet og oppf&#xF8;rt p&#xE5; liste offentliggjort av myndigheten i vedkommende land. S&#xE6;d, egg og embryoer skal stamme fra dyr nevnt i f&#xF8;rste punktum. De nevnte dyr og avlsmaterialene skal f&#xF8;lges av et avstamningssertifikat som inneholder de opplysninger som er angitt i vedlegg 4.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Avstamningssertifikat som omhandlet i tredje ledd kreves ikke dersom de aktuelle opplysningene fremg&#xE5;r av andre dokumenter som f&#xF8;lger med dyrene, s&#xE6;den, eggene eller embryoene og instansen som f&#xF8;rer stamboken har attestert dokumentene som beskrevet i vedlegg 4 og lagt ved en utt&#xF8;mmende liste over de aktuelle dokumentene.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Levende dyr, s&#xE6;d, egg og embryo som innf&#xF8;res til Norge fra andre land i E&#xD8;S, skal gjennomg&#xE5; kontroll i henhold til forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall. Denne kontrollen omfatter ogs&#xE5; den avlsmessige dokumentasjonen som f&#xF8;lger dyrene. Alle sertifikater skal derfor framlegges p&#xE5; innf&#xF8;rselstidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;9" data-name="&#xA7;9" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Krav til registerf&#xF8;ring ved innf&#xF8;rsel fra tredjeland</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Avlsdyr som kommer fra tredjeland, skal v&#xE6;re innf&#xF8;rt eller registrert i dyreregister f&#xF8;rt av instans som er godkjent av vedkommende lands kompetent myndighet og oppf&#xF8;rt p&#xE5; en liste som er offentliggjort av Europakommisjonen. S&#xE6;d, egg og embryo som kommer fra tredjeland skal stamme fra dyr nevnt i f&#xF8;rste punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;10" data-name="&#xA7;10" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til dokumentasjon mv. ved innf&#xF8;rsel fra tredjeland</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Det kan bare innf&#xF8;res dyr, samt s&#xE6;d, egg og embryo av dyr, som oppfyller kravene i &#xA7; 7, og som f&#xF8;lges av godkjente avstamnings- og identifikasjonssertifikater samt supplerende sertifikat for drektige dyr og egne sertifikater for import av s&#xE6;d etter ikke-testede okser i henhold til vedlegg 5 (5a&#x2013;5g). I stedet for &#xE5; bruke sertifikatene som er gjengitt i vedlegg 5 (5a&#x2013;5g), kan de samme opplysningene tas med i dokumenter som f&#xF8;lger med dyrene, s&#xE6;den, eggene og embryoene. I slike tilfeller skal myndighetene ved f&#xF8;lgende formulering bekrefte at de fastsatte opplysningene er tatt med i nevnte dokumenter:<ul class="defaultList"><li><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">&#xAB;Undertegnede bekrefter at disse dokumenter inneholder opplysningene nevnt i vedleggene 5a&#x2013;5g i forskrift om godkjente (reinavla) avlsdyr av storfe.&#xBB;</article></article></li></ul></article>
        <article class="legalP" id="paragraf-11-ledd-2">Det kan bare innf&#xF8;res s&#xE6;d etter dyr som har gjennomg&#xE5;tt kontroll og individgransking og f&#xE5;tt vurdert avlsverdi.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Dersom s&#xE6;d kommer fra et dyr som ikke har v&#xE6;rt gjenstand for kontroll av ytelsesevne og vurdering av avlsverdi p&#xE5; grunnlag av de prinsipper som er fastsatt i vedlegg 2, kan den innf&#xF8;res bare i de mengder som er n&#xF8;dvendig for at godkjente instanser skal kunne gjennomf&#xF8;re offisielle tester.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Levende dyr, s&#xE6;d, egg og embryo som innf&#xF8;res fra tredjeland skal gjennomg&#xE5; en veterin&#xE6;r grensekontroll i henhold til forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall. Denne kontrollen omfatter ogs&#xE5; den avlsmessige dokumentasjonen som f&#xF8;lger dyrene. Alle sertifikater skal derfor framlegges p&#xE5; innf&#xF8;rselspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;11" data-name="&#xA7;11" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utgifter</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Det offentlige svarer ikke for omkostninger i forbindelse med innf&#xF8;ring eller registrering i dyreregister og utfylling av avstamningssertifikat eller stamtavler.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Det kan ikke p&#xE5;legges s&#xE6;ravgift for innf&#xF8;ring eller registrering i dyreregister av godkjente avlsdyr som allerede er innf&#xF8;rt eller registrert i et dyreregister som blir f&#xF8;rt av en godkjent instans i et annet land i E&#xD8;S.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;12" data-name="&#xA7;12" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opplysning</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Mattilsynet skal gis adgang til alle opplysninger som kommer fram ved testing av avlsdyr, jf. &#xA7; 6 i denne forskriften. De endelige resultatene av testingen, skal v&#xE6;re offentlig tilgjengelige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;13" data-name="&#xA7;13" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mattilsynet f&#xF8;rer tilsyn med at bestemmelsene i forskriften og enkeltvedtak fastsatt med hjemmel i forskriften blir oppfylt. Offentlig godkjente instanser skal stille alle n&#xF8;dvendige opplysninger til disposisjon for Mattilsynet i forbindelse med tilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;14" data-name="&#xA7;14" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">INTERBULL</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">I arbeidet med &#xE5; utvikle ensartede testingsmetoder for storfe av rene raser og fastsette ensartede avlsverdier for slike avlsdyr, er det etablert et referansesenter med ansvar for &#xE5; koordinere testmetoder og fastsetting av resultater for renavlede avlsdyr av storfe. Senteret &#x2013; INTERBULL &#x2013; har adresse i Sverige. INTERBULLs oppgaver og ansvar er gjengitt i vedlegg 6, og er basert p&#xE5; data mottatt fra den enkelte instans i landene i E&#xD8;S.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;15" data-name="&#xA7;15" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Landbruks- og matdepartementet kan i s&#xE6;rlige tilfelle gi dispensasjon fra bestemmelsene fastsatt i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;16" data-name="&#xA7;16" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Vedtak som er fattet i medhold av forskriften, gir klagerett i henhold til forvaltningsloven 10. februar 1967 kap. VI. Klagefristen er 3 uker fra det tidspunktet underretning om vedtaket er kommet fram. Klagen sendes til det forvaltningsorganet som har fattet vedtaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;17" data-name="&#xA7;17" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Den som forsettlig overtrer eller medvirker til overtredelse av bestemmelser gitt i denne forskrift straffes med b&#xF8;ter eller med fengsel i inntil tre m&#xE5;neder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-102/&#xA7;18" data-name="&#xA7;18" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-25-102/KAPITTEL_1">
        <h2>Vedlegg 1. Vilk&#xE5;r for offentlig godkjenning av instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker) over godkjente (reinavla) avlsdyr av storfe</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; f&#xE5; offentlig godkjenning, m&#xE5; instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker)<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">ha status som juridisk person,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">overfor Mattilsynet dokumentere <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">effektiviteten av sin virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">sin evne til &#xE5; ut&#xF8;ve den n&#xF8;dvendige kontrollen med f&#xF8;ring av dyreregister,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">at de har tilstrekkelig mange dyr til &#xE5; kunne gjennomf&#xF8;re et reelt foredlingsprogram eller i gitt tilfelle &#xE5; kunne sikre bevaring av dyrematerialet (rasen) n&#xE5;r det blir sett som n&#xF8;dvendig,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">at de er i stand til &#xE5; framskaffe og utnytte de opplysningene om dyrenes prestasjoner som er n&#xF8;dvendige for gjennomf&#xF8;ring av avlsprogrammet for bedring eller bevaring av populasjonen,</article></article></li></ul></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">ha fastsatt regler som omfatter <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">en definisjon av avlspopulasjonens (rasens) egenskaper, herunder avlspopulasjonens navn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">identifikasjon og registrering av dyr i samsvar med systemet og innholdet i databasen som kreves i forordningen (EF) nr. 1760/2000 med gjennomf&#xF8;ringsregler jf. forskrift 9. juli 2010 nr. 1131 om sporbarhet og merking av storfe og storfekj&#xF8;tt mv.,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">et system for &#xE5; registrere dyrenes avstamning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">en definisjon av avlsm&#xE5;l, som ved opprettelse av et dyreregister (stambok) for en ny avlspopulasjon (rase) skal omfatte de n&#xE6;rmere omstendigheter ved opprettelsen av den nye avlspopulasjonen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">systemer for vurdering av avlsverdi p&#xE5; grunnlag av prestasjonene til dyrene,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-6-ledd-1">inndeling av dyreregisteret i flere avsnitt dersom det er ulike vilk&#xE5;r for &#xE5; f&#xF8;re opp dyr i registeret, eller dersom det er ulike regler for &#xE5; klassifisere dyr som blir innf&#xF8;rt i registeret, og</article></article></li></ul></article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">ha vedtekter som spesielt fastsl&#xE5;r at det ikke m&#xE5; forekomme forskjellsbehandling av medlemmene.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedlegg2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-01-25-102/KAPITTEL_2">
        <h2>Vedlegg 2</h2>
        <article class="defaultP">I. <i>Registrering av ytelsesevnen</i></article>
        <article class="legalP" id="kapittel-2-ledd-1">Alle opplysningene skal registreres p&#xE5; det godkjente organs ansvar.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1"><i>Kj&#xF8;ttproduksjonsegenskaper</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1"><i>Individ- og/eller avkomsgransking p&#xE5; en stasjon</i><ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Kontrollmetoden og antall ber&#xF8;rte dyr skal oppgis.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Kontrollprotokollen skal inneholde f&#xF8;lgende opplysninger: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">vilk&#xE5;rene for opptak ved stasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">eventuelt dyrenes ytelsesevne i driftsenheten f&#xF8;r opptak ved stasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">identiteten til eieren av de kontrollerte dyrene, for individgransking,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">h&#xF8;yeste alder p&#xE5; dyrene som tas opp ved stasjonen, og aldersgrupper for dyrene p&#xE5; stasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">varigheten av tilpasningsperioden og kontrollperioden p&#xE5; stasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">f&#xF4;rplan og f&#xF4;ringssystem.</article></article></li></ul></article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Registrerte egenskaper: som et minimum skal levende vekt og muskelutviklingen (kj&#xF8;ttfylde) og eventuelt andre egenskaper som f&#xF4;ropptak og skrottegenskaper registreres.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-3-ledd-2">Spesialiserte enheter kan fungere som stasjoner, under de godkjente organenes ansvar.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2"><span class="miscHeadline"><i>Gransking utenfor stasjon (i driftsenhet)</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Kontrollmetoden og metoden som gj&#xF8;r det mulig &#xE5; godkjenne resultatene av denne kontrollen, skal framlegges av de godkjente organene. Det minimum av egenskaper som skal registreres, skal s&#xE6;rlig inneholde levende vekt og alder og eventuelt andre egenskaper som kj&#xF8;ttfylde.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3"><span class="miscHeadline"><i>Gransking i form av unders&#xF8;kelser i driftsenhetene, i salgs- og slaktelokalene</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Levendevekta, slaktevekta, salgsprisene, skrottklasse i henhold til Fellesskapets klassifisering, kj&#xF8;ttkvaliteten og andre kj&#xF8;ttproduksjonsegenskaper b&#xF8;r eventuelt registreres.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><span class="miscHeadline"><i>Melkeproduksjonsegenskaper</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Opplysningene om melkeproduksjon skal registreres i samsvar med prinsippene som er anerkjent av vedkommende internasjonale myndigheter (for eksempel Den internasjonale komite for kontroll av ytelsesevnen innen avl (ICAR)).</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><span class="miscHeadline"><i>Reproduksjon (sekund&#xE6;re egenskaper)</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">Vurderingen av fruktbarhet, kalvingsdyktighet og levetid skal bygge p&#xE5; henholdsvis opplysninger om bedekning/inseminering (for eksempel ikke-oml&#xF8;psprosent), kalvingsresultatene og funksjonell alder (for eksempel holdbarhet, alder n&#xE5;r dyrene ble tatt ut av produksjon, produktiv alder).</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><span class="miscHeadline"><i>Morfologisk vurdering</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">Den morfologiske vurderingen skal eventuelt utf&#xF8;res etter et anerkjent klassifiseringssystem.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">II. <i>Genetisk vurdering</i><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><span class="miscHeadline"><i>Prinsipper</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1">Den genetiske vurderingen av avlsdyr skal utf&#xF8;res p&#xE5; de godkjente organenes ansvar og skal, i forhold til utvalgsm&#xE5;lsettingene, omfatte f&#xF8;lgende egenskaper: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">melkeproduksjonsegenskaper for melkerasene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">kj&#xF8;ttproduksjonsegenskaper for kj&#xF8;ttferasene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1-punkt-3-ledd-1">melke- og kj&#xF8;ttproduksjonsegenskaper for kombinasjonsrasene. Det er videre &#xF8;nskelig at denne genetiske vurderingen ogs&#xE5; omfatter avlsegenskaper og morfologiske egenskaper for rasene en slik vurdering anvendes for.</article></article></li></ul></article><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-2">Et dyrs avlsverdi skal beregnes ut fra resultatene oppn&#xE5;dd ved individgransking av det ber&#xF8;rte dyr og/eller av slekten.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-3">De statistiske metodene brukt til den genetiske vurderingen skal v&#xE6;re i samsvar med prinsippene fastsatt av vedkommende internasjonale organer (for eksempel ICAR), og skal sikre at den genetiske vurderingen ikke er p&#xE5;virket av de viktigste milj&#xF8;faktorene eller av strukturen i opplysningene.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-4">Den genetiske vurderingens (p&#xE5;litelighet) sikkerhet skal m&#xE5;les ved en bestemmelseskoeffisient i samsvar med prinsippene fastsatt av vedkommende internasjonale organer (for eksempel ICAR). Ved offentliggj&#xF8;ring av resultatene av vurderingen b&#xF8;r denne (p&#xE5;liteligheten) sikkerheten presiseres samt datoen for vurderingen.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-5">Dyrets genetiske (s&#xE6;regenheter) egenskaper og defekter, definert av organene som offisielt har f&#xE5;tt fullmakt til &#xE5; fastsette disse egenskapene, i forst&#xE5;else med avlsorganisasjoner eller avlslag som er offentlig (anerkjent) godkjent (i samsvar med vedtak 84/247/E&#xD8;F av 27. april 1984 om fastsettelse av kriterier for godkjenning av avlsorganisasjoner og avlslag) som oppretter eller f&#xF8;rer stamb&#xF8;ker for renrasede avlsdyr av storfe, skal offentliggj&#xF8;res.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><span class="miscHeadline"><i>Genetisk vurdering av avlsokser beregnet p&#xE5; kunstig s&#xE6;doverf&#xF8;ring</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1">Avlsoksene skal underlegges en genetisk vurdering som omfatter de p&#xE5;lagte egenskapene, og opplysningene om reproduksjon som gjelder disse oksene, skal offentliggj&#xF8;res. De andre tilgjengelige opplysningene om reproduksjon skal ogs&#xE5; offentliggj&#xF8;res.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2">Disse bestemmelsene f&#xE5;r ikke anvendelse p&#xE5; rasene som er truet av utryddelse. <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-1"><span class="miscHeadline"><i>Genetisk vurdering av melkeproduksjonsegenskaper hos avlsokser beregnet p&#xE5; kunstig s&#xE6;doverf&#xF8;ring</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-1-ledd-1">Den genetiske vurderingen av melkeproduksjonsegenskapene skal omfatte melkeavdr&#xE5;ttet og innholdet i melken (innhold av fettstoffer og proteiner) samt de andre relevante opplysninger for &#xE5; fastsette avlsverdien for melkeproduksjonsegenskapene.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-1-ledd-2">Den laveste (p&#xE5;liteligheten) sikkerheten i den genetiske vurderingen av alle avlsoksene av melkerase skal v&#xE6;re minst 0,5 for de vesentligste produksjonsegenskapene, i samsvar med ICAR-prinsippene, samtidig som det tas hensyn til all informasjon om slekten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2"><span class="miscHeadline"><i>Genetisk vurdering som omfatter kj&#xF8;ttproduksjonsegenskapene hos avlsoksene beregnet p&#xE5; kunstig s&#xE6;doverf&#xF8;ring</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1">Den genetiske vurderingen av disse avlsoksene skal utf&#xF8;res etter en av f&#xF8;lgende metoder for individgransking: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">individgransking p&#xE5; en stasjon,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">avkoms- og/eller s&#xF8;skengransking p&#xE5; en stasjon eller i spesialiserte enheter,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-3-ledd-1">avkoms- og/eller s&#xF8;skengransking i driftsenhetene; avkommet skal fordeles i kontrollerte besetninger for at det skal kunne foretas en gyldig sammenligning av avlsoksene,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-1-punkt-4-ledd-1">avkoms- og/eller s&#xF8;skengransking ved innsamling av opplysninger i driftsenhetene, salgs- eller slaktelokalene for at det skal kunne foretas en gyldig sammenligning av avlsoksene.</article></article></li></ul></article><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-2-punkt-2-ledd-2">Dersom skrottvekten og eventuelt egenskapene med hensyn til kj&#xF8;ttkvalitet, vekst og kalvingsdyktighet registreres, skal disse opplysningene og alle andre relevante egenskaper inng&#xE5; i den genetiske vurderingen av avlsoksen.</article></article></li></ul></article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedlegg3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-01-25-102/KAPITTEL_3">
        <h2>Vedlegg 3. Krav til storfe ved innf&#xF8;ring i dyreregister (stamb&#xF8;ker)</h2>
        <article class="defaultP">I. <i>Hovedavsnittet i dyreregisteret</i></article>
        <article class="legalP" id="kapittel-3-ledd-1">For &#xE5; kunne bli innf&#xF8;rt i hovedavsnittet i dyreregisteret (stamboken) for avlspopulasjonen (rasen) sin, skal aktuelle avlsdyr<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">stamme fra foreldre og besteforeldre som alle er innf&#xF8;rt i hovedavsnittet i dyreregisteret for denne avlspopulasjonen,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">v&#xE6;re identifisert og registrert i overensstemmelse med forordning (EF) nr. 1760/2000 med gjennomf&#xF8;ringsbestemmelser jf. forskrift 9. juli 2010 nr. 1131 om sporbarhet og merking av storfe og storfekj&#xF8;tt mv.,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">ha en avstamning som er fastlagt if&#xF8;lge reglene for dyreregisteret.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-2">Som unntak fra f&#xF8;rste ledd nr. 1, kan reinavla dyr eller etterkommere av reinavla dyr av forskjellige avlspopulasjoner (raser), innf&#xF8;res direkte i hovedavsnittet i et nytt dyreregister (stambok) i den perioden da det opprettes et dyreregister (stambok) for en ny avlspopulasjon (rase).</article>
        <article class="legalP" id="kapittel-3-ledd-3">Opprettelsesperioden for den nye avlspopulasjonen (rasen) skal defineres i instansens avlsprogram under tilsyn og med samtykke fra Mattilsynet. Den nye avlspopulasjonens (rasens) skal gis et navn som ikke kan forveksles med navnet p&#xE5; en eksisterende avlspopulasjon.</article>
        <article class="legalP" id="kapittel-3-ledd-4">N&#xE5;r et dyr innf&#xF8;res i hovedavsnittet i et nytt dyreregister (stambok) og dyret eller en av dets foreldre allerede er registrert i et annet eksisterende dyreregister (stambok), skal det henvises til navnet p&#xE5; den eksisterende stamboken som dyret eller foreldredyret f&#xF8;rste gang ble innf&#xF8;rt i etter f&#xF8;dselen og det opprinnelige stamboknummeret.</article>
        <article class="defaultP" margin-top="true">II. <i>Oppdeling av hovedavsnittene til dyreregisteret i flere klasser</i></article>
        <article class="legalP" id="kapittel-3-ledd-5">Hovedavsnittet i dyreregisteret kan deles opp i flere klasser avhengig av kvaliteten til dyrene. Bare storfe som oppfyller retningslinjene etter punkt I, kan bli innf&#xF8;rt i en av disse klassene.</article>
        <article class="defaultP" margin-top="true">III. <i>Innf&#xF8;ring av dyr i vedlegg til dyreregisteret</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1">En instans som f&#xF8;rer et dyreregister, kan vedta at et dyr som ikke oppfyller retningslinjene etter punkt I, kan bli innf&#xF8;rt i et vedlegg til registeret. Som forutsetning for dette, skal dyret: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-1-ledd-1">v&#xE6;re identifisert i samsvar med de reglene som er fastsatt for dyreregisteret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-2-ledd-1">v&#xE6;re bed&#xF8;mt til &#xE5; v&#xE6;re i samsvar med standarden for avlspopulasjonen og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1-punkt-3-ledd-1">oppfylle minimumskrav for egenskaper if&#xF8;lge de reglene som er fastsatt for dyreregisteret.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-3-ledd-5-punkt-2-ledd-1">Kravene i nr. 1 bokstav b og c kan variere avhengig av om dyret tilh&#xF8;rer den aktuelle avlspopulasjonen, selv om dets opphav er ukjent, eller det stammer fra et kryssingsprogram som er godkjent av instansen som f&#xF8;rer dyreregisteret.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-3-ledd-5-punkt-3-ledd-1">Et hunndyr som har mor og mormor innf&#xF8;rt i dyreregisteret som omhandlet i III nr. 1, og som har far og de to bestefedrene innf&#xF8;rt i hovedavsnittet i dyreregisteret i samsvar med retningslinjene i I nr. 1, regnes som et godkjent hunndyr og kan f&#xF8;res inn i hovedavsnittet i dyreregisteret i f&#xF8;lge I nr. 1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">IV. <i>Oppdeling i klasser</i></article>
        <article class="legalP" id="kapittel-3-ledd-6">Omfatter dyreregisteret flere klasser, skal godkjent dyr som kommer fra et annet land i E&#xD8;S, f&#xF8;res inn i dyreregisteret i den klassen som dyret oppfyller retningslinjene for.</article>
      </section>
      <section class="section" data-name="vedlegg4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-01-25-102/KAPITTEL_4">
        <h2>Vedlegg 4. Krav til avstamningssertifikater mv.</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Avstamningssertifikater for dyr skal inneholde f&#xF8;lgende opplysninger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-1-ledd-1">Overskrift: &#xAB;Avstamningssertifikat utstedt i samsvar med kommisjonsvedtak 2005/379/EF for handel innenfor E&#xD8;S omr&#xE5;det&#xBB;.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-2-ledd-1">Navn p&#xE5; utstedende instans, godkjent i samsvar med forskrift 25. januar 2018 nr. 102 om godkjente (reinavla) avlsdyr av storfe (vedtak 84/247/EF).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-3-ledd-1">Stambokens navn.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-4-ledd-1">Rase.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-5-ledd-1">Kj&#xF8;nn.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-6-ledd-1">Stambokens nummer.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-7-ledd-1">Dato for utstedelse av sertifikatet.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-8-ledd-1">Identifikasjonssystem.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-9-ledd-1">Identifikasjonskode i samsvar med gjeldende bestemmelser.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-10-ledd-1">F&#xF8;dselsdato.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-11-ledd-1">Oppdretters navn og adresse.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-12-ledd-1">Eiers navn og adresse.</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-13"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-13-ledd-1">Stamtavlen. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Far</td><td data-text-align="left" data-vertical-align="top">Farfar</td><td data-text-align="left" data-vertical-align="top">Farmor</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td></tr><tr><td data-text-align="left" data-vertical-align="top">Mor</td><td data-text-align="left" data-vertical-align="top">Morfar</td><td data-text-align="left" data-vertical-align="top">Mormor</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td><td data-text-align="left" data-vertical-align="top">Stamboksnummer</td></tr></tbody></table></article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-14"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-14-ledd-1">Alle foreliggende resultater av individtesting og oppdaterte resultater av genetisk verdi, herunder genetiske s&#xE6;regenheter og defekter, for dyret selv og dets foreldre og besteforeldre. Hvis resultatene av den genetiske vurderingen er offentlig tilgjengelig p&#xE5; internett, er det tilstrekkelig &#xE5; henvise til webadressen der resultatene kan leses.</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-15"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-15-ledd-1">For drektige hunndyr: inseminerings- eller parringsdatoen og identifikasjon av befruktende okse.</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-16"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-16-ledd-1">Undertegnedes navn og stilling, dato og sted for sertifikatets utstedelse og underskrift av personen som er godkjent av utstedende instans.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Opplysningene nevnt i nr. 1 kan finnes i andre dokumenter som f&#xF8;lger dyret forutsatt at instansen som f&#xF8;rer stamboken, attesterer dokumentene med f&#xF8;lgende setning: &#xAB;Undertegnede attesterer at de opplysninger som kreves i henhold til artikkel 2 i Kommisjonsvedtak 2005/379/EF, finnes i vedlagte dokumenter&#xBB;, og vedlegger en utt&#xF8;mmende liste over de aktuelle dokumentene.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Avstamningssertifikater for s&#xE6;d skal inneholde f&#xF8;lgende opplysninger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-1-ledd-1">Alle opplysninger nevnt i nr. 1 vedr&#xF8;rende s&#xE6;ddonor, s&#xE6;dens opprinnelse, blodgruppe eller pr&#xF8;veresultater, som dokumenterer at stamtavlen er korrekt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-2-ledd-1">Opplysninger om identifikasjon av s&#xE6;den, dato for oppsamling, samt navn og adresse p&#xE5; seminstasjonen eller s&#xE6;dlageret og p&#xE5; mottakeren.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-3-ledd-1">For s&#xE6;d, som er bestemt til offisiell testing av reinrasa okser, navn og adresse p&#xE5; den godkjente instans som er ansvarlig for &#xE5; gjennomf&#xF8;re testingen i samsvar med forskrift 25. januar 2018 nr. 102 om godkjente (reinavla) avlsdyr av storfe (direktiv 87/328/E&#xD8;F).</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-4-ledd-1">Undertegnedes navn og stilling, dato og sted for sertifikatets utstedelse og underskrift av personen som er godkjent av utstedende instans.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-4-punkt-4">
              <article class="legalP" id="kapittel-4-punkt-4-ledd-1">Opplysningene nevnt i nr. 3 kan finnes i andre dokumenter som f&#xF8;lger s&#xE6;den forutsatt at instansen som f&#xF8;rer stamboken, attesterer dokumentene med f&#xF8;lgende setning: &#xAB;Undertegnede attesterer at de opplysninger som kreves i henhold til artikkel 3 i Kommisjonsvedtak 2005/379/EF, finnes i vedlagte dokumenter&#xBB;, og vedlegger en utt&#xF8;mmende liste over de aktuelle dokumentene.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-4-punkt-5">
              <article class="legalP" id="kapittel-4-punkt-5-ledd-1">Avstamningssertifikater for egg skal inneholde f&#xF8;lgende opplysninger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-5-ledd-1-punkt-1-ledd-1">Alle opplysninger nevnt i nr. 1 vedr&#xF8;rende donordyret, hvorfra egget stammer, blodgruppe eller pr&#xF8;veresultater som gir vitenskaplig dokumentasjon for kontroll av avstamning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-5-ledd-1-punkt-2-ledd-1">Opplysninger om identifikasjon av egget, dato for oppsamling, samt navn og adresse p&#xE5; embryoinnsamlingsgruppen og mottakeren.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-5-ledd-1-punkt-3-ledd-1">Hvis det er mer enn ett egg p&#xE5; et str&#xE5;, skal det v&#xE6;re en tydelig angivelse av antallet egg, som alle skal stamme fra samme donordyr.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-5-ledd-1-punkt-4-ledd-1">Undertegnedes navn og stilling, dato og sted for sertifikatets utstedelse og underskrift av personen som er godkjent av utstedende instans.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-4-punkt-6">
              <article class="legalP" id="kapittel-4-punkt-6-ledd-1">Opplysningene nevnt i nr. 5 kan finnes i andre dokumenter som f&#xF8;lger eggene forutsatt at instansen som f&#xF8;rer stamboken, attesterer dokumentene med f&#xF8;lgende setning: &#xAB;Undertegnede attesterer at de opplysninger som kreves i henhold til artikkel 4 i Kommisjonsvedtak 2005/379/EF, finnes i vedlagte dokumenter&#xBB;, og vedlegger en utt&#xF8;mmende liste over de aktuelle dokumentene.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="kapittel-4-punkt-7">
              <article class="legalP" id="kapittel-4-punkt-7-ledd-1">Avstamningssertifikatet for embryo skal inneholde f&#xF8;lgende opplysninger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-1-ledd-1">Alle opplysninger nevnt i nr. 1 vedr&#xF8;rende donordyret og s&#xE6;ddonor, og begge dyrenes blodgruppe eller pr&#xF8;veresultater som gir vitenskaplig dokumentasjon for kontroll av avstamning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-2-ledd-1">Opplysninger om identifikasjon av embryoet, dato for oppsamling, samt navn og adresse p&#xE5; embryoinnsamlingsgruppen og mottakeren.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-3-ledd-1">Hvis det er mer enn ett embryo p&#xE5; et str&#xE5;, skal det v&#xE6;re en tydelig angivelse av antallet embryo, som alle skal stamme fra samme foreldre.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-4-ledd-1">Undertegnedes navn og stilling, dato og sted for sertifikatets utstedelse og underskrift av personen som er godkjent av utstedende instans.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="kapittel-4-punkt-8">
              <article class="legalP" id="kapittel-4-punkt-8-ledd-1">Opplysningene nevnt i nr. 7 kan finnes i andre dokumenter som f&#xF8;lger embryoene forutsatt at instansen som f&#xF8;rer stamboken attesterer dokumentene med f&#xF8;lgende setning: &#xAB;Undertegnede attesterer at de opplysninger som kreves i henhold til artikkel 5 i Kommisjonsvedtak 2005/379/EF, finnes i vedlagte dokumenter&#xBB;, og vedlegger en utt&#xF8;mmende liste over de aktuelle dokumentene.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="vedlegg5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2018-01-25-102/KAPITTEL_5">
        <h2>Vedlegg 5 og 6</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Vedleggene 5 og 6 gjengis ikke her, men kan f&#xE5;s ved henvendelse til Landbruks- og matdepartementet, Avdeling for matpolitikk, Postboks 8007 Dep. 0030 Oslo, tlf. 22&#xA0;24&#xA0;92&#xA0;50.</article>
      </section>
    </main>
  </body>
</html>
