<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier, vurdering og grader ved Universitetet i Bergen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-29-2326</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-29-2326</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-02-16-872</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-02-25 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0172</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak mv. ved UiB</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier, vurdering og grader ved Universitetet i Bergen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved Universitetet i Bergen 29. november 2018 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 sjuende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-29-2326</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier, vurdering og grader ved Universitetet i Bergen<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-29-2326" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier, vurdering og grader ved Universitetet i Bergen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-29-2326/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. februar 2012 nr. 872 om opptak, studier, vurdering og grader ved Universitetet i Bergen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 5-6 oppheves, og erstattes med:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) En student som p&#xE5; grunn av sykdom, skade eller annen funksjonsnedsettelse, ikke har tiln&#xE6;rmet likeverdig utbytte av undervisningen som andre studenter, kan s&#xF8;ke om tilrettelagt undervisning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Tilretteleggingen skal ikke redusere de faglige kravene, men rettes mot studentens mulighet til &#xE5; oppn&#xE5; l&#xE6;ringsutbyttet i emnet og programmet. Tiltak for tilrettelegging skal vurderes opp mot form&#xE5;let, og mot institusjonens ressurser, jf. universitets- og h&#xF8;yskolelovens regler om tilrettelegging. S&#xF8;knad rettes til fakultetet f&#xF8;r semesterstart, eller snarest mulig etter at behovet oppsto.<article class="legalP" id="kapittel-1-nummer-2-ledd-1">Om tilrettelegging ved vurdering se &#xA7; 6-13.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-2">Om deltidsstudier se &#xA7; 4-5-1.</article></article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-1 f&#xF8;rste punktum, tilf&#xF8;yes ordene &#xAB;ikke m&#xF8;ter til eller&#xBB;, slik at hele setningen fram mot kolonet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Hvis en student ikke m&#xF8;ter til eller avbryter en vurdering etter at fristen for &#xE5; annullere vurderingsmeldingen etter &#xA7; 6-7 er g&#xE5;tt ut, anses f&#xF8;lgende forhold som gyldig frav&#xE6;r</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-1 punkt e) i oppregningen, tilf&#xF8;yes ordene &#xAB;utenfor studentens kontroll&#xBB;, slik at hele punkt e) skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">forhold utenfor studentens kontroll som gj&#xF8;r det sterkt urimelig &#xE5; kreve at studenten gjennomf&#xF8;rer en vurdering.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-2 f&#xF8;rste ledd, erstattes ordene &#xAB;fagkyndig person&#xBB; med &#xAB;sakkyndig, herunder psykolog&#xBB;, slik at f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Sykdom skal dokumenteres med attest fra lege eller annen sakkyndig, herunder psykolog.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-2 andre ledd, oppheves alt etter ordene &#xAB;den aktuelle vurderingen, og&#xBB;, og erstattes med ny tekst. Hele &#xA7; 6-10-2 andre ledd, skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Attesten m&#xE5; dokumentere at studenten av helsemessige &#xE5;rsaker ikke har kunnet gjennomf&#xF8;re den aktuelle vurderingen, og m&#xE5; spesifisere at den gjelder dagene/periodene som er nevnt i punkt a)&#x2013;d):<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">dagen for den aktuelle skriftlige eller muntlige skoleeksamen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">en eller flere dager i eksamensperioden ved flere eksamensdager</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">i perioden for hjemmeeksamen, semesteroppgave eller tilsvarende</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-nummer-4-punkt-4-ledd-1">for mappevurdering: hvilke dager studenten har v&#xE6;rt syk.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-4-ledd-1">I tillegg m&#xE5; attest ved manglende framm&#xF8;te til eller avbrudd av skriftlig skoleeksamen v&#xE6;re utstedt f&#xF8;r eller p&#xE5; den aktuelle eksamensdag, eller senest f&#xF8;rste virkedag etter.</article></article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-2 fjerde ledd, erstattes ordet &#xAB;regnes&#xBB; med &#xAB;p&#xE5;beropes&#xBB;, slik at hele fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Andre forhold som p&#xE5;beropes som gyldig frav&#xE6;r m&#xE5; dokumenteres.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-10-3 f&#xF8;rste punktum, p&#xE5; slutten, erstattes ordet &#xAB;startet&#xBB; med &#xAB;er avsluttet&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-1 f&#xF8;rste ledd, gj&#xF8;res endringer, slik at hele f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) En student som p&#xE5; grunn av sykdom, skade eller annen funksjonsnedsettelse ikke har tiln&#xE6;rmet likeverdig mulighet til &#xE5; gjennomf&#xF8;re en vurdering p&#xE5; vanlig m&#xE5;te som andre studenter, kan s&#xF8;ke om tilrettelegging av vurderingen.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-1 andre ledd f&#xF8;rste punktum, endres avslutningen, slik at hele setningen skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Tilretteleggingen skal ha som form&#xE5;l &#xE5; oppveie de ulemper sykdommen, skaden eller annen funksjonsnedsettelse medf&#xF8;rer, samtidig som det sikres at studentene pr&#xF8;ves likt.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-1 andre ledd, tilf&#xF8;yes et nytt andre punktum:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Faglige krav skal ikke reduseres og tiltak for tilrettelegging skal vurderes opp mot form&#xE5;let, og mot institusjonens ressurser, jf. universitets- og h&#xF8;yskolelovens regler om tilrettelegging.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-1, andre ledd, punkt g) i oppregningen, fjernes ordene &#xAB;oppl&#xE6;ring i og&#xBB;, slik at hele punkt g) skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">bruk av datamaskin eller andre tekniske hjelpemidler med st&#xF8;tte for rettskriving, talesyntese o.a., eller bruk av penn og papir.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-3, f&#xF8;rste punktum, tilf&#xF8;yes &#xAB;, herunder psykolog&#xBB; i slutten.</article>
        <article class="defaultP" margin-top="true">I samme bestemmelse, andre punktum, tilf&#xF8;yes p&#xE5; slutten ordene &#xAB;og skal ellers utformes i tr&#xE5;d med helsepersonellovens &#xA7; 15.&#xBB;</article>
        <article class="defaultP" margin-top="true">I samme bestemmelse erstattes siste punktum med: For sykdom, skade eller funksjonsnedsettelse som er kronisk eller permanent kan det gj&#xF8;res unntak fra dette.</article>
        <article class="defaultP" margin-top="true">Hele &#xA7; 6-13-3 lyder etter disse endringene:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Behovet for tilrettelegging m&#xE5; dokumenteres ved attest fra lege eller annen sakkyndig, herunder psykolog. Attesten skal inneholde de opplysningene som er n&#xF8;dvendige for &#xE5; avgj&#xF8;re hvilke(n) tilrettelegging(er) som n&#xF8;dvendig(e), og skal ellers utformes i tr&#xE5;d med helsepersonellovens &#xA7; 15. Behovet m&#xE5; dokumenteres p&#xE5; nytt hver gang studenten melder seg til vurdering. For sykdom, skade eller funksjonsnedsettelse som er kronisk eller permanent kan det gj&#xF8;res unntak fra dette.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-13-4 tilf&#xF8;yes et nytt andre punktum:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fakultetet behandler s&#xF8;knader om tilrettelegging av andre vurderingsformer enn skoleeksamen.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 7-2-1 tilf&#xF8;yes et nytt f&#xF8;rste ledd:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) Den alminnelige sensurfristen er tre uker, forst&#xE5;tt som 21 kalenderdager, jf. universitets- og h&#xF8;yskolelovens &#xA7; 3-9 (4), f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">Gjeldende f&#xF8;rste og andre ledd blir nye andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 7-2-1 andre ledd (tidligere f&#xF8;rste ledd), endres teksten foran kommaet, slik at hele andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) N&#xE5;r sensurfristen l&#xF8;per ut p&#xE5; en hellig- eller h&#xF8;ytidsdag, forlenges fristen tilsvarende.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 7-4 femte ledd oppheves andre og tredje punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-29-2326/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. desember 2018.</article>
      </section>
    </main>
  </body>
</html>
