<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-19-2171</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-19-2171</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-12-08-1482</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;3-5</li>
            <li>lov/1999-07-02-64/&#xA7;51</li>
            <li>lov/2011-06-24-30/&#xA7;8-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-27 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1367</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i spesialistforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 19. desember 2018 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 3-5, lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 51 og lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 8-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-19-2171</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Saklig virkeomr&#xE5;de</li><li>&#xA7; 2. Spesialistutdanningen for leger</li><li>&#xA7; 3. Helsedirektoratet</li><li>&#xA7; 5. Kommunen</li><li>&#xA7; 7. Lege i spesialisering</li><li>&#xA7; 8. Krav til stillinger og praksis for leger i spesialisering</li><li>&#xA7; 9. Generelle vilk&#xE5;r for tiltredelse</li><li>&#xA7; 19. Utdanningsvirksomheter</li><li>&#xA7; 20. Godkjenning av utdanningsvirksomhet</li><li>&#xA7; 21. Registrering av utdanningsvirksomheter</li><li>&#xA7; 23. Registrerte utdanningsvirksomheters ansvar for utdanningen</li><li>&#xA7; 24. Godkjente utdanningsvirksomheters gjennomf&#xF8;ring av internundervisning</li><li>&#xA7; 25. Utdanningsvirksomhetenes ansvar for utdanningsl&#xF8;pet til den enkelte lege</li><li>&#xA7; 28. Vurdering av de registrerte utdanningsvirksomhetene</li><li>&#xA7; 31. Beregning av utdanningstid</li><li>&#xA7; 32. Spesialistutdanning som er delvis gjennomf&#xF8;rt i et annet land</li><li>&#xA7; 33. Konvertering av spesialistgodkjenning fra andre land</li><li>&#xA7; 35. Klage p&#xE5; Helsedirektoratets vedtak</li><li>&#xA7; 37. Overgangsregler for spesialistutdanning og spesialistgodkjenning av leger</li><li>&#xA7; 38. Overgangsregler for godkjenning av utdanningsvirksomheter og registrering av utdanningsvirksomheter</li><li>&#xA7; 39. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-19-2171" id="dokument">
      <h1>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-19-2171/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel 1. Innledende bestemmelser</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Saklig virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder spesialistutdanning og spesialistgodkjenning av leger innen avgrensede deler av de medisinske fagomr&#xE5;dene, jf. forskriftens vedlegg 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forskriften gjelder ogs&#xE5; spesialistutdanning og spesialistgodkjenning av tannleger der dette er s&#xE6;rskilt angitt, jf. &#xA7; 34.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Spesialistutdanningen for leger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Spesialistutdanningen for leger omfatter praktisk tjeneste, teoretisk undervisning og andre l&#xE6;ringsaktiviteter i minst seks og et halvt &#xE5;r etter tildelt autorisasjon eller lisens.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utdanningens f&#xF8;rste del best&#xE5;r av klinisk praksis i tolv m&#xE5;neder i spesialisthelsetjenesten og deretter seks m&#xE5;neder i den kommunale helse- og omsorgstjenesten. Utdanningens andre del omfatter l&#xE6;ringsaktiviteter som skal gi felles kunnskap for noen av spesialitetene. Utdanningens tredje del omfatter spesialitetsspesifikke l&#xE6;ringsaktiviteter for hver enkelt spesialitet, enten direkte etter f&#xF8;rste del eller etter andre del.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den praktiske tjenesten skal gjennomf&#xF8;res under veiledning og supervisjon av kvalifiserte leger. Under spesialistutdanningen i allmennmedisin skal veiledningen i gjennomsnitt utgj&#xF8;re minimum 3 timer per m&#xE5;ned i 10,5 av &#xE5;rets m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Minst to &#xE5;r av spesialistutdanningen i allmennmedisin skal gjennomf&#xF8;res i &#xE5;pen uselektert allmennpraksis. De to &#xE5;rene skal beregnes etter kravene i &#xA7; 31. Spesialistutdanningen i allmennmedisin og arbeidsmedisin skal omfatte deltakelse i veiledningsgruppe over to &#xE5;r. Spesialistutdanningen i samfunnsmedisin skal omfatte deltakelse i veiledningsgruppe over tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Den vesentlige delen av spesialistutdanningen skal gjennomf&#xF8;res ved en godkjent utdanningsvirksomhet, jf. &#xA7; 19 f&#xF8;rste ledd, eller tilknyttet en registrert utdanningsvirksomhet, jf. &#xA7; 19 andre ledd. Utdanning utenfor godkjente eller registrerte utdanningsvirksomheter kan gjennomf&#xF8;res der dette er avtalt mellom utdanningsvirksomheten og andre l&#xE6;ringssteder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Den vesentlige delen av spesialistutdanningen for sykehusspesialitetene skal gjennomf&#xF8;res ved godkjente utdanningsvirksomheter. Den vesentlige delen av spesialistutdanningen i allmennmedisin skal gjennomf&#xF8;res tilknyttet registrerte utdanningsvirksomheter. Den vesentlige delen av spesialistutdanningen i samfunnsmedisin og arbeidsmedisin skal gjennomf&#xF8;res ved godkjente utdanningsvirksomheter eller tilknyttet registrerte utdanningsvirksomheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Utdanningen skal baseres p&#xE5; l&#xE6;ringsm&#xE5;l som f&#xF8;lger av forskriftens vedlegg 2. Med l&#xE6;ringsm&#xE5;l menes hva en legespesialist skal forst&#xE5;, kunne eller v&#xE6;re i stand til &#xE5; utf&#xF8;re. Krav til gjennomf&#xF8;rte prosedyrer kan for enkelte spesialiteter inng&#xE5; i l&#xE6;ringsm&#xE5;lene.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 2. Roller og ansvar i spesialistutdanningen for leger</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Helsedirektoratet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Direktoratet skal f&#xF8;lge med p&#xE5; helheten og kvaliteten i spesialistutdanningen. For &#xE5; bidra til enhetlig spesialistutdanning innen allmennmedisin, samfunnsmedisin og arbeidsmedisin kan direktoratet blant annet gi anbefalinger om utarbeidelse av og innhold i utdanningsvirksomhetenes utdanningsplaner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Direktoratet kan fastsette endringer i forskriftens vedlegg 1 om legespesialitetene og i forskriftens vedlegg 2 om l&#xE6;ringsm&#xE5;l. Direktoratet kan ogs&#xE5; gi anbefalinger om l&#xE6;ringsaktiviteter og om vurderingsformer av leger i spesialisering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Direktoratet fatter vedtak om spesialistgodkjenning, godkjenning eller registrering av utdanningsvirksomheter mv. som bestemt i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">De regionale helseforetakene skal s&#xF8;rge for at regionens behov for utdanning av spesialister til spesialisthelsetjenesten blir dekket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">De regionale helseforetakene skal ogs&#xE5; legge til rette for at leger i spesialisering i allmennmedisin, kan f&#xE5; n&#xF8;dvendig praktisk tjeneste i spesialisthelsetjenesten.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kommunen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kommunen har for utdanningens f&#xF8;rste del ansvar for utdanningen i den kommunale helse- og omsorgstjenesten etter &#xA7; 17.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kommunen har for spesialistutdanningen i allmennmedisin ansvar for &#xE5; legge til rette for utdanningen av spesialister. Dette inneb&#xE6;rer blant annet &#xE5; bidra til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">at spesialistutdanningen gjennomf&#xF8;res i &#xE5;pen uselektert allmennpraksis og kommunale stillinger der det ytes tjenester i medhold av helse- og omsorgstjenesteloven, slik at det blir n&#xF8;dvendig tilgang p&#xE5; spesialister i allmennmedisin</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">helhetlige utdanningsl&#xF8;p p&#xE5; tvers av kommuner, private akt&#xF8;rer, andre aktuelle akt&#xF8;rer og l&#xE6;ringsarenaer i spesialisthelsetjenesten. Dette gjelder ogs&#xE5; p&#xE5; tvers av ulike l&#xE6;ringsarenaer i kommunen der det ytes tjenester i medhold av helse- og omsorgstjenesteloven</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">samarbeid med andre kommuner for &#xE5; oppn&#xE5; en samordnet og harmonisert utdanning p&#xE5; tvers av kommunegrenser.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5 blir &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Helsedirektoratet skal be om r&#xE5;d ved<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">utarbeidelse av forslag til endringer i forskriftens vedlegg 2 om l&#xE6;ringsm&#xE5;l og til anbefalinger om l&#xE6;ringsaktiviteter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">godkjenning og vurdering av utdanningsvirksomheter som omfattes av &#xA7; 19 f&#xF8;rste ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Legeforeningen kan ivareta l&#xE6;ringsaktiviteter i tr&#xE5;d med l&#xE6;ringsm&#xE5;lene for spesialistutdanningen i allmennmedisin, samfunnsmedisin og arbeidsmedisin.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Lege i spesialisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Lege i spesialisering har ansvaret for egen l&#xE6;ring, blant annet ved &#xE5; f&#xF8;lge opp den individuelle utdanningsplanen.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 3. Stillinger for leger i spesialisering</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6 blir &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til stillinger og praksis for leger i spesialisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Spesialistutdanning skal gjennomf&#xF8;res i s&#xE6;rskilte stillinger for leger i spesialisering. Dette gjelder ikke for spesialistutdanning tilknyttet registrerte utdanningsvirksomheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Stillingene skal utlyses og det skal st&#xE5; i utlysningsteksten at den ledige stillingen er en stilling for lege i spesialisering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">For leger i spesialisering ved godkjente utdanningsvirksomheter, skal stillingene v&#xE6;re heltidsstillinger. En lege kan likevel ansettes p&#xE5; deltid dersom dette ikke er i veien for at legen kan gjennomf&#xF8;re de l&#xE6;ringsaktivitetene som er n&#xF8;dvendige for &#xE5; oppn&#xE5; l&#xE6;ringsm&#xE5;lene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For leger i spesialisering tilknyttet registrerte utdanningsvirksomheter, skal utdanningen gjennomf&#xF8;res p&#xE5; heltid. En registrert utdanningsvirksomhet som skal ansette lege eller inng&#xE5; avtale med lege som skal gjennomf&#xF8;re spesialistutdanning, skal p&#xE5;se at spesialistutdanningen gjennomf&#xF8;res p&#xE5; heltid. Spesialiseringen kan likevel gjennomf&#xF8;res p&#xE5; deltid dersom dette ikke er i veien for at legen kan gjennomf&#xF8;re de l&#xE6;ringsaktivitetene som er n&#xF8;dvendige for &#xE5; oppn&#xE5; l&#xE6;ringsm&#xE5;lene. Minst to &#xE5;r av spesialistutdanningen i allmennmedisin i &#xE5;pen uselektert allmennpraksis, jf. &#xA7; 2 fjerde ledd f&#xF8;rste punktum, m&#xE5; gjennomf&#xF8;res innenfor en arbeidstid tilsvarende minst 50 prosent av heltid. Dersom s&#xE6;rlige hensyn tilsier det kan Helsedirektoratet etter s&#xF8;knad gi fritak fra kravet om en arbeidstid tilsvarende minst 50 prosent av heltid.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 blir &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r for tiltredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Arbeidsgiveren skal p&#xE5;se at leger som tiltrer i stillinger for leger i spesialisering har<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">autorisasjon eller lisens etter helsepersonelloven &#xA7; 48a eller &#xA7; 49</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">tilstrekkelige spr&#xE5;kkunnskaper for en forsvarlig yrkesut&#xF8;velse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Tilsvarende gjelder for en registrert utdanningsvirksomhet som skal ansette lege eller inng&#xE5; avtale med lege som skal gjennomf&#xF8;re spesialistutdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir &#xA7; 10</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;r ansettelse i stillinger i utdanningens f&#xF8;rste del skal arbeidsgiveren sjekke at det i stillingsportalen ikke er registrert at legen allerede har akseptert et tilbud om en stilling i utdanningens f&#xF8;rste del som har v&#xE6;rt lyst ut tidligere i samme halv&#xE5;r, jf. &#xA7; 12 tredje ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 9 blir &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Helse- og omsorgsdepartementet fastsetter hvor mange stillinger i spesialistutdanningens f&#xF8;rste del som skal opprettes i sykehusene og i kommunene.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10 blir &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11 blir &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 blir &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">En lege som har hatt ferie, sykefrav&#xE6;r, permisjoner eller annet lovfestet eller tariffestet frav&#xE6;r p&#xE5; mer enn ti prosent av utdanningstiden i stilling i utdanningens f&#xF8;rste del, skal f&#xE5; tilbud om &#xE5; fullf&#xF8;re utdanningens f&#xF8;rste del hos samme arbeidsgiver etter reglene i denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Har legen blitt ansatt av en kommune i en koblet stilling etter &#xA7; 13 bokstav a og har hatt frav&#xE6;r fra stilling i sykehuset eller helseforetaket, skal legen tilbys en stilling i kommunen n&#xE5;r en stilling i utdanningens f&#xF8;rste del blir ledig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Har legen rett til &#xE5; bli ansatt i en kommune som sykehuset eller helseforetaket samarbeider med, jf. &#xA7; 13 bokstav b, og legen har hatt frav&#xE6;r fra en stilling i sykehuset eller helseforetaket, skal legen tilbys en ledig stilling i en av kommunene som sykehuset eller helseforetaket samarbeider med.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 13 blir &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14 blir &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom kommunen i en periode ikke har leger i spesialisering i utdanningens f&#xF8;rste del ansatt p&#xE5; grunn av forhold den ikke selv har kontroll over, skal kommunen likevel f&#xE5; tildelt tilskuddet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 15 blir &#xA7; 17.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 16 blir &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilsvarende gjelder for en registrert utdanningsvirksomhet som skal ansette eller inng&#xE5; avtale med lege som skal gjennomf&#xF8;re spesialistutdanning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17 opph&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">I kapittel 4. Utdanningsvirksomheter for leger</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Utdanningsvirksomheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">En godkjent utdanningsvirksomhet er et helseforetak, privat sykehus, privat rusinstitusjon, laboratorium eller annen virksomhet som er godkjent for &#xE5; kunne tilby utdanning i en eller flere medisinske spesialiteter, jf. &#xA7; 20.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">En registrert utdanningsvirksomhet er en kommune som er registrert for &#xE5; legge til rette for gjennomf&#xF8;ring av utdanning i spesialiteten allmennmedisin, jf. &#xA7; 21. For spesialitetene samfunnsmedisin og arbeidsmedisin er en registrert utdanningsvirksomhet en kommune eller en annen offentlig virksomhet eller en privat virksomhet som er registrert for &#xE5; legge til rette for gjennomf&#xF8;ring av utdanning i spesialiteten samfunnsmedisin eller arbeidsmedisin. For at en bedriftshelsetjeneste skal kunne registrere seg som utdanningsvirksomhet for spesialiteten arbeidsmedisin, m&#xE5; bedriftshelsetjenesten v&#xE6;re godkjent av Arbeidstilsynet, jf. forskrift om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de kapittel 2.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18 blir &#xA7; 20.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Godkjenning av utdanningsvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Utdanningsvirksomheter godkjennes av Helsedirektoratet etter s&#xF8;knad. Helsedirektoratet kan fastsette hvordan det skal s&#xF8;kes og hvilke opplysninger s&#xF8;knaden skal inneholde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Godkjenning av utdanningsvirksomheten skal knyttes til spesialitetene virksomheten skal tilbyr utdanning i. En vesentlig del av l&#xE6;ringsm&#xE5;lene for den enkelte spesialiteten skal kunne oppn&#xE5;s ved l&#xE6;ringsaktiviteter i virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Godkjenningen skal baseres p&#xE5; en vurdering av om utdanningsvirksomheten oppfyller kravene i &#xA7; 22, &#xA7; 24 og &#xA7; 25 for den eller de spesialitetene det s&#xF8;kes for. F&#xF8;r det fattes vedtak skal direktoratet be om faglige r&#xE5;d fra Legeforeningens spesialitetskomiteer n&#xE5;r det gjelder kravene i &#xA7; 22 bokstavene c, d og e og &#xA7; 24. Helsedirektoratet skal p&#xE5;se at ogs&#xE5; regionale helseforetak og andre akt&#xF8;rer med interesse i saken gis anledning til &#xE5; gi uttalelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Registrering av utdanningsvirksomheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Utdanningsvirksomheter registreres av Helsedirektoratet etter s&#xF8;knad med plan for spesialistutdanningen. Planen skal oppfylle kravene som f&#xF8;lger av &#xA7; 23 bokstav d).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Registrering av utdanningsvirksomhet skal knyttes til spesialitetene virksomheten skal legge til rette for.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19 blir &#xA7; 22 med f&#xF8;lgende paragrafoverskrift:</article>
        <article class="defaultP" margin-top="true">
          <i>Godkjente utdanningsvirksomheters ansvar for utdanningen</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Den godkjente utdanningsvirksomheten skal s&#xF8;rge for at utdanningen av spesialister i virksomheten skjer innen faglig forsvarlige rammer og p&#xE5; en m&#xE5;te som sikrer tilstrekkelig kvalitet og gjennomstr&#xF8;mning i utdanningsl&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved opprettelse av nye spesialiteter, kan Helsedirektoratet etter s&#xF8;knad fra utdanningsvirksomhet gi tidsavgrenset fritak fra kravene i f&#xF8;rste ledd bokstav a om &#xE5; ha ansatte spesialister. Det kan stilles vilk&#xE5;r ved fritaket.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Registrerte utdanningsvirksomheters ansvar for utdanningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Den registrerte utdanningsvirksomheten skal legge til rette for at utdanningen av spesialister skjer innen faglig forsvarlige rammer og p&#xE5; en m&#xE5;te som sikrer tilstrekkelig kvalitet og gjennomstr&#xF8;mming i utdanningsl&#xF8;pet. Virksomheten skal blant annet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">legge til rette for helhetlige utdanningsl&#xF8;p</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">legge til rette for l&#xE6;ringsaktiviteter slik at legene i spesialisering kan oppn&#xE5; l&#xE6;ringsm&#xE5;lene</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3-ledd-1">dokumentere hvordan arbeidet med spesialistutdanningen er organisert og hvordan ansvaret er plassert i virksomheten</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1">utarbeide en plan for spesialistutdanningen. Planen skal blant annet inneholde opplysninger om <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">hvilke l&#xE6;ringsarenaer som kan tilby de ulike l&#xE6;ringsm&#xE5;lene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">hvordan veiledningen og vurderingen organiseres og gjennomf&#xF8;res</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">hvordan det legges til rette for supervisjon.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 20 blir &#xA7; 24.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Godkjente utdanningsvirksomheters gjennomf&#xF8;ring av internundervisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Godkjente utdanningsvirksomheter skal gjennomf&#xF8;re internundervisning i minimum 70 timer per &#xE5;r. Undervisningen skal gi legene i spesialisering n&#xF8;dvendig teoretisk bakgrunn for deres faglige virksomhet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 21 blir &#xA7; 25.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Utdanningsvirksomhetenes ansvar for utdanningsl&#xF8;pet til den enkelte lege</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Overfor den enkelte lege i spesialisering skal utdanningsvirksomheten legge til rette for at legen skal kunne oppn&#xE5; l&#xE6;ringsm&#xE5;lene og gjennomf&#xF8;re et utdanningsl&#xF8;p for henholdsvis utdanningens f&#xF8;rste del og for utdanningens andre og tredje del. Virksomheten skal blant annet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">s&#xF8;rge for at det utarbeides en individuell utdanningsplan med et utdanningsl&#xF8;p i samr&#xE5;d med legen og at planen revideres ved behov</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">legge til rette for at utdanningen kan skje etter den individuelle planen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">legge til rette for at legen f&#xE5;r n&#xF8;dvendig veiledning og supervisjon</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4-ledd-1">oppnevne en individuell veileder</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5-ledd-1">utstede bekreftelse p&#xE5; gjennomf&#xF8;rt praktisk tjeneste.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Ved spesialistutdanning ved godkjente utdanningsvirksomheter skal veilederen som oppnevnes etter f&#xF8;rste ledd bokstav d, v&#xE6;re ansatt i en godkjent utdanningsvirksomhet. Tilsvarende gjelder ikke ved spesialistutdanning tilknyttet registrerte utdanningsvirksomheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Veilederen for lege i utdanningens f&#xF8;rste del skal v&#xE6;re en lege med n&#xF8;dvendig erfaring. Veilederen for lege i utdanningens andre og tredje del skal v&#xE6;re godkjent spesialist i en av spesialitetene med felles faglig plattform for utdanningens andre del eller i den aktuelle spesialiteten for utdanningens tredje del.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Dersom s&#xE6;rlige hensyn tilsier det kan Helsedirektoratet etter s&#xF8;knad fra utdanningsvirksomhet gi tidsavgrenset fritak fra kravet i tredje ledd andre punktum om at veilederen for lege under spesialistutdanning i allmennmedisin, samfunnsmedisin og arbeidsmedisin skal v&#xE6;re godkjent spesialist i den aktuelle spesialiteten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Ved opprettelse av nye spesialiteter, kan Helsedirektoratet etter s&#xF8;knad fra utdanningsvirksomheten gi tidsavgrenset fritak fra kravet i tredje ledd andre punktum om at veilederen skal v&#xE6;re godkjent spesialist.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 22 blir &#xA7; 26.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom en lege i spesialisering i utdanningens andre eller tredje del ikke f&#xE5;r dokumentasjon p&#xE5; at et l&#xE6;ringsm&#xE5;l er oppn&#xE5;dd, har legen rett til en ny vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom legen ber om det, skal det regionale helseforetaket s&#xF8;rge for en ny vurdering fra en annen virksomhet. Dersom lege under spesialistutdanning tilknyttet registrert utdanningsvirksomhet ber om det, skal fylkesmannen legge til rette for ny vurdering. Registrert utdanningsvirksomhet skal bist&#xE5; fylkesmannen med gjennomf&#xF8;ring av ny vurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom l&#xE6;ringsm&#xE5;let heller ikke oppn&#xE5;s etter den nye vurderingen, kan legen kreve ny vurdering etter &#xE5; ha gjennomf&#xF8;rt relevante l&#xE6;ringsaktiviteter i minst seks m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 23 blir &#xA7; 27 med f&#xF8;lgende paragrafoverskrift:</article>
        <article class="defaultP" margin-top="true">
          <i>Vurdering av de godkjente utdanningsvirksomhetene</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Etter at en utdanningsvirksomhet er godkjent kan Helsedirektoratet vurdere om vilk&#xE5;rene for godkjenning etter &#xA7; 20 fortsatt er oppfylt for den eller de spesialitetene godkjenningen gjelder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Direktoratet skal be om faglige r&#xE5;d fra Legeforeningens spesialitetskomiteer ved vurderingen av om en utdanningsvirksomhet gjennomf&#xF8;rer utdanningen i samsvar med kravene i &#xA7; 22 bokstavene c, d og e og &#xA7; 24.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Legeforeningens spesialitetskomiteer kan bes&#xF8;ke utdanningsvirksomheter for &#xE5; vurdere gjennomf&#xF8;ringen av kravene i &#xA7; 22 bokstavene c, d og e og &#xA7; 24.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Vurdering av de registrerte utdanningsvirksomhetene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Dersom opplysninger i s&#xF8;knad og plan for spesialistutdanningen etter &#xA7; 21 endres vesentlig etter at en utdanningsvirksomhet er registrert, skal utdanningsvirksomheten sende Helsedirektoratet oppdaterte opplysninger og plan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Etter at en utdanningsvirksomhet er registrert kan Helsedirektoratet vurdere om virksomheten oppfyller kravene etter &#xA7; 23 og &#xA7; 25. Direktoratet kan kreve de opplysningene som er n&#xF8;dvendige for &#xE5; vurdere virksomheten og kan be om faglige r&#xE5;d fra Legeforeningens spesialitetskomiteer. Virksomheten skal ogs&#xE5; evalueres av leger i spesialisering som er tilknyttet virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Dersom virksomheten ikke oppfyller kravene skal Helsedirektoratet f&#xF8;lge opp virksomheten med r&#xE5;d og veiledning.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 5. Spesialistgodkjenning av leger</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 24 blir &#xA7; 29.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste punktum bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1-ledd-1">Det er dokumentert at l&#xE6;ringsm&#xE5;lene for utdanningens f&#xF8;rste del og for den aktuelle spesialiteten i forskriftens vedlegg 2 er oppn&#xE5;dd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 25 blir &#xA7; 30.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 26 blir &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Beregning av utdanningstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Samlet utdanningstid, jf. kravet om minste utdanningstid p&#xE5; seks og et halvt &#xE5;r etter &#xA7; 2 f&#xF8;rste ledd og kravet om minst to &#xE5;r i &#xE5;pen uselektert allmennpraksis under spesialistutdanningen etter &#xA7; 2 fjerde ledd f&#xF8;rste punktum, skal beregnes ut fra gjennomf&#xF8;rt praktisk tjeneste bekreftet etter &#xA7; 25 f&#xF8;rste ledd bokstav e.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Dersom legen har hatt tjeneste p&#xE5; deltid under utdanningen skal tellende tjenestetid forkortes tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Ved beregningen skal deltakelse p&#xE5; kurs eller liknende frav&#xE6;r som er relatert til utdanningen telle med. I utdanningens andre og tredje del skal ogs&#xE5; ferie telle med. Ferie i utdanningens f&#xF8;rste del, samt sykefrav&#xE6;r, permisjoner og annet frav&#xE6;r som ikke omfattes av f&#xF8;rste punktum, som utgj&#xF8;r mer enn ti prosent av tjenestetiden skal komme til fratrekk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Spesialistutdanning som gjelder en annen spesialitet enn den det s&#xF8;kes om, kan v&#xE6;re tellende med inntil tre &#xE5;r og tre m&#xE5;neder. Dette gjelder uavhengig av om utdanningen er gjennomf&#xF8;rt i Norge eller i et annet land, og om hele spesialistutdanningen eller bare deler av den er gjennomf&#xF8;rt. Begrensningen i f&#xF8;rste punktum gjelder ogs&#xE5; dersom deler av spesialistutdanningen i samme spesialitet er gjennomf&#xF8;rt i et annet land.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 27 blir &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Spesialistutdanning som er delvis gjennomf&#xF8;rt i et annet land</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Deler av spesialistutdanningen kan gjennomf&#xF8;res i et annet land etter fullf&#xF8;rt grunnutdanning i medisin, i form av spesialistutdanning, praktisk tjeneste eller andre l&#xE6;ringsaktiviteter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">N&#xE5;r det gjelder utdanningens f&#xF8;rste del og utdanningens tredje del i allmennmedisin, samfunnsmedisin og arbeidsmedisin kan Helsedirektoratet etter s&#xF8;knad bekrefte at ett eller flere l&#xE6;ringsm&#xE5;l skal anses som oppn&#xE5;dd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">N&#xE5;r det gjelder utdanningens andre og tredje del, med unntak for spesialitetene allmennmedisin, samfunnsmedisin og arbeidsmedisin, er det en godkjent utdanningsvirksomhet som kan vurdere og dokumentere oppn&#xE5;else av ett eller flere l&#xE6;ringsm&#xE5;l.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 28 blir &#xA7; 33.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Konvertering av spesialistgodkjenning fra andre land</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Lege med norsk autorisasjon og utenlandsk spesialistgodkjenning som er anerkjent etter avtale om gjensidig godkjenning, jf. helsepersonelloven &#xA7; 52, har etter s&#xF8;knad rett til spesialistgodkjenning i henhold til avtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">S&#xF8;knad fra lege som har spesialistgodkjenning eller godkjenning som allmennpraktiserende lege fra et annet E&#xD8;S-land eller Sveits, behandles etter reglene i forskrift 8. oktober 2008 nr. 1130 om autorisasjon, lisens og spesialistgodkjenning for helsepersonell med yrkeskvalifikasjoner fra andre E&#xD8;S-land eller fra Sveits.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Lege med norsk autorisasjon som har spesialistgodkjenning fra et land utenfor E&#xD8;S eller Sveits, kan s&#xF8;ke Helsedirektoratet om spesialistgodkjenning. S&#xF8;keren kan f&#xE5; godkjenning dersom spesialistutdanningen anerkjennes som jevngod med den norske utdanningen for den aktuelle spesialiteten eller dersom s&#xF8;keren godtgj&#xF8;r &#xE5; ha den n&#xF8;dvendige kyndighet ved tilleggsutdanning eller yrkeserfaring i tillegg til spesialistutdanningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">Dersom Helsedirektoratet fatter vedtak om at utdanningen ikke oppfyller vilk&#xE5;rene i tredje ledd andre punktum, skal s&#xF8;keren om mulig underrettes om hvilke l&#xE6;ringsm&#xE5;l som ikke anses oppn&#xE5;dd og gis mulighet til &#xE5; s&#xF8;ke p&#xE5; nytt dersom disse l&#xE6;ringsm&#xE5;lene senere bekreftes oppn&#xE5;dd av godkjente utdanningsvirksomheter i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 6. Spesialistutdanning og spesialistgodkjenning av tannleger</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 29 blir &#xA7; 34.</article>
        <article class="defaultP" margin-top="true">I kapittel 7. Klager, overgangsregler og ikrafttredelse</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 30 blir &#xA7; 35.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Klage p&#xE5; Helsedirektoratets vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Statens helsepersonellnemnd er klageinstans for vedtak om avslag p&#xE5; s&#xF8;knad om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1-ledd-1">spesialistgodkjenning etter &#xA7; 29, &#xA7; 33 og &#xA7; 34</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2-ledd-1">bekreftelse av oppn&#xE5;dde l&#xE6;ringsm&#xE5;l etter &#xA7; 32 andre ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Nasjonalt klageorgan for helse- og omsorgstjenesten (Helseklage) er klageinstans for vedtak om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-1-ledd-1">fritak fra kravet om en arbeidstid tilsvarende minst 50 prosent av heltid etter &#xA7; 8 fjerde ledd femte punktum</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-2-ledd-1">p&#xE5;legg om &#xE5; ansette i utdanningens f&#xF8;rste del etter &#xA7; 11 andre ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-3-ledd-1">avslag p&#xE5; s&#xF8;knad etter &#xA7; 12 tredje ledd tredje punktum</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-4-ledd-1">kobling av stillinger etter &#xA7; 13</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-5-ledd-1">p&#xE5;legg til kommunen om ny stilling etter &#xA7; 14 sjette ledd tredje punktum</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-6-ledd-1">tilskudd til kommunene etter &#xA7; 16</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-7-ledd-1">avslag p&#xE5; s&#xF8;knad om tidsavgrenset fritak fra kravene om &#xE5; ha ansatte spesialister etter &#xA7; 22 andre ledd</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-8-ledd-1">avslag p&#xE5; s&#xF8;knad om tidsavgrenset fritak fra kravet om at veilederen for lege under spesialistutdanning i allmennmedisin, samfunnsmedisin og arbeidsmedisin skal v&#xE6;re godkjent spesialist i den aktuelle spesialiteten etter &#xA7; 25 fjerde ledd</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-9-ledd-1">avslag p&#xE5; s&#xF8;knad om tidsavgrenset fritak fra kravet om at veilederen skal v&#xE6;re godkjent spesialist etter &#xA7; 25 femte ledd</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-10-ledd-1">avslag om eller tilbaketrekning av godkjenning av utdanningsvirksomhet etter &#xA7; 20 f&#xF8;rste ledd f&#xF8;rste punktum eller &#xA7; 27 andre ledd f&#xF8;rste punktum</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-11-ledd-1">avslag p&#xE5; registrering av utdanningsvirksomhet etter &#xA7; 21 f&#xF8;rste ledd.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 31 blir &#xA7; 36.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 32 blir &#xA7; 37.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Overgangsregler for spesialistutdanning og spesialistgodkjenning av leger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Norsk spesialistgodkjenning som er gitt etter tidligere regler beholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">For leger som per 1. mars 2019 er under spesialisering gjelder, med unntak for spesialisering i allmennmedisin, samfunnsmedisin og arbeidsmedisin, f&#xF8;lgende overgangsregler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-1-ledd-1">Legene har rett til &#xE5; f&#xE5; en vurdering av oppn&#xE5;dde l&#xE6;ringsm&#xE5;l p&#xE5; bakgrunn av kompetanse oppn&#xE5;dd ved tjeneste og andre l&#xE6;ringsaktiviteter som allerede er gjennomf&#xF8;rt etter forskrift 21. desember 2000 nr. 1384 om spesialistgodkjenning av helsepersonell og turnusstillinger for leger. Utdanningsvirksomheten der legen er ansatt eller utdanningsvirksomheten legen er tilknyttet, skal s&#xF8;rge for at oppn&#xE5;dde l&#xE6;ringsm&#xE5;l vurderes og dokumenteres innen 1. mars 2022. For leger som da er i permisjon eller har annet frav&#xE6;r fra tjenesten, er fristen seks m&#xE5;neder etter at legen er tilbake i tjenesten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-2-ledd-1">Praktisk tjeneste i utdanningsstilling f&#xF8;r 1. mars 2019 skal telle med i beregningen av samlet utdanningstid etter &#xA7; 31.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-3-ledd-1">For leger som har autorisasjon p&#xE5; grunnlag av gjennomf&#xF8;rt grunnleggende legeutdanning i andre E&#xD8;S-land, gjelder ikke kravet i &#xA7; 29 bokstav a om dokumentasjon p&#xE5; oppn&#xE5;dde l&#xE6;ringsm&#xE5;l i utdanningens f&#xF8;rste del.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2-punkt-4-ledd-1">Leger som per 1. mars 2019 har mindre enn tre &#xE5;r igjen av spesialistutdanningen, kan s&#xF8;ke om spesialistgodkjenning etter forskrift 21. desember 2000 nr. 1384 om spesialistgodkjenning av helsepersonell og turnusstillinger for leger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">For leger som per 1. mars 2019 er under spesialisering i allmennmedisin, samfunnsmedisin og arbeidsmedisin gjelder f&#xF8;lgende overgangsregler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-1-ledd-1">Leger har rett til &#xE5; gjennomf&#xF8;re spesialistutdanningen og s&#xF8;ke om spesialistgodkjenning etter tidligere ordning, dersom de startet spesialistutdanningen etter tidligere ordning og s&#xF8;ker om spesialistgodkjenning innen 1. mars 2025.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-2-ledd-1">Dersom legen og virksomheten legen er tilknyttet blir enige om at legen skal g&#xE5; over i ny ordning for spesialistutdanning, kan legen gjennomf&#xF8;re resten av spesialistutdanningen og s&#xF8;ke om spesialistgodkjenning etter denne forskriften. Virksomheten m&#xE5; i s&#xE5; fall oppfylle kravene etter denne forskriften for den gjenst&#xE5;ende delen av spesialistutdanningen. Legen f&#xE5;r i s&#xE5; fall rett til en vurdering av oppn&#xE5;dde l&#xE6;ringsm&#xE5;l p&#xE5; bakgrunn av kompetanse oppn&#xE5;dd ved tjeneste og andre l&#xE6;ringsaktiviteter som allerede er gjennomf&#xF8;rt etter p&#xE5;begynt ordning for spesialistutdanning. Virksomheten skal s&#xF8;rge for at oppn&#xE5;dde l&#xE6;ringsm&#xE5;l vurderes og dokumenteres innen 1. mars 2022. For leger som da er i permisjon eller har annet frav&#xE6;r fra tjenesten, er fristen seks m&#xE5;neder etter at legen er tilbake i tjenesten.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3-punkt-3-ledd-1">N&#xE5;r leger gjennomf&#xF8;rer resten av spesialistutdanningen etter denne forskriften, skal praktisk tjeneste gjennomf&#xF8;rt under spesialisering f&#xF8;r 1. mars 2019 telle med i beregningen av samlet utdanningstid etter &#xA7; 31.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 33 blir &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Overgangsregler for godkjenning av utdanningsvirksomheter og registrering av utdanningsvirksomheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Godkjenning av utdanningsinstitusjon gitt etter forskrift 21. desember 2000 nr. 1384 om spesialistgodkjenning av helsepersonell og turnusstillinger for leger, jf. generelle bestemmelser for spesialistutdanning av leger (vedtatt av Helse- og omsorgsdepartementet 2. juli 2009) &#xA7; 8, gjelder som godkjenning etter &#xA7; 18 i denne forskriften frem til 1. mars 2019. Kravene etter &#xA7; 25 og &#xA7; 26 gjelder likevel tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">S&#xF8;knad om godkjenning etter &#xA7; 18 som er sendt f&#xF8;r 1. mars 2019, gjelder som godkjenning frem til s&#xF8;knaden er ferdig behandlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Virksomheter som innen 1. juni 2019 s&#xF8;ker om registrering som utdanningsvirksomhet, skal ansees som registrert utdanningsvirksomhet etter denne forskriften fra 1. mars 2019 og frem til virksomheten er registrert som utdanningsvirksomhet etter &#xA7; 21.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 34 bli &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Forskriften trer i kraft 1. mars 2017 n&#xE5;r det gjelder utdanningens f&#xF8;rste del, inkludert godkjenning etter &#xA7; 32 andre ledd, og n&#xE5;r det gjelder spesialisering for tannleger etter &#xA7; 34.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Forskriften trer i kraft 1. mars 2019 n&#xE5;r det gjelder utdanningens andre og tredje del og spesialistgodkjenning etter &#xA7; 29 til &#xA7; 33.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Endringer i &#xF8;vrige forskrifter trer i kraft 1. mars 2017.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-19-2171/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriftsendringene trer i kraft 1. mars 2019.</article>
      </section>
    </main>
  </body>
</html>
