<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om systemansvaret i kraftsystemet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-05-29-806</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-05-29-806</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-07-01, 2019-01-01, 2019-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-05-07-448</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-06 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0461</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om systemansvaret i kraftsystemet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om systemansvaret i kraftsystemet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 29. mai 2018 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1 og lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-05-29-806</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om systemansvaret i kraftsystemet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 5. Flaskehalser og budomr&#xE5;der</li><li>&#xA7; 6. Fastsettelse av handelskapasitet</li><li>&#xA7; 8. Anmelding</li><li>&#xA7; 8a. Planlegging av produksjon</li><li>&#xA7; 8b. Planlegging av effektregulering</li><li>&#xA7; 14a. Rapportering av anleggsdata f&#xF8;r idriftssettelse</li><li>&#xA7; 19. Jordstr&#xF8;mkompensering</li><li>&#xA7; 21. Systemvern</li><li>&#xA7; 22. Feilanalyse og statistikk</li><li>&#xA7; 27. Betaling</li><li>&#xA7; 28. Forhold til forvaltningsloven og offentleglova</li><li>&#xA7; 28a. Retningslinjer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-05-29-806" id="dokument">
      <h1>Forskrift om endring i forskrift om systemansvaret i kraftsystemet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-05-29-806/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. mai 2002 nr. 448 om systemansvaret i kraftsystemet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>Driftsforstyrrelse:</i> automatisk, p&#xE5;tvungen eller utilsiktet utkobling.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>D&#xF8;gnmarkedet:</i> marked hvor kontrakter for kj&#xF8;p og salg av elektrisk energi handles, per tidsenhet, for fysisk levering neste d&#xF8;gn.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1"><i>Budomr&#xE5;de:</i> et geografisk avgrenset omr&#xE5;de, innad hvor markedsakt&#xF8;rer kan handle energi uten allokering av handelskapasitet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1"><i>Flaskehals:</i> situasjon som oppst&#xE5;r n&#xE5;r utvekslingsbehovet i nettet overstiger overf&#xF8;ringsgrensen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1"><i>Overf&#xF8;ringsgrense:</i> maksimalt tillatt overf&#xF8;rt aktiv effekt i overf&#xF8;ringssnitt eller p&#xE5; en enkelt overf&#xF8;ringslinje.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1"><i>Momentan balanse:</i> likevekt mellom samlet forbruk og samlet produksjon av kraft, hensyntatt kraftutveksling med tilknyttede kraftsystemer.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Flaskehalser og budomr&#xE5;der</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Systemansvarlig skal h&#xE5;ndtere alle flaskehalser i regional- og transmisjonsnettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Systemansvarlig skal fastsette budomr&#xE5;der for &#xE5; h&#xE5;ndtere store og langvarige flaskehalser i regional- og transmisjonsnettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Systemansvarlig skal normalt fastsette separate budomr&#xE5;der ved forventet energiknapphet i et avgrenset geografisk omr&#xE5;de.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Flaskehalser i regional- og transmisjonsnettet som ikke h&#xE5;ndteres ved bruk av budomr&#xE5;der, skal systemansvarlig normalt h&#xE5;ndtere ved bruk av regulerkraftmarkedet. Merkostnaden ved &#xE5; fravike normal rekkef&#xF8;lge for effektuering av regulerkraft skal dekkes av systemansvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Systemansvarlig skal informere akt&#xF8;rene i kraftmarkedet om fastsatte budomr&#xE5;der i rimelig tid f&#xF8;r de tas i bruk. Systemansvarlig skal skriftlig informere Norges vassdrags- og energidirektorat f&#xF8;r &#xF8;vrige akt&#xF8;rer informeres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fastsettelse av handelskapasitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Systemansvarlig har ansvar for fastsettelse av handelskapasitet mellom budomr&#xE5;der, per tidsenhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Systemansvarlig skal offentliggj&#xF8;re informasjon knyttet til tilgjengelig handelskapasitet i rimelig tid f&#xF8;r de tas i bruk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Konsesjon&#xE6;r i regional- og transmisjonsnettet skal utarbeide og skriftlig rapportere til systemansvarlig oversikt over egne anleggsdelers maksimale overf&#xF8;ringsgrenser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Systemansvarlig kan fastsette driftsmessige overf&#xF8;ringsgrenser i regional- og transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Anmelding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Konsesjon&#xE6;r skal ved anmelding i de enkelte budomr&#xE5;dene med den tidsoppl&#xF8;sning som d&#xF8;gnmarkedet klareres for, s&#xF8;rge for planlagt balanse mellom sine forpliktelser og rettigheter, inklusive egen produksjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Systemansvarlig skal innhente informasjon fra den avregningsansvarlige for &#xE5; avdekke systematiske overtredelser av bestemmelsene i f&#xF8;rste ledd og rapportere eventuelle avvik til Norges vassdrags- og energidirektorat.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8a</span>. <span class="legalArticleTitle">Planlegging av produksjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Konsesjon&#xE6;r skal for hvert budomr&#xE5;de rapportere til systemansvarlig egen produksjonsplan med tilh&#xF8;rende regulerstyrke og tilgjengelig reserve (for stasjon/stasjonsgruppe). Rapporteringen skal skje innenfor de frister og inneholde opplysninger fastsatt av systemansvarlig. Systemansvarlig fastsetter frist for &#xE5; sende inn endring i produksjonsplaner. Etter utl&#xF8;pet av den fastsatte fristen kan konsesjon&#xE6;r ikke endre produksjonsplanen uten samtykke fra systemansvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Produksjonsplanen skal utarbeides i samsvar med konsesjon&#xE6;rens forpliktelser og rettigheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Konsesjon&#xE6;r plikter &#xE5; f&#xF8;lge innmeldt produksjonsplan.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8b</span>. <span class="legalArticleTitle">Planlegging av effektregulering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Systemansvarlig kan fastsette tidsoppl&#xF8;sning for endringer i planlagt produksjon og kreve at produksjonsplanen justeres for &#xE5; redusere strukturelle ubalanser. Systemansvarlig skal betale produsenten for p&#xE5;f&#xF8;rt ubalanse. Betalingen skal fastsettes med utgangspunkt i aktuelle markedspriser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Systemansvarlig kan p&#xE5;legge konsesjon&#xE6;ren &#xE5; tilpasse sine produksjonsplaner til begrensninger i overf&#xF8;ringsnettet ved planlagte driftsstanser eller driftsforstyrrelser. Systemansvarlig fastsetter hvordan ledig kapasitet skal fordeles mellom flere konsesjon&#xE6;rer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Store sluttbrukere og sluttbrukere som deltar i balansemarkeder skal rapportere planlagt effektregulering. Systemansvarlig kan fastsette grenser for planlagt effektregulering over likestr&#xF8;msforbindelser og hos store sluttbrukere.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Konsesjon&#xE6;r skal utarbeide og skriftlig rapportere til systemansvarlig plan for effektiv gjenoppretting av normal drift av egne anlegg, ved driftsforstyrrelser i regional- og transmisjonsnettet og tilknyttede produksjonsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Konsesjon&#xE6;r skal informere systemansvarlig om planer for nye anlegg eller endring av egne anlegg i eller tilknyttet regional- og transmisjonsnettet, n&#xE5;r andre konsesjon&#xE6;rer blir ber&#xF8;rt av dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Omr&#xE5;dekonsesjon&#xE6;r skal informere systemansvarlig om planer for nye eller endringer i eksisterende produksjonsanlegg i eget distribusjonsnett n&#xE5;r disse planene kan ha vesentlig betydning for driften og utnyttelsen av regional- eller transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Rapportering av anleggsdata f&#xF8;r idriftssettelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Konsesjon&#xE6;r for anlegg i eller tilknyttet regional- eller transmisjonsnettet plikter &#xE5; rapportere anleggsdata til systemansvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Eiere av produksjonsanlegg tilknyttet distribusjonsnettet plikter &#xE5; rapportere anleggsdata til systemansvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Rapporteringen etter f&#xF8;rste og annet ledd skal skje f&#xF8;r nye anlegg eller endringer i eksisterende anlegg settes i drift. For produksjonsanlegg tilknyttet distribusjonsnett skal omr&#xE5;dekonsesjon&#xE6;r kontrollere at anleggsdata er rapportert til systemansvarlig f&#xF8;r nye anlegg eller endringer i eksisterende anlegg kan settes i drift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Systemansvarlig skal fastsette en nedre ytelsesgrense for hvilke produksjonsanlegg tilknyttet distribusjonsnettet som omfattes av plikten i f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Systemansvarlig skal fastsette format, innhold og frist for rapportering etter denne paragrafen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Systemansvarlig skal s&#xF8;rge for systemer og rutiner som sikrer en effektiv rapportering i henhold til denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Systemansvarlig skal fortl&#xF8;pende oversende til Norges vassdrags- og energidirektorat opplysninger innrapportert etter f&#xF8;rste og andre ledd, etter de kravene Norges vassdrags- og energidirektorat setter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Systemansvarlig kan fastsette spenningsgrenser og grenser for utveksling av reaktiv effekt i regional- og transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Produksjonsenheter tilknyttet regional- og transmisjonsnettet skal bidra med produksjon av reaktiv effekt innenfor enhetenes tekniske begrensninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Systemansvarlig kan vedta hvordan den reaktive reguleringen skal benyttes i produksjonsenheter tilknyttet regional- eller transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Systemansvarlig kan vedta de til enhver tid driftsbetingede bryterstillinger i regional- og transmisjonsnettet (koblingsbilde).</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Konsesjon&#xE6;r skal melde planlagte koblinger som kan p&#xE5;virke driften av regional- og transmisjonsnettet til systemansvarlig n&#xE5;r andre konsesjon&#xE6;rer blir ber&#xF8;rt av koblingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Systemansvarlig skal utarbeide og kontinuerlig oppdatere detaljskjema for regional- og transmisjonsnettet samt tilknyttede forbruks- og produksjonsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved behov for driftsstanser i regional- og transmisjonsnettet og tilknyttede produksjonsenheter, som kan p&#xE5;virke andre konsesjon&#xE6;rer, skal konsesjon&#xE6;r sende plan for driftsstans til systemansvarlig i rimelig tid f&#xF8;r &#xF8;nsket tidspunkt for driftsstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Systemansvarlig skal samordne og fatte vedtak om konsesjon&#xE6;renes planlagte driftsstanser i regional- og transmisjonsnettet, og tilknyttede produksjonsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Systemansvarlig skal samordne og fatte vedtak om ikke planlagte driftsstanser i regional- og transmisjonsnettet, og tilknyttede produksjonsenheter, som kan p&#xE5;virke andre konsesjon&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Jordstr&#xF8;mkompensering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Systemansvarlig kan fastsette hvilken l&#xF8;sning for jordstr&#xF8;mkompensering som skal benyttes i regional- og transmisjonsnettet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Systemansvarlig kan fastsette type, plassering og innstilling av vern og gjeninnkoblingsutstyr i regional- og transmisjonsnettet, og tilknyttede produksjonsenheter (rel&#xE9;planer).</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Systemvern</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Systemansvarlig kan kreve installasjon og drift av utstyr for automatiske inngrep i kraftsystemet for &#xE5; unng&#xE5; sammenbrudd eller for &#xE5; &#xF8;ke overf&#xF8;ringsgrenser i regional- og transmisjonsnettet (systemvern).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Hendelsesstyrt systemvern som inneb&#xE6;rer utkobling av sluttbrukere tilknyttet distribusjonsnett, kan kun benyttes som midlertidig tiltak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Systemansvarlig skal betale for kostnadene forbundet med systemvern etablert som f&#xF8;lge av vedtak etter f&#xF8;rste ledd. Betalingen skal dekke kostnader ved installasjon, drift, vedlikehold og avinstallasjon av vern og sambandsl&#xF8;sninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">N&#xE5;r systemvern inneb&#xE6;rer utkobling av produsenter eller sluttbrukere, skal ogs&#xE5; kostnader for utkoblingsobjektene som f&#xF8;lge av aktivering og utl&#xF8;sning av vern dekkes. Ved utkobling av sluttbrukere skal systemansvarlig betale sluttbrukere i regional- og transmisjonsnett og ber&#xF8;rt nettkonsesjon&#xE6;r ved utkobling av sluttbrukere i distribusjonsnett. Betalingen skal fastsettes med utgangspunkt i ber&#xF8;rte sluttbrukeres avbruddskostnader jf. kapittel 9 i forskrift 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer. Systemansvarlig skal kun betale for utkobling i tidsrommet systemvernet var korrekt utl&#xF8;st.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Systemansvarlig kan p&#xE5;legge konsesjon&#xE6;r &#xE5; aktivere, deaktivere eller endre innstillinger p&#xE5; systemvern etablert etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Konsesjon&#xE6;r kan ikke installere, idriftsette, aktivere eller deaktivere systemvern i regional- og transmisjonsnettet uten etter vedtak av systemansvarlig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Feilanalyse og statistikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Konsesjon&#xE6;r skal innen fire uker analysere og rapportere til systemansvarlig alle driftsforstyrrelser i eget transmisjons- og regionalnett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Konsesjon&#xE6;r skal innen fire uker analysere og rapportere til systemansvarlig alle driftsforstyrrelser i egne produksjonsanlegg og tilh&#xF8;rende nettanlegg tilknyttet transmisjons- eller regionalnett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Sluttbrukere skal innen fire uker analysere og rapportere til systemansvarlig alle driftsforstyrrelser i egne nettanlegg i eller tilknyttet transmisjons- eller regionalnett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Konsesjon&#xE6;r skal innen &#xE5;tte uker analysere og rapportere til systemansvarlig alle driftsforstyrrelser i eget h&#xF8;yspenningsdistribusjonsnett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Konsesjon&#xE6;r skal innen &#xE5;tte uker rapportere til systemansvarlig alle driftsforstyrrelser i eget lavspenningsdistribusjonsnett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-6">Ansvarlig konsesjon&#xE6;r i henhold til forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet &#xA7; 2A-3 skal innen fire uker rapportere til systemansvarlig alle planlagte utkoblinger i transmisjons- og regionalnett som har medf&#xF8;rt avbrudd hos sluttbrukere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-7">Ansvarlig konsesjon&#xE6;r i henhold til forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet &#xA7; 2A-3 skal innen &#xE5;tte uker rapportere til systemansvarlig alle planlagte utkoblinger i h&#xF8;y- og lavspenningsdistribusjonsnett som har medf&#xF8;rt avbrudd hos sluttbrukere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-8">Dersom tungtveiende grunner tilsier det, kan konsesjon&#xE6;r avgi en forel&#xF8;pig rapport etter f&#xF8;rste til tredje ledd og endelig rapport p&#xE5; et senere tidspunkt. Konsesjon&#xE6;r skal innen fristen i f&#xF8;rste til tredje ledd informere systemansvarlig om &#xE5;rsak til utsettelsen og angi estimert tid for endelig rapport. Systemansvarlig kan sette ny frist for rapportering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-9">Resultatet av feilanalyser etter f&#xF8;rste til fjerde ledd, samt underlaget for feilanalysen, skal lagres av den rapporteringspliktige konsesjon&#xE6;ren i 10 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-10">Systemansvarlig skal fastsette format for og innhold i analyse og rapportering etter f&#xF8;rste til syvende ledd. Systemansvarlig skal fastsette hvilke sluttbrukere som er rapporteringspliktig etter tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-11">Systemansvarlig skal koordinere analysen der hvor flere konsesjon&#xE6;rer er involvert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-12">Systemansvarlig skal innen fire uker etter mottatt rapport kontrollere innholdet i analysen av driftsforstyrrelser rapportert etter f&#xF8;rste til tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-13">Systemansvarlig skal distribuere analyseresultater, samt utarbeide og distribuere statistikk over rapporterte driftsforstyrrelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-14">Systemansvarlig skal skriftlig rapportere til Norges vassdrags- og energidirektorat, dersom konsesjon&#xE6;rer ikke oppfyller sin plikt i henhold til denne paragrafen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-15">Norges vassdrags- og energidirektorat kan p&#xE5;legge systemansvarlig &#xE5; etteranalysere hendelser rapportert etter f&#xF8;rste til fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Betaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Betaling etter &#xA7; 8b f&#xF8;rste ledd, &#xA7; 9 f&#xF8;rste ledd, &#xA7; 15 fjerde og siste ledd, &#xA7; 17 siste ledd og &#xA7; 21 tredje og fjerde ledd skal fastsettes ved vedtak av systemansvarlig. Systemansvarlig skal treffe slike vedtak uten ugrunnet opphold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Forhold til forvaltningsloven og offentleglova</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Forvaltningsloven og offentleglova gjelder i saker hvor systemansvarlig treffer enkeltvedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Systemansvarliges vedtak etter denne forskriften kan p&#xE5;klages til Norges vassdrags- og energidirektorat. Vedtak i klagesak kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Avgj&#xF8;relser fattet i medhold av &#xA7; 5, &#xA7; 7 annet ledd, &#xA7; 8, &#xA7; 8a, &#xA7; 8b, &#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 11, &#xA7; 12 annet til femte ledd, &#xA7; 13 annet og tredje ledd, &#xA7; 15, &#xA7; 16, &#xA7; 17 tredje og fjerde ledd og &#xA7; 21 femte ledd er systemkritiske vedtak dersom det er mindre enn tre m&#xE5;neder fra tidspunktet saksbehandlingen tidligst kan p&#xE5;begynnes til vedtaket m&#xE5; iverksettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Systemkritiske vedtak skal av systemansvarlig betegnes som systemkritiske vedtak overfor de ber&#xF8;rte parter. Dersom systemkritiske vedtak hvor systemansvarlig p&#xE5;legger andre konsesjon&#xE6;rer en aktiv handling, fattes muntlig, og hvor konsesjon&#xE6;r ikke etterlever det systemkritiske vedtaket, skal systemansvarlig s&#xE5; snart som mulig oversende konsesjon&#xE6;r skriftlig bekreftelse p&#xE5; tidspunktet for n&#xE5;r det er truffet et systemkritisk vedtak samt innholdet i vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Systemkritiske vedtak er unntatt forvaltningsloven kapittel IV&#x2013;VI og VIII.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Systemansvarlig skal etablere et system for arkivering og loggf&#xF8;ring av systemkritiske vedtak. Systemet skal vise antall vedtak per bestemmelse i denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-7">Systemansvarlig skal gjennomf&#xF8;re taleregistrering av alle telefonsamtaler mellom systemansvarlig og andre konsesjon&#xE6;rer n&#xE5;r det fattes systemkritiske vedtak. Systemansvarlig skal lagre taleregistreringen i 6 m&#xE5;neder. Norges vassdrags- og energidirektorat skal p&#xE5; foresp&#xF8;rsel ha tilgang til registreringene.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28a" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28a</span>. <span class="legalArticleTitle">Retningslinjer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Systemansvarlig skal ut&#xF8;ve myndigheten som nevnt i denne forskrift &#xA7; 5, &#xA7; 6, &#xA7; 8, &#xA7; 8a, &#xA7; 8b, &#xA7; 14a, &#xA7; 21 og &#xA7; 22 i tr&#xE5;d med retningslinjer godkjent av Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Systemansvarlig skal utarbeide forslag til retningslinjer som sendes ber&#xF8;rte akt&#xF8;rer p&#xE5; h&#xF8;ring. Forslaget sendes deretter til Norges vassdrags- og energidirektorat for godkjenning sammen med en oppsummering av h&#xF8;ringsuttalelsene. Godkjennelse kan nektes dersom Norges vassdrags- og energidirektorat finner at retningslinjene ikke er hensiktsmessig utformet. F&#xF8;r iverksettelse skal ber&#xF8;rte akt&#xF8;rer varsles og gis en rimelig frist for &#xE5; tilpasse seg de nye retningslinjene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Annet ledd gjelder tilsvarende ved endring av retningslinjene. Norges vassdrags- og energidirektorat kan gi p&#xE5;legg om endring av retningslinjene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Ved fastsettelse av systemkritiske vedtak kan retningslinjene fravikes dersom dette er n&#xF8;dvendig for &#xE5; forhindre eller begrense konsekvensene av anstrengte driftssituasjoner eller driftsforstyrrelser. I slike tilfeller skal systemansvarlig i etterkant innen rimelig tid gi Norges vassdrags- og energidirektorat og ber&#xF8;rte akt&#xF8;rer en skriftlig begrunnelse for vedtaket.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-05-29-806/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Ny &#xA7; 28a trer i kraft 1. juli 2018.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringene i &#xA7; 3 og &#xA7; 22 trer i kraft 1. januar 2019.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">&#xD8;vrige endringer trer i kraft 1. juli 2019.</article>
            </article>
          </li>
        </ul>
        <article class="centeredP" data-text-align="center">
          <i>Overgangsregler</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">&#xA7; 28a andre ledd skal gjelde fra ikrafttredelsen, 1. juli 2018. For saker som gjelder &#xA7; 22, skal &#xA7; 28a f&#xF8;rste og tredje ledd gjelde fra 1. januar 2019. &#xA7; 28a skal gjelde fullt ut fra 1. juli 2019.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Definisjonen i &#xA7; 3 a) skal gjelde fra ikrafttredelsen, 1. januar 2019. De &#xF8;vrige endringene i &#xA7; 3 skal gjelde fra 1. juli 2019.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
