<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-19-2168</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-19-2168</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-10-29-1232</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;4-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-27 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1345</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om private virksomheters spesialisthelsetjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 19. desember 2018 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 4-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-19-2168</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-19-2168" id="dokument">
      <h1>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-19-2168/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. oktober 2015 nr. 1232 om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 2 bokstav a) Hjerte og kar skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tjeneste</i></th><th data-text-align="left" data-vertical-align="top"><i>Diagnosekode</i></th><th data-text-align="left" data-vertical-align="top"><i>Prosedyre</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Hjerteutredning hos spesialist inkludert arbeids-EKG</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">FPFE50 Arbeids-EKG</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hjerteutredning hos spesialist inkludert ultralyd hjerte</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">SFY0HK Fullstendig ekkokardiografi<br/>FY0LK Trans&#xF8;sofageal ekkokardiografi<br/>SFY0GK Enkel ekkokardiografi</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hjerteutredning hos spesialist inkludert arbeids-EKG og ultralyd hjerte</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">FPFE50 Arbeids-EKG<br/>SFY0HK Fullstendig ekkokardiografi<br/>SFY0LK Trans&#xF8;sofageal ekkokardiografi<br/>SFY0GK Enkel ekkokardiografi</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hjerteutredning hos spesialist (inkludert andre unders&#xF8;kelser enn arbeids-EKG og ultralyd hjerte som er indisert)</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ultralyd halskar</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">SPA0AK UL<br/>SPH0AK UL</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kontroll hos spesialist inkludert arbeids-EKG eller ultralyd hjerte</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">FPFE50 Arbeids-EKG<br/>SFY0HK Fullstendig ekkokardiografi<br/>SFY0LK Trans&#xF8;sofageal ekkokardiografi<br/>SFY0GK Enkel ekkokardiografi</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kontroll hos spesialist inkludert arbeids-EKG og ultralyd hjerte</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">FPFE50 Arbeids-EKG<br/>SFY0HK Fullstendig ekkokardiografi<br/>SFY0LK Trans&#xF8;sofageal ekkokardiografi<br/>SFY0GK Enkel ekkokardiografi</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kontroll hos spesialist (inkludert andre unders&#xF8;kelser enn arbeids-EKG og ultralyd hjerte som er indisert)</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 2 bokstav f) Urologi, nyre og urinveier skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tjeneste</i></th><th data-text-align="left" data-vertical-align="top"><i>Diagnosekode</i></th><th data-text-align="left" data-vertical-align="top"><i>Prosedyre</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Godartet forst&#xF8;rret prostata</td><td data-text-align="left" data-vertical-align="top">N40 Benign prostataobstruksjon</td><td data-text-align="left" data-vertical-align="top">KED 22 Transurethral reseksjon av prostata</td></tr><tr><td data-text-align="left" data-vertical-align="top">Trang forhud, voksne fra fylte 16 &#xE5;r</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">KGH 10 Operasjon for fimose</td></tr><tr><td data-text-align="left" data-vertical-align="top">Cystoskopi</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">KUC 02 Cystoskopi<br/>KUC 05 Cystoskopi med biopsi<br/>KUC 12 Retrograd endoskopi av kutan cystoenterostomi<br/>KUC 15 Retrograd endoskopi av kutan cystoenterostomi med biopsi<br/>KUC 22 Urethroneocystoskopi KUC 25 Urethroneocystoskopi med biopsi</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd ny nr. 3 Rehabilitering og habilitering skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tjeneste</i></th><th data-text-align="left" data-vertical-align="top"><i>Diagnosekode</i></th><th data-text-align="left" data-vertical-align="top"><i>Prosedyre/Beskrivelse av tjeneste</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Intensiv habilitering av barn opp til og med 16 &#xE5;r med vesentlig nedsatt funksjonsevne som skyldes medf&#xF8;dt eller tidlig ervervet hjerneskade &#x2013; poliklinisk behandling</td><td data-text-align="left" data-vertical-align="top">Z50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak<br/>Kode for den tilstanden som er &#xE5;rsaken til habiliteringsbehovet skal ogs&#xE5; registreres. Kode for slik annen tilstand kan f.eks. v&#xE6;re: G81.1 Spastisk hemiplegi, G80.1 Spastisk diplegisk cerebral parese, R13 Dysfagi, R47.1 Dysartri og anartri</td><td data-text-align="left" data-vertical-align="top">Intensivt habiliteringstilbud som ytes poliklinisk (dagtilbud). Med intensiv habilitering menes habilitering som oppfyller vilk&#xE5;r i gjeldende regelverk for kode Z50.9 i innsatsstyrt finansiering, men i tillegg gjelder:<br/>&#x2013; Behandlingen skjer i grupper p&#xE5; 4&#x2013;6 barn, med maksimalt 30 behandlingsdager i form av maksimalt 6 ukesamlinger. Dersom det er medisinsk begrunnet kan antall behandlingsdager og antall ukesamlinger &#xF8;kes. Dersom det er n&#xF8;dvendig for gjennomf&#xF8;ring kan gruppest&#xF8;rrelsen reduseres til 2 barn.<br/>&#x2013; Hver behandlingsdag skal inneholde minimum 5 timers intensivt habiliteringsopplegg p&#xE5; dagtid.<br/>&#x2013; Behandlingen skal gjennomf&#xF8;res i en til en-forhold mellom behandler og barn/familie, dette gjelder selv om aktiviteten skjer i gruppe.<br/>&#x2013; Innsatsen skal rettes mot ulike sider hos barnet (motorikk, kommunikasjon, egenledelse) og v&#xE6;re tilpasset det enkelte barns behov. Den skal v&#xE6;re basert p&#xE5; anerkjent kunnskap fra forskning og klinisk erfaring, og m&#xE5; justeres i tr&#xE5;d med ny kunnskap om effektive metoder for l&#xE6;ring og utvikling hos barn med funksjonsnedsettelser.<br/>&#x2013; Foreldrene skal inviteres til &#xE5; ta aktivt del i planlegging og gjennomf&#xF8;ring av det intensive programmet. Form&#xE5;let er &#xE5; gi foreldrene &#xF8;kt kompetanse om barnets funksjonsvansker og hvordan de kan bidra til god utvikling og mestring for barnet. Det b&#xF8;r ogs&#xE5; legges til rette for kontakt mellom foreldrene for samtaler og likemannsarbeid.<br/>&#x2013; Det intensive tilbudet er et supplement til det ordin&#xE6;re habiliteringstilbudet i spesialisthelsetjenesten, og derfor skal lokale/kommunale tjenester involveres i planlegging og gjennomf&#xF8;ring av programmet.<br/>&#x2013; Programmet m&#xE5; ikke v&#xE6;re s&#xE5; intensivt at det reduserer barnas og familienes muligheter for normal sosial samhandling og livsutfoldelse</td></tr><tr><td data-text-align="left" data-vertical-align="top">Parkinsons sykdom, d&#xF8;gnrehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.80 Kompleks d&#xF8;gnrehabilitering.<br/>I tillegg kodes tilbudet med diagnosekode G20 Parkinsons sykdom.<br/>Tilbudet kan ogs&#xE5; omfatte pasienter med diagnosene G23.1&#x2013;3.</td><td data-text-align="left" data-vertical-align="top">Tilbudets lengde: 3&#x2013;4 uker.<br/>Aktuelle pasientgruppe er pasienter med Parkinsons sykdom.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y ved oppstart og avslutning av oppholdet, og effekt p&#xE5; endring av funksjonsniv&#xE5; og m&#xE5;loppn&#xE5;else skal dokumenteres.<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Tilbudet m&#xE5; tilfredsstille de krav som regelverket for innsatsstyrt finansiering setter til diagnosekoden Z50.80.<br/>Helsehjelpen skal i hovedsak best&#xE5; av tverrfaglige rehabiliteringstiltak som kan bidra til &#xE5; bedre pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring. I tillegg kan programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler.<br/>Helsehjelpen skal ytes av tverrfaglig team. Det tverrfaglige teamet m&#xE5; samlet ha kunnskap om trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering som blant annet omfatter omr&#xE5;der som generell daglig fungering &#x2013; ADL, kommunikasjon, mobilitet, egenomsorg, kognitive prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.<br/>Helsehjelpen skal best&#xE5; av daglig, individuell oppf&#xF8;lging i tillegg til gruppeaktiviteter.<br/>Fysisk aktivitet og funksjonsfremmende trening skal v&#xE6;re en integrert del av rehabiliteringen.<br/>For brukere med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>Arbeidet skal foreg&#xE5; store deler av dagen/d&#xF8;gnet fram til utskrivning.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Nyamputerte pasienter over 18 &#xE5;r, underekstremitets-amputasjon (major lower limb amputation &#x2013; over ankelniv&#xE5;), d&#xF8;gnrehabilitering.</td><td data-text-align="left" data-vertical-align="top">Z50.80 Kompleks d&#xF8;gnrehabilitering.<br/>I tillegg kodes tilbudet med aktuell diagnosekode (som &#xAB;annen tilstand&#xBB;)</td><td data-text-align="left" data-vertical-align="top">Tilbudet lengde: 5&#x2013;7 uker.<br/>Aktuelle pasientgruppe er nyamputerte pasienter over 18 &#xE5;r.<br/>Pasienten skal komme rett fra sykehus til aktuell rehabiliteringsinstitusjon.<br/>Tilbudet skal ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av f&#xF8;lgende verkt&#xF8;y ved oppstart og avslutning av oppholdet:<br/>&#x2013; Timed up and go (TUG)<br/>&#x2013; LCI-5 (Locomotor Capability Index -5)<br/>&#x2013; Amputee mobility predictor<br/>&#x2013; EQ-5D<br/>Effekt p&#xE5; endring av funksjonsniv&#xE5; og m&#xE5;loppn&#xE5;else skal dokumenteres.<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Tilbudet m&#xE5; tilfredsstille de krav som regelverket for innsatsstyrt finansiering setter til diagnosekoden Z50.80.<br/>Helsehjelpen skal i hovedsak best&#xE5; av tverrfaglige rehabiliteringstiltak som kan bidra til &#xE5; bedre pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring. I tillegg kan programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler.<br/>Det tverrfaglige teamet m&#xE5; ha s&#xE6;rlig god s&#xE5;rkompetanse for &#xE5; kunne gi forsvarlige helsetjenester til denne pasientgruppen. Andre s&#xE6;rlige forhold som vil kreve spesifikk kompetanse er ustabilt blodsukker, forhold knyttet til hjerte/kar/respirasjon, smerte mm. Spesialist b&#xF8;r ha s&#xE6;rlig oppf&#xF8;lging ved innkomst og utreise og m&#xE5; v&#xE6;re til stede hver dag.<br/>Det tverrfaglige teamet m&#xE5; samlet ha kunnskap om trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering som blant annet omfatter omr&#xE5;der som generell daglig fungering &#x2013; ADL, kommunikasjon, mobilitet, egenomsorg, kognitive prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.<br/>Helsehjelpen skal best&#xE5; av daglig, individuell oppf&#xF8;lging i tillegg til gruppeaktiviteter.<br/>Det m&#xE5; det v&#xE6;re etablert tett samarbeid med ortopediverksted<br/>Fysisk aktivitet og funksjonsfremmende trening skal v&#xE6;re en integrert del av rehabiliteringen.<br/>For brukere med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>ADL-trening skal gis daglig fra f&#xF8;rste dag i forbindelse med stell.<br/>Helsehjelpen skal inkludere:<br/>&#x2013; proteseforberedende trening i institusjonen daglig.<br/>&#x2013; individuell trening med protese i &#xE9;n time (eller 0,5 time &#xD7; 2) hver virkedag.<br/>&#x2013; egentrening etter egentreningsprogram i helgene, evt. med tilrettelegging ved pleietjenesten.<br/>&#x2013; trening i bruk av hjelpemidler<br/>&#x2013; forflytningstrening<br/>&#x2013; st&#xF8;tte og oppf&#xF8;lging knyttet til psykologiske forhold.<br/>Pasientoppl&#xE6;ring skal v&#xE6;re integrert i den individuelle oppf&#xF8;lgingen.<br/>Rehabilitering utend&#xF8;rs skal, hvis pasientens funksjonsniv&#xE5; tillater det, v&#xE6;re integrert i rehabiliteringsoppholdet.<br/>Pasienten skal f&#xE5; bistand til:<br/>&#x2013; utforming av s&#xF8;knad om og tilpasning av hjelpemidler.<br/>&#x2013; oppf&#xF8;lging av forhold knyttet til ern&#xE6;ring. Minst to ganger med individuelle samtaler ila oppholdet.<br/>&#x2013; utforming av s&#xF8;knad om st&#xF8;nader og vurderinger knyttet til bosted.<br/>&#x2013; sorgbearbeiding og/eller st&#xF8;ttesamtaler.<br/>&#x2013; avtale m&#xF8;ter med likeperson/brukerorganisasjon<br/>&#x2013; gjennomf&#xF8;ring av hjemmebes&#xF8;k n&#xE5;r det n&#xE6;rmer seg utskrivning, fortrinnsvis sammen med representanter fra helse- og omsorgstjenesten i kommunen., hvis mulig. Alternativt gjennomf&#xF8;ring av telemedisinsk samhandling.<br/>Arbeidet skal foreg&#xE5; store deler av dagen/d&#xF8;gnet fram til utskrivning.</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-19-2168/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder fra 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
