<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om taksering av formues-, inntekts og fradragsposter mv. som m&#xE5; fastsettes ved skj&#xF8;nn til bruk ved fastsettingen for 2018</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-22-1742</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-22-1742</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Inntekts&#xE5;ret 2018</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-11-07-1666</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2016-05-27-14/&#xA7;9-8</li>
            <li>forskrift/2016-09-16-1067</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-23 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1040</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om takseringsregler, 2018</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om taksering av formues-, inntekts og fradragsposter mv. som m&#xE5; fastsettes ved skj&#xF8;nn til bruk ved fastsettingen for 2018</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 22. november 2018 med hjemmel i lov 27. mai 2016 nr. 14 om skatteforvaltning (skatteforvaltningsloven) &#xA7; 9-8, jf. delegeringsvedtak 16. september 2016 nr. 1067.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-22-1742</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om taksering av formues-, inntekts og fradragsposter mv. som m&#xE5; fastsettes ved skj&#xF8;nn til bruk ved fastsettingen for 2018<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2-2. Godtgj&#xF8;relse til kost og losji ved yrkes-/tjenestereiser eller opphold med overnatting &#x2013; innenlands</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-22-1742" id="dokument">
      <h1>Forskrift om endring i forskrift om taksering av formues-, inntekts og fradragsposter mv. som m&#xE5; fastsettes ved skj&#xF8;nn til bruk ved fastsettingen for 2018</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-22-1742/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. november 2018 nr. 1666 om taksering av formues-, inntekts og fradragsposter mv. som m&#xE5; fastsettes ved skj&#xF8;nn til bruk ved fastsettingen for 2018 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2-2</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til kost og losji ved yrkes-/tjenestereiser eller opphold med overnatting &#x2013; innenlands</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r godtgj&#xF8;relse for kost p&#xE5; yrkes-/tjenestereiser med overnatting eller opphold utenfor hjemmet er utbetalt med inntil:<p class="leddfortsettelse">kr 569 per d&#xF8;gn for skattepliktige som har bodd p&#xE5; hotell mv., og skattepliktig i tillegg selv betaler frokosten eller</p><p class="leddfortsettelse">kr 159 per d&#xF8;gn for skattepliktige som har bodd p&#xE5; pensjonat eller hybel/brakke uten kokemuligheter,</p><p class="leddfortsettelse">kan det med de reservasjoner som f&#xF8;lger nedenfor, legges til grunn at godtgj&#xF8;relsen ikke har gitt noe overskudd.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Godtgj&#xF8;relse for kost p&#xE5; yrkes-/tjenestereise med overnatting kan utbetales med kr 88 per d&#xF8;gn uten at dette gir overskudd, n&#xE5;r skattepliktige har bodd p&#xE5; hybel/brakke med kokemuligheter eller har overnattet privat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For reiser etter 22. juni 2018 som varer ut over hele d&#xF8;gn anses kostgodtgj&#xF8;relse etter &#xA7; 1-2-4 ikke &#xE5; gi overskudd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Forutsetningen er at skattepliktige m&#xE5; dekke de reelle kostnader til kost selv, uten subsidiering mv. fra arbeidsgiver eller annen oppdragsgiver. Tillegg for kostbesparelse er inkludert i alle satsene ovenfor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">F&#xE5;r skattepliktig i tillegg dekket ett eller flere m&#xE5;ltider, m&#xE5; den skattefrie godtgj&#xF8;relsen reduseres med 20 prosent for frokost, 30 prosent for lunsj og 50 prosent for middag (bel&#xF8;pene skal rundes av til n&#xE6;rmeste hele krone).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Godtgj&#xF8;relse etter de to h&#xF8;yeste satsene anses bare medg&#xE5;tt fullt ut n&#xE5;r skattepliktig kan legitimere &#xE5; ha bodd p&#xE5; hotell eller pensjonat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Skattepliktige som har rett p&#xE5; skattefri godtgj&#xF8;relse og som kan dokumentere h&#xF8;yere kostnader til kost enn fastsatt sats for sannsynliggjort bosted, kan i istedet f&#xE5; dekket disse kostnadene. Med dokumentasjon menes kvitteringer, bilag og lignende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Nattillegg utbetalt i samsvar med bestemmelser i statens reiseregulativ (s&#xE6;ravtale eller tariffavtale) for yrkes-/tjenestereiser med inntil kr 430 per d&#xF8;gn og i samsvar med legitimasjonskrav i skattebetalingsforskriften 21. desember 2007 nr. 1766 &#xA7; 5-6-12 tredje ledd, unntatt opplysning om navn og adresse p&#xE5; overnattingssted eller utleier, anses ikke &#xE5; ha gitt skattepliktig overskudd. Det samme gjelder for skattepliktig som er p&#xE5; rutinemessig fast tjenesteoppdrag, hvor reisen medf&#xF8;rer overnatting, og nattillegg er utbetalt i samsvar med bestemmelser i statens reiseregulativ (s&#xE6;ravtale eller tariffavtale). Utbetales et h&#xF8;yere bel&#xF8;p enn dokumenterte losjiutgifter, vil merutbetalingen v&#xE6;re skattepliktig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Skattepliktige m&#xE5; p&#xE5; foresp&#xF8;rsel kunne fremlegge kvitteringer/bilag for kostnadene i samsvar med Skattedirektoratets forskrift 22. november 1999 nr. 1160 &#xA7; 6-13 om krav til legitimasjon vedr&#xF8;rende fradrag for merkostnader til kost og losji ved arbeidsopphold utenfor hjemmet. Frister for endring av skattefastsetting mv. fremg&#xE5;r av skatteforvaltingsloven &#xA7; 12-6.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-22-1742/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen gjelder for inntekts&#xE5;ret 2018.</article>
      </section>
    </main>
  </body>
</html>
