<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-02-08-812</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-02-08-812</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-06-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-02-22-183</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-05-18-21/&#xA7;16a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-07 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0479</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om straffegjennomf&#xF8;ring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 8. februar 2018 med hjemmel i lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 16a siste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-02-08-812</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-1. M&#xE5;lgruppe for b&#xF8;tetjenesten</li><li>&#xA7; 8-2. Kartleggingssamtale og gjennomf&#xF8;ringsplan</li><li>&#xA7; 8-3. Informasjonsutveksling mellom kriminalomsorgen og Statens innkrevingssentral</li><li>&#xA7; 8-4. Innholdet i b&#xF8;tetjenesten</li><li>&#xA7; 8-5. Oppstartsamtale</li><li>&#xA7; 8-6. Botlagte som er ilagt flere straffereaksjoner</li><li>&#xA7; 8-7. Straffavbrudd</li><li>&#xA7; 8-8. Brudd p&#xE5; vilk&#xE5;r og forutsetninger</li><li>&#xA7; 8-9. Avslutning av b&#xF8;tetjenesten</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-02-08-812" id="dokument">
      <h1>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-02-08-812/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. februar 2002 nr. 183 om straffegjennomf&#xF8;ring skal kapittel 8 lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. B&#xF8;tetjeneste</span>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">M&#xE5;lgruppe for b&#xF8;tetjenesten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Etter s&#xF8;knad fra botlagte kan kriminalomsorgen beslutte at subsidi&#xE6;r fengselsstraff fastsatt i dom, forelegg eller forenklet forelegg, skal gjennomf&#xF8;res ved b&#xF8;tetjeneste. Gjennomf&#xF8;ring ved b&#xF8;tetjeneste forutsetter at den botlagte har bosted og opphold i Norge i gjennomf&#xF8;ringstiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I tilfeller der b&#xF8;tetjeneste kan v&#xE6;re aktuelt, skal kriminalomsorgen informere botlagte om muligheten for &#xE5; s&#xF8;ke om b&#xF8;tetjeneste som et alternativ til gjennomf&#xF8;ring av den subsidi&#xE6;re fengselsstraffen. Ogs&#xE5; den som har p&#xE5;begynt gjennomf&#xF8;ring av subsidi&#xE6;r fengselsstraff, kan s&#xF8;ke om b&#xF8;tetjeneste.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Kartleggingssamtale og gjennomf&#xF8;ringsplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Etter mottatt s&#xF8;knad fra botlagte om b&#xF8;tetjeneste, gjennomf&#xF8;res en eller flere kartleggingssamtaler, hvor vedkommendes evne til &#xE5; gjennomf&#xF8;re b&#xF8;tetjeneste og &#xF8;vrige forutsetninger for b&#xF8;tetjeneste vurderes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved innvilgelse av s&#xF8;knaden skal kriminalomsorgen, i samarbeid med den botlagte, utarbeide en gjennomf&#xF8;ringsplan. I gjennomf&#xF8;ringsplanen beskrives innholdet i b&#xF8;tetjenesten og &#xF8;vrige rammer for gjennomf&#xF8;ringen. Kriminalomsorgen fastsetter et timetall for b&#xF8;tetjenesten, og en maksimal gjennomf&#xF8;ringstid, f&#xF8;r b&#xF8;tetjenesten iverksettes. Timetallet skal tilsvare 2 timer b&#xF8;tetjeneste for hver dag av den subsidi&#xE6;re fengselsstraffen. Tid brukt til kartleggingssamtale og oppstartsamtale skal ikke inng&#xE5; i antall timer b&#xF8;tetjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom botlagte har betalt en del av boten, skal kriminalomsorgen gj&#xF8;re et forholdsmessig fradrag i antall dager subsidi&#xE6;r fengselsstraff for gjennomf&#xF8;ring ved b&#xF8;tetjeneste. Del av en dag skal regnes som en hel dag ved omregning til antall timer b&#xF8;tetjeneste. Ved fastsettelse av timetall skal kriminalomsorgen gj&#xF8;re fradrag for subsidi&#xE6;r fengselsstraff botlagte allerede har gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">I gjennomf&#xF8;ringstiden inng&#xE5;r ikke den tid domfelte har v&#xE6;rt innvilget avbrudd i medhold av straffegjennomf&#xF8;ringsloven &#xA7; 57. For &#xF8;vrig gjelder forskriften &#xA7; 3-3 f&#xF8;rste ledd bokstav c og annet ledd s&#xE5; langt det passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Blir boten helt eller delvis betalt etter at b&#xF8;tetjeneste er iverksatt, skal kriminalomsorgen gj&#xF8;re et forholdsmessig fradrag i antall dager subsidi&#xE6;r fengselsstraff som skal gjennomf&#xF8;res ved b&#xF8;tetjeneste. Del av en dag regnes som en hel dag ved omregning til antall timer b&#xF8;tetjeneste.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Informasjonsutveksling mellom kriminalomsorgen og Statens innkrevingssentral</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved behov, og innenfor reglene om taushetsplikt, skal kriminalomsorgen og Statens innkrevingssentral utveksle informasjon i forbindelse med gjennomf&#xF8;ring av subsidi&#xE6;r fengselsstraff ved b&#xF8;tetjeneste.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Innholdet i b&#xF8;tetjenesten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">B&#xF8;tetjeneste skal normalt best&#xE5; i &#xE5; utf&#xF8;re samfunnsnyttig tjeneste. Eksterne oppdragsgivere kan bidra i den praktiske gjennomf&#xF8;ringen av b&#xF8;tetjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom helsemessige forhold eller andre omstendigheter gj&#xF8;r samfunnsnyttig tjeneste s&#xE6;rlig byrdefullt for botlagte, kan b&#xF8;tetjenesten unntaksvis best&#xE5; av program eller andre tiltak som er egnet til &#xE5; motvirke kriminalitet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Oppstartsamtale</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">B&#xF8;tetjenesten iverksettes ved at det gjennomf&#xF8;res en oppstartsamtale mellom kriminalomsorgen og botlagte. Gjennomf&#xF8;ringstiden l&#xF8;per fra tidspunktet da oppstartsamtalen er gjennomf&#xF8;rt. Oppstartsamtalen kan finne sted f&#xF8;r l&#xF8;slatelse fra fengsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Forskriften &#xA7; 3-1 om utsettelse av gjennomf&#xF8;ring av straff gjelder s&#xE5; langt den passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Botlagte som er ilagt flere straffereaksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dersom botlagte skal gjennomf&#xF8;re subsidi&#xE6;r straff etter flere b&#xF8;ter, gjennomf&#xF8;res den subsidi&#xE6;re straffen etter disse i prioritert rekkef&#xF8;lge, etter dato for vedtakelse eller id&#xF8;mmelse av boten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">B&#xF8;tetjeneste kan gjennomf&#xF8;res samtidig med m&#xF8;teplikt ved pr&#xF8;vel&#xF8;slatelse, program mot rusp&#xE5;virket kj&#xF8;ring og narkotikaprogram med domstolskontroll, forutsatt at form&#xE5;lene med straffegjennomf&#xF8;ringsformene ivaretas fullt ut og det totale antallet gjennomf&#xF8;rte timer b&#xF8;tetjeneste og oppm&#xF8;ter for kriminalomsorgen ikke reduseres. B&#xF8;tetjeneste kan ogs&#xE5; gjennomf&#xF8;res ved pr&#xF8;vetid etter pr&#xF8;vel&#xF8;slatelse og ved pr&#xF8;vetid etter betinget dom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">B&#xF8;tetjeneste kan ikke gjennomf&#xF8;res samtidig med ubetinget fengselsstraff eller samfunnsstraff.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Straffavbrudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Forskriften &#xA7; 5-3 f&#xF8;rste ledd om straffavbrudd gjelder tilsvarende for b&#xF8;tetjeneste.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-8</span>. <span class="legalArticleTitle">Brudd p&#xE5; vilk&#xE5;r og forutsetninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Kriminalomsorgen skal kontrollere at vilk&#xE5;r og forutsetninger for b&#xF8;tetjenesten overholdes. Ved brudd p&#xE5; vilk&#xE5;r og forutsetninger for b&#xF8;tetjenesten kan kriminalomsorgen ilegge botlagte en muntlig advarsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ved gjentatte eller alvorlige brudd p&#xE5; vilk&#xE5;r eller forutsetninger for b&#xF8;tetjenesten kan kriminalomsorgen ilegge botlagte skriftlig irettesettelse eller beslutte overf&#xF8;ring til fengsel etter straffegjennomf&#xF8;ringsloven &#xA7; 14 syvende ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Hvilken reaksjon som skal benyttes, skal bero p&#xE5; en individuell vurdering der bruddets alvorlighetsgrad og omstendighetene for &#xF8;vrig tas i betraktning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-9</span>. <span class="legalArticleTitle">Avslutning av b&#xF8;tetjenesten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">B&#xF8;tetjenesten avsluttes n&#xE5;r det totale antallet timer b&#xF8;tetjeneste er gjennomf&#xF8;rt, uavhengig av om gjennomf&#xF8;ringstiden er benyttet fullt ut. B&#xF8;tetjenesten avsluttes ogs&#xE5; dersom botlagte trekker tilbake samtykket, eller botlagte er besluttet overf&#xF8;rt til fengsel etter brudd p&#xE5; vilk&#xE5;r og forutsetninger for b&#xF8;tetjenesten eller p&#xE5; bakgrunn av ny kriminalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">B&#xF8;tetjenesten avsluttes dersom boten betales. Dersom deler av boten betales, regnes del av en dag som en hel dag, slik at b&#xF8;tetjenesten avsluttes n&#xE5;r resterende bel&#xF8;p tilsvarer mindre enn &#xE9;n dag subsidi&#xE6;r fengselsstraff.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 8 blir kapittel 9. &#xA7; 8-1 og &#xA7; 8-2 blir &#xA7; 9-1 og &#xA7; 9-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-02-08-812/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 7. juni 2018.</article>
      </section>
    </main>
  </body>
</html>
