<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Regler om nominasjon mv. ved tilsetting av biskoper</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-04-15-841</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-04-15-841</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kirker&#xE5;det bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-04-17-722</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-12 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0500</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Regler om nominasjon mv. ved tilsetting av biskoper</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Regler om nominasjon mv. ved tilsetting av biskoper</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 15. april 2018 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 24 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-04-15-841</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Regler om nominasjon mv. ved tilsetting av biskoper<ul class="tocSubUl"><li>&#xA7; 1. Underretning om ledig bispestilling</li><li>&#xA7; 2. Bisped&#xF8;mmer&#xE5;dets nominasjon</li><li>&#xA7; 3. Supplerende nominasjon</li><li>&#xA7; 4. R&#xE5;dgivende avstemning. Stemmerett</li><li>&#xA7; 5. Avstemning og presentasjon</li><li>&#xA7; 6. Avstemning i menighetsr&#xE5;d, ungdomsr&#xE5;d og Samisk kirker&#xE5;d</li><li>&#xA7; 7. Opptelling og offentliggj&#xF8;ring av stemmetall</li><li>&#xA7; 8. Uttalelser</li><li>&#xA7; 9. Tilsetting av biskop</li><li>&#xA7; 10. Nominasjon mv. og tilsetting av preses i Bispem&#xF8;tet</li><li>&#xA7; 11. Ikrafttredelse og utfyllende bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-04-15-841" id="dokument">
      <h1>Regler om nominasjon mv. ved tilsetting av biskoper</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Underretning om ledig bispestilling</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kirker&#xE5;det skal ved ledighet i en bispestilling i Den norske kirke underrette vedkommende bisped&#xF8;mmer&#xE5;d om at det skal nominere kandidater til ny biskop innen en frist fastsatt av Kirker&#xE5;det. Kirker&#xE5;det skal tilstrebe at parallelle nominasjons- og tilsettingsprosesser av biskoper i ulike bisped&#xF8;mmer unng&#xE5;s.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Bisped&#xF8;mmer&#xE5;dets nominasjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bisped&#xF8;mmer&#xE5;det skal innen den fastsatte fristen nominere inntil fem personer som bisped&#xF8;mmer&#xE5;det anser som skikket til &#xE5; bli tilsatt som ny biskop.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Bisped&#xF8;mmer&#xE5;det skal f&#xF8;r det gj&#xF8;r vedtak om nominasjon avholde et forberedende m&#xF8;te og p&#xE5; det grunnlag gi kandidater som vurderes nominert anledning til &#xE5; uttale seg om de &#xF8;nsker &#xE5; motta nominasjon. Det er et vilk&#xE5;r at kandidatene oppfyller kvalifikasjonskravene for tilsetting som menighetsprest.</article>
        <article class="legalP" id="paragraf-2-ledd-3">De enkelte medlemmer av bisped&#xF8;mmer&#xE5;det skal, etter at r&#xE5;dslagning har funnet sted, avgi stemme p&#xE5; tre kandidater. De fire kandidatene som har f&#xE5;tt flest stemmer er nominert. Ved stemmelikhet for fjerde kandidat, avgj&#xF8;res nominasjon av denne kandidaten ved ny stemmegivning. Ved fortsatt stemmelikhet for fjerdekandidat, foretas loddtrekning. Deretter kan det voteres over inntil en kandidat. Gyldig vedtak om nominasjon skal omfatte minimum 40&#xA0;% av begge kj&#xF8;nn. Ved stemmelikhet for femte kandidat, avgj&#xF8;res nominasjonen av denne kandidaten ved ny stemmegivning. Ved fortsatt stemmelikhet for femte kandidat foretas loddtrekning. Dersom det er avgitt stemme p&#xE5; til sammen tre eller fire kandidater blir kun disse nominert.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Dersom avstemningen ikke har ledet frem til gyldig vedtak, skal det foretas ny r&#xE5;dslagning og ny avstemning.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Vedtak kan ikke gj&#xF8;res uten at samtlige av r&#xE5;dets medlemmer, eventuelt varamedlemmer, er til stede i m&#xF8;tet. M&#xF8;tet holdes for lukkede d&#xF8;rer. R&#xE5;dslagningen er hemmelig. Nominasjonen innf&#xF8;res i bisped&#xF8;mmer&#xE5;dets forhandlingsprotokoll. De personer som blir nominert, nevnes i alfabetisk orden. Samtlige tilstedev&#xE6;rende medlemmer skal underskrive protokollen.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Bisped&#xF8;mmer&#xE5;det skal straks etter nominasjonen sende en utskrift av protokollen til Kirker&#xE5;det sammen med sentrale biografiske opplysninger om hver av de nominerte kandidatene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Supplerende nominasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kirker&#xE5;det skal gi en frist for &#xE5; stille supplerende kandidater til bisped&#xF8;mmer&#xE5;dets nominasjon. Det er et vilk&#xE5;r at kandidatene oppfyller kvalifikasjonskravene for tilsetting som menighetsprest. Minst 100 stemmeberettigede fra minimum tre forskjellige prostier, kan g&#xE5; sammen om &#xE5; stille kandidater. Omr&#xE5;der utenfor bisped&#xF8;mmet regnes i denne sammenheng som ett prosti.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Menighetsr&#xE5;dsmedlemmer inng&#xE5;r enkeltvis i antallet stemmeberettigede som kan stille kandidater.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Supplerende kandidater m&#xE5; v&#xE6;re forespurt og villige til &#xE5; bli nominert samt fylle ut en oversikt om sentrale biografiske opplysninger.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Kirker&#xE5;det skal kontrollere at reglene for supplerende nominasjon er fulgt og at kandidatene oppfyller de formelle kvalifikasjonskravene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">R&#xE5;dgivende avstemning. Stemmerett</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">F&#xF8;lgende er stemmeberettiget i avstemningen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">menighetsr&#xE5;dene i vedkommende bisped&#xF8;mme. D&#xF8;ves menighetsr&#xE5;d har stemmerett ved valg av biskop i Oslo bisped&#xF8;mme. Menighetsr&#xE5;det i Saemien &#xC5;&#xE5;lmeges/s&#xF8;rsamisk menighet har stemmerett ved valg av Nidaros biskop,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">prester i ordnet kirkelig stilling i vedkommende bisped&#xF8;mme. Prester i d&#xF8;vepresttjenesten har stemmerett ved valg av biskop i Oslo bisped&#xF8;mme. Prester i Den norske kirke i feltprestkorpset har stemmerett ved valg av biskop i det bisped&#xF8;mmet de tjenestegj&#xF8;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">vigslede kateketer, diakoner og kantorer i ordnet kirkelig stilling i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">prostene i de &#xF8;vrige bisped&#xF8;mmer,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">ungdomsr&#xE5;det i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-6"><article class="legalP" id="paragraf-4-ledd-1-punkt-6-ledd-1">representantene fra de teologiske utdanningsinstitusjoner med tale- og forslagsrett p&#xE5; Kirkem&#xF8;tet og lederne av de praktisk-teologiske utdanningene ved disse institusjonene,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-7"><article class="legalP" id="paragraf-4-ledd-1-punkt-7-ledd-1">representantene fra Ungdommens kirkem&#xF8;te med tale- og forslagsrett p&#xE5; Kirkem&#xF8;tet,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-8"><article class="legalP" id="paragraf-4-ledd-1-punkt-8-ledd-1">Samisk kirker&#xE5;d har stemmerett ved r&#xE5;dgivende avstemning p&#xE5; biskop i Nord-H&#xE5;logaland, S&#xF8;r-H&#xE5;logaland, Nidaros, Hamar, M&#xF8;re og Oslo bisped&#xF8;mmer.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">I tvilstilfeller treffes avgj&#xF8;relse om stemmerett av Kirker&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avstemning og presentasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kirker&#xE5;det skal sende underretning om dem som er nominert etter &#xA7; 2 og &#xA7; 3, til de stemmeberettigede med oppfordring om innen en frist &#xE5; gi stemme til de tre personer som de anser mest skikket til &#xE5; bli tilsatt som biskop. Gyldig stemme m&#xE5; inneholde inntil tre navn i prioritert rekkef&#xF8;lge. Det er ogs&#xE5; adgang til &#xE5; stemme blankt.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Underretningen skal inneholde de nominertes navn i alfabetisk rekkef&#xF8;lge og sentrale biografiske opplysninger om hver av kandidatene. Kirker&#xE5;det skal opplyse om at nominasjonen er bindende for de stemmeberettigede.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Kirker&#xE5;det skal f&#xF8;r avstemningsperioden begynner arrangere en offentlig presentasjon av alle nominerte kandidater. Presentasjonen skal legge vekt p&#xE5; sentrale omr&#xE5;der i biskopens tjeneste. Kirker&#xE5;det skal tilrettelegge for at presentasjonen er offentlig tilgjengelig i avstemningsperioden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avstemning i menighetsr&#xE5;d, ungdomsr&#xE5;d og Samisk kirker&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Menighetsr&#xE5;dets avstemning treffes med alminnelig flertall av de stemmene som avgis, der det f&#xF8;rst voteres over hvem som skal f&#xF8;res opp som nr. 1, dernest voteres over hvem som skal f&#xF8;res opp som nr. 2 og til sist voteres over hvem som skal f&#xF8;res opp som nr. 3.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Menighetsr&#xE5;det skal holde ny stemmegivning hvis ingen ved f&#xF8;rste stemmegivning f&#xE5;r flertall av de stemmer som er avgitt. Ved denne regnes den for valgt som har f&#xE5;tt flest stemmer. Det kan f&#xF8;r ny stemmegivning gj&#xF8;res vedtak om at det bare skal stemmes p&#xE5; to eller flere av dem som ved f&#xF8;rste stemmegivning har f&#xE5;tt det h&#xF8;yeste stemmetall. Avgj&#xF8;relsen treffes ved loddtrekning dersom valget fremdeles er uavgjort p&#xE5; grunn av stemmelikhet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det kan kreves skriftlig avstemning, jf. regler 15. november 1996 nr. 1452 om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet &#xA7; 7 nr. 5.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Resultatet av avstemningen med opplysning om stemmetall eller i tilfelle vedtak om at erkl&#xE6;ring ikke blir avgitt, skal f&#xF8;res inn i m&#xF8;teboken. Menighetsr&#xE5;det skal sende bekreftet utskrift av m&#xF8;teboken til Kirker&#xE5;det innen utl&#xF8;pet av den frist som Kirker&#xE5;det har fastsatt.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Stemmegivningen i menighetsr&#xE5;det er hemmelig. Prester, kateketer, diakoner og kantorer som er stemmeberettiget etter &#xA7; 4, skal ikke delta i menighetsr&#xE5;dets behandling av saken.</article>
        <article class="legalP" id="paragraf-6-ledd-6">For ungdomsr&#xE5;det og Samisk kirker&#xE5;d gjelder reglene i f&#xF8;rste til femte ledd tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opptelling og offentliggj&#xF8;ring av stemmetall</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kirker&#xE5;det skal foreta opptelling og valgoppgj&#xF8;r. Stemmer fra menighetsr&#xE5;dene og ungdomsr&#xE5;det skal i valgoppgj&#xF8;ret telle 1/3, prester og andre i vigslede stillinger i det aktuelle bisped&#xF8;mme skal telle 1/3 og nasjonale stemmer skal telle 1/3. F&#xF8;rstestemmer skal gis vekting lik 1, andrestemmer lik 2/3 og tredjestemmer lik 1/3.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Kirker&#xE5;det skal uten ugrunnet opphold offentliggj&#xF8;re utfallet av den r&#xE5;dgivende avstemningen n&#xE5;r valgoppgj&#xF8;ret er ferdig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Uttalelser</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kirker&#xE5;det skal sende melding om utfallet av avstemningen samtidig til det aktuelle bisped&#xF8;mmer&#xE5;det og biskopene med anmodning om innen den frist Kirker&#xE5;det fastsetter, &#xE5; uttale seg om hvem av de tre kandidatene som totalt har f&#xE5;tt flest stemmer, de anser mest skikket til &#xE5; bli tilsatt. Biskopene skal grunngi sine uttalelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilsetting av biskop</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">F&#xF8;r tilsettingssaken behandles skal Kirker&#xE5;dets arbeidsutvalg (AU) gjennomf&#xF8;re intervju med de aktuelle kandidatene. Referat fra intervjuene og en skriftlig, begrunnet tilr&#xE5;ding fra AU legges fram for Kirker&#xE5;det til behandlingen. Det kan framlegges delt tilr&#xE5;ding.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kirker&#xE5;det skal tilsette en av de tre kandidatene som totalt har f&#xE5;tt flest stemmer. Ved tilsetting kreves alminnelig flertall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Nominasjon mv. og tilsetting av preses i Bispem&#xF8;tet</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Kirker&#xE5;det skal ved ledighet i stillingen som preses i Bispem&#xF8;tet underrette Bispem&#xF8;tet om at det innen en frist fastsatt av Kirker&#xE5;det skal nominere inntil tre kandidater som Bispem&#xF8;tet anser som skikket til ny preses i Bispem&#xF8;tet. Disse kan velges blant de tjenestegj&#xF8;rende biskoper eller unntaksvis blant andre kandidater som Bispem&#xF8;tet finner egnet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kirker&#xE5;det skal oppfordre de stemmeberettigede tilsatte og menighetsr&#xE5;dene i Nidaros domprosti, samt alle bisped&#xF8;mmer&#xE5;dene til innen en fastsatt frist &#xE5; avgi stemme p&#xE5; de nominerte i prioritert rekkef&#xF8;lge. Prioriteringene skal ikke begrunnes.</article>
        <article class="legalP" id="paragraf-10-ledd-3">P&#xE5; bakgrunn av avstemningen skal Bispem&#xF8;tet foreta en prioritering av de nominerte. Prioriteringen oversendes Kirker&#xE5;det innen en frist fastsatt av Kirker&#xE5;det. Prioriteringen skal ikke begrunnes.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Kirker&#xE5;det skal tilsette en av kandidatene. Ved tilsetting kreves alminnelig flertall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-04-15-841/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse og utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Reglene trer i kraft fra den tid Kirker&#xE5;det bestemmer. Fra samme tid oppheves regler 17. april 2012 nr. 722 om nominasjon mv. ved tilsetting av biskoper.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Kirker&#xE5;det kan gi n&#xE6;rmere regler til utfylling av bestemmelsene i dette regelverket.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Kirkem&#xF8;tet gir Kirker&#xE5;det myndighet til &#xE5; foreta mindre endringer i reglene.</article>
      </article>
    </main>
  </body>
</html>
