<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak og eksamen ved Centric IT Academy</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-07-1990</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-07-1990</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>KD</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-12-07</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-18 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1165</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak og eksamen ved Centric IT Academy</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak og eksamen ved Centric IT Academy</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for Centric IT Solutions AS 7. desember 2018 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16 og &#xA7; 21.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-07-1990</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak og eksamen ved Centric IT Academy<ul class="tocSubUl"><li>Kapittel 1. Allmenne regler<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Generelle bestemmelser</li></ul></li><li>Kapittel 2. Opptak til fagskoleutdanning<ul class="tocSubUl"><li>&#xA7; 3. S&#xF8;knadsfrist og kunngj&#xF8;ring</li><li>&#xA7; 4. Fritak og innpassing</li><li>&#xA7; 5. Opptakskrav</li><li>&#xA7; 6. S&#xF8;kere fra land utenfor Norge</li><li>&#xA7; 7. Betinget opptak</li></ul></li><li>Kapittel 3. Eksamen &#x2013; gjennomf&#xF8;ring og klage<ul class="tocSubUl"><li>&#xA7; 8. Eksamensrett</li><li>&#xA7; 9. Oppmelding og avmelding til eksamen</li><li>&#xA7; 10. Framm&#xF8;te</li><li>&#xA7; 11. Eksamen under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 12. Fusk</li><li>&#xA7; 13. Vurderingsformer</li><li>&#xA7; 14. Sensur</li><li>&#xA7; 15. Fritak fra eksamen</li><li>&#xA7; 16. Klage p&#xE5; karaktersetting eller formelle feil ved eksamen</li><li>&#xA7; 17. Klagebehandling</li><li>&#xA7; 18. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-07-1990" id="dokument">
      <h1>Forskrift om opptak og eksamen ved Centric IT Academy</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/KAPITTEL_1">
        <h2>Kapittel 1. Allmenne regler</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-paragraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-paragraf-1-punkt-1-ledd-1">Forskriften gjelder alle opptak til fagskoleutdanning ved Centric IT Academy.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-paragraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-paragraf-1-punkt-2-ledd-1">Forskriften omfatter alle eksamener ved Centric IT Academy hvis resultat inng&#xE5;r p&#xE5; vitnem&#xE5;l eller karakterutskrift. Eksamen kan best&#xE5; av flere deleksamener i form av innleveringsoppgaver, praktiske og teoretiske pr&#xF8;ver, som til sammen utgj&#xF8;r en avsluttende vurdering.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Fagskolens studenter skal gj&#xF8;res kjent med denne forskrift via Studieh&#xE5;ndbok og/eller skolens digitale l&#xE6;ringsplattform.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Studenten plikter &#xE5; sette seg inn i de til enhver tid gjeldende forskrifter og regler ved Centric IT Academy og eventuelle spesifikke bestemmelser som gjelder det studiet studenten er tatt opp ved. Manglende kjennskap til ovennevnte kan ikke p&#xE5;beropes som unnskyldning for regelbrudd.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/KAPITTEL_2">
        <h2>Kapittel 2. Opptak til fagskoleutdanning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xF8;knadsfrist og kunngj&#xF8;ring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Fagskolen plikter hvert &#xE5;r i god tid &#xE5; kunngj&#xF8;re studietilbudet p&#xE5; egnet m&#xE5;te, for &#xE5; sikre at informasjonen om inntak for p&#xE5;f&#xF8;lgende studie&#xE5;r n&#xE5;r aktuelle s&#xF8;kere. Kunngj&#xF8;ring om studietilbud skal omfatte informasjon om s&#xF8;knadsfrist, studieavgift og opptakskrav.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Fagskolen har rullerende opptak fram til studiestart. Fagskolen skal fortl&#xF8;pende behandle innkomne s&#xF8;knader og meddele s&#xF8;kere skriftlig om endelig inntak. Meddelelse om inntak skal finne sted innen 4 uker etter mottatt s&#xF8;knad. Vedtak om inntak fattes av rektor.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Dersom det ikke er flere ledige studieplasser, skal s&#xF8;kere som ikke blir meddelt inntak, f&#xE5; tilbud om &#xE5; st&#xE5; p&#xE5; venteliste.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fritak og innpassing</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">S&#xF8;kere og studenter kan s&#xF8;ke om innpassing eller fritak for spesifiserte emner basert p&#xE5; tidligere utdanning eller praksis. S&#xF8;knad skal skje p&#xE5; eget skjema og vedlegges n&#xF8;dvendig dokumentasjon. S&#xF8;knadsfrist er senest &#xE9;n uke etter studiestart og &#xE9;n uke f&#xF8;r undervisningen i det aktuelle emnet startes. Minst 30 fagskolepoeng m&#xE5; v&#xE6;re avlagt ved Centric IT Academy for at vitnem&#xE5;l kan utstedes.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Fritak fra emner vedtas etter innstilling fra fagansvarlig instrukt&#xF8;r. Vedtaket kan p&#xE5;klages iht. &#xA7; 17.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opptakskrav</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-2-paragraf-3-punkt-1">
                <article class="legalP" id="kapittel-2-paragraf-3-punkt-1-ledd-1">Det generelle grunnlaget for opptak til studiet IT drift og supportteknikk er fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring iht. NKR niv&#xE5; 4.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-2-paragraf-3-punkt-2">
                <article class="legalP" id="kapittel-2-paragraf-3-punkt-2-ledd-1">Det generelle grunnlaget for opptak til studiet System og nettverksadministrator er <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-punkt-2-ledd-1-punkt-1-ledd-1">Fullf&#xF8;rt studiet IT drift og supportteknikk eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-punkt-2-ledd-1-punkt-2-ledd-1">Fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring fra programfag Dataelektroniker eller lignende iht. NKR niv&#xE5; 4.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-2-paragraf-3-punkt-3">
                <article class="legalP" id="kapittel-2-paragraf-3-punkt-3-ledd-1">Realkompetanse:</article>
                <article class="legalP" id="kapittel-2-paragraf-3-punkt-3-ledd-2">S&#xF8;kere som i opptaks&#xE5;ret fyller 23 &#xE5;r og som ikke oppfyller det formelle opptakskravet, kan s&#xF8;ke om opptak p&#xE5; grunnlag av realkompetanse. <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-punkt-3-ledd-2-punkt-1-ledd-1">Med realkompetanse menes den samlede kompetansen en person har opparbeidet seg gjennom yrkespraksis, ubetalt arbeid, annen utdanning eller aktiviteter som kan anses &#xE5; v&#xE6;re relevant. Realkompetansen skal dokumenteres i den grad det lar seg gj&#xF8;re ved attester, kursbevis, vitnem&#xE5;l og egenvurdering.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-punkt-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-punkt-3-ledd-2-punkt-2-ledd-1">Realkompetansen vurderes opp mot det formelle opptakskravet til studiet det s&#xF8;kes opptak til og i forhold til den n&#xF8;dvendige faglige kompetansen som forutsettes for &#xE5; kunne gjennomf&#xF8;re det aktuelle studiet. Vurderingen foretas av fagskolens faglige og pedagogisk ansvarlige personale og endelig vedtak om opptak fattes av rektor.</article></article></li></ul></article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">S&#xF8;kere fra land utenfor Norge</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">S&#xF8;kere fra land utenfor Norge m&#xE5; oppfylle kravene til det studiet det s&#xF8;kes opptak til, gjennom formell utdanning eller realkompetanse som vurderes som tilsvarende de formelle opptakskravene til det studiet som det s&#xF8;kes opptak til. I tillegg m&#xE5; s&#xF8;kere fra land utenfor Norden kunne dokumentere tilstrekkelige norskkunnskaper som tilsvarer det formelle opptakskravet til det studiet det s&#xF8;kes opptak til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Betinget opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Etter n&#xE6;rmere vurdering kan det gis betinget opptak der s&#xF8;ker mangler deler av opptaksgrunnlaget. Forutsetningen er at s&#xF8;ker kvalifiserer seg f&#xF8;r studiet p&#xE5;begynnes. Vedtak om inntak kan ikke foretas f&#xF8;r hele opptaksgrunnlaget er dokumentert. Inntil 30&#xA0;% av studieplassene kan forbeholdes disse s&#xF8;kerne.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/KAPITTEL_3">
        <h2>Kapittel 3. Eksamen &#x2013; gjennomf&#xF8;ring og klage</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Eksamensrett</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-paragraf-1-punkt-1">
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-1-ledd-1">Studenter som er tatt opp til et fagskoletilbud ved Centric IT Academy, har rett til &#xE5; g&#xE5; opp til de eksamener som inng&#xE5;r i studietilbudet. Studenten kan imidlertid miste eksamensretten dersom frav&#xE6;rsprosenten er over 25&#xA0;% eller studieavgiften ikke er betalt iht. studiekontraktens vilk&#xE5;r. Tap av eksamensrett er enkeltvedtak etter forvaltningslovens &#xA7; 2b og kan p&#xE5;klages iht. &#xA7; 17 i denne forskrift.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-paragraf-1-punkt-2">
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-2-ledd-1">I hvert emne kan det fastsettes s&#xE6;rskilte arbeidskrav, slik som innleveringer eller krav om obligatorisk framm&#xF8;te og/eller praksis som m&#xE5; v&#xE6;re fullf&#xF8;rt f&#xF8;r eksamen kan avlegges. Opplysninger om dette skal v&#xE6;re beskrevet i fag- eller studieplanen og offentliggj&#xF8;res p&#xE5; skolens digitale l&#xE6;ringsplattform senest &#xE9;n uke etter studiestart. Studenter som ikke oppfyller slike s&#xE6;rskilte arbeidskrav som er fastsatt, har ikke rett til &#xE5; g&#xE5; opp til eksamen og kan bli avmeldt fra aktuelle eksamener uten forh&#xE5;ndsvarsel.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-3-paragraf-1-punkt-3">
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1">Studenter som ved akutt sykdom eller andre uforutsette forhold (force majeure) ikke kan gjennomf&#xF8;re eksamen p&#xE5; fastsatt tidspunkt, skal etter s&#xF8;knad vedlagt gyldig dokumentasjon (fra lege, psykolog eller offentlig etat) f&#xE5; anledning til &#xE5; avlegge ny eksamen p&#xE5; et annet tidspunkt. S&#xF8;knad om ny eksamen m&#xE5; leveres innen tre dager etter ordin&#xE6;r eksamensavvikling.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-3-paragraf-1-punkt-4">
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-4-ledd-1">En student har ikke rett til &#xE5; framstille seg til eksamen i samme emne mer enn tre ganger og senest i l&#xF8;pet av neste studie&#xE5;r. I s&#xE6;rlige tilfeller kan fagskolen gi dispensasjon for et fjerde fors&#xF8;k etter s&#xF8;knad fra studenten. En student anses for &#xE5; ha framstilt seg til eksamen dersom han/hun trekker seg etter avmeldingsfristens utl&#xF8;p uten gyldig grunn, ikke m&#xF8;ter til eksamen, ikke oppfyller s&#xE6;rskilte arbeidskrav som beskrevet ovenfor eller m&#xF8;ter p&#xE5; eksamen og trekker seg under eksamen. Gyldig grunn er sykdom eller sterke velferdsgrunner og skal v&#xE6;re dokumentert.</article>
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-4-ledd-2">Det beregnes egen eksamensavgift fra og med 2. fors&#xF8;k. Eksamensavgiften m&#xE5; v&#xE6;re betalt f&#xF8;r studenten kan avlegge eksamen.</article>
                <article class="legalP" id="kapittel-3-paragraf-1-punkt-4-ledd-3">N&#xE5;r en student har avlagt eksamen p&#xE5; nytt, gjelder den beste karakteren.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppmelding og avmelding til eksamen</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-paragraf-2-punkt-1">
                <article class="legalP" id="kapittel-3-paragraf-2-punkt-1-ledd-1">Studenter som f&#xF8;lger et fagskoletilbud ved Centric IT Academy vil automatisk bli oppmeldt til studietilbudets ordin&#xE6;re eksamener. Skolen plikter i god tid &#xE5; informere skriftlig om hvor, n&#xE5;r og hvordan eksamen gjennomf&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-paragraf-2-punkt-2">
                <article class="legalP" id="kapittel-3-paragraf-2-punkt-2-ledd-1">Studenter som stryker til eksamen, uteblir fra eksamen eller &#xF8;nsker &#xE5; forbedre sin eksamenskarakter, m&#xE5; selv melde seg opp til ny eksamen. P&#xE5;melding skal skje skriftlig innen fastsatte frister.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-3-paragraf-2-punkt-3">
                <article class="legalP" id="kapittel-3-paragraf-2-punkt-3-ledd-1">Studenter kan s&#xF8;ke om utsatt eksamen p&#xE5; fastlagt skjema senest &#xE9;n uke f&#xF8;r eksamen. S&#xF8;knaden behandles av skolens administrasjonen og skriftlig tilbakemelding gis s&#xE5; snart s&#xF8;knaden er behandlet og senest 3 virkedager etter mottatt s&#xF8;knad. Studenter som har s&#xF8;kt om utsatt eksamen, er selv ansvarlige for &#xE5; holde seg orientert om neste eksamensavvikling i det aktuelle emnet, og bekrefte sin p&#xE5;melding til den nye eksamenen.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-3-paragraf-2-punkt-4">
                <article class="legalP" id="kapittel-3-paragraf-2-punkt-4-ledd-1">Studenter som er innvilget permisjon fra studiet kan likevel fremstille seg til eksamen i permisjonstiden. Studenten er da selv ansvarlig for &#xE5; melde seg opp til eksamen.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-3-paragraf-2-punkt-5">
                <article class="legalP" id="kapittel-3-paragraf-2-punkt-5-ledd-1">Avmelding til eksamen m&#xE5; skje skriftlig senest en uke f&#xF8;r eksamen. Senere avmelding eller uteblivelse uten gyldig dokumentert frav&#xE6;r teller som et eksamensfors&#xF8;k, jf. &#xA7; 8, 4. ledd.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Framm&#xF8;te</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Eksamenskandidaten skal m&#xF8;te presis til eksamen. M&#xF8;ter en kandidat for sent, skal vedkommende henvende seg til inspekt&#xF8;ren og forklare grunnen. Hvis ingen andre kandidater har forlatt lokalet, skal kandidaten f&#xE5; utlevert eksamensoppgaven og begynne eksamen. Kandidater som m&#xF8;ter for sent, m&#xE5; likevel levere besvarelsen senest ved den ordin&#xE6;re eksamenstidens slutt. En kandidat som m&#xF8;ter etter at en annen har forlatt eksamenslokalet, kan nektes adgang til &#xE5; delta p&#xE5; eksamen. Kandidaten regnes da som ikke m&#xF8;tt.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Hver kandidat m&#xE5; registrere seg p&#xE5; et eksamensskjema f&#xF8;r eksamen starter og ved innlevering av besvarelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Eksamen under s&#xE6;rlige vilk&#xE5;r</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-1">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-1-ledd-1">Studenter som av medisinske eller andre grunner har behov for spesiell tilrettelegging ved den praktiske gjennomf&#xF8;ringen av eksamen, m&#xE5; framsette s&#xF8;knad om dette i god tid, og senest to m&#xE5;neder f&#xF8;r eksamen. Dersom det oppst&#xE5;r akutte behov, kan det gj&#xF8;res unntak fra s&#xF8;knadsfristen. S&#xF8;knaden m&#xE5; inneholde dokumentasjon fra sakkyndig instans (f.eks. lege, logoped, psykolog) og beskrivelse av behovet for s&#xE6;rordning i eksamenssituasjonen. Det skal fremg&#xE5; av dokumentasjonen om grunnlaget for s&#xE6;rordningen er av permanent eller midlertidig karakter.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-2">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-2-ledd-1">S&#xE6;rordninger kan for eksempel v&#xE6;re spesiell fysisk tilrettelegging, bruk av s&#xE6;rskilte hjelpemidler og/eller utvidet tid til eksamen, eller i spesielle tilfeller alternativ eksamensform.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-3">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-3-ledd-1">S&#xE6;rordninger skal v&#xE6;re slik at eksamensprestasjonen vurderes etter vanlige faglige kriterier.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-4">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-4-ledd-1">Ved skriftlig eksamen med tilsyn kan det gis utvidet tid med inntil 25&#xA0;% av normal eksamenstid, maksimalt 1 time.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-5">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-5-ledd-1">Gjelder s&#xE6;rordningen en innleveringsoppgave, kan innleveringsfristen utsettes med inntil 48 timer.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-6">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-6-ledd-1">Studenter med et annet morsm&#xE5;l enn norsk har ikke rett til utvidet tid til eksamen.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-3-paragraf-4-punkt-7">
                <article class="legalP" id="kapittel-3-paragraf-4-punkt-7-ledd-1">Fagskolen fatter enkeltvedtak om tilrettelegging. Vedtaket kan p&#xE5;klages iht. &#xA7; 17 i denne forskrift.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Fusk</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-1">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-1-ledd-1">Som fusk regnes uredelige handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi kandidaten et uberettiget fortrinn ved eksamen eller deleksamen. Som fusk regnes ogs&#xE5; uredelige handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi kandidaten uberettiget tilgang til eksamen eller vitnem&#xE5;l. Fusk eller fors&#xF8;k p&#xE5; fusk kan medf&#xF8;re annullering av eksamen og/eller tap av retten til &#xE5; fremstille seg til eksamen ved Centric IT Academy i inntil ett &#xE5;r.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-2">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-2-ledd-1">Dersom det er tillatt med hjelpemidler under eksamen, skal skolen tydelig informere om dette f&#xF8;r eksamen. Dersom en kandidat har hjelpemidler som ikke er tillatt tilgjengelig under eksamen, ogs&#xE5; p&#xE5; omr&#xE5;der utenfor eksamenslokalet, er dette &#xE5; anse som fusk eller fors&#xF8;k p&#xE5; fusk. Kandidaten plikter &#xE5; gj&#xF8;re alle hjelpemidler tilgjengelig for kontroll under eksamen.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-3">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-3-ledd-1">Ved innleveringsoppgaver og andre skriftlige vurderingsformer vil plagiering og avskrift av faglitteratur og andre skriftlige arbeider uten korrekt bruk av referanser/kilder bli vurdert som fusk. Innlevering av besvarelser som er helt eller delvis identiske regnes som fusk. Dette kan ogs&#xE5; gjelde dersom besvarelsen er preget av manglende selvstendighet, sv&#xE6;rt lik besvarelse som studenten har benyttet ved annen eksamen ved Centric IT Academy eller annen utdanningsinstitusjon, eller den &#xE5;penbart er utarbeidet av andre.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-4">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-4-ledd-1">Dersom det oppst&#xE5;r mistanke om fusk, fors&#xF8;k p&#xE5; fusk eller medvirkning til slike handlinger under eksamen, skal studenten snarest mulig gj&#xF8;res oppmerksom p&#xE5; mistanken og at dette vil bli rapportert. Studenten velger selv om han/hun vil fullf&#xF8;re eksamen. Dersom studenten ikke fullf&#xF8;rer eksamen, og mistanken senere frafalles eller studenten blir frifunnet for forholdet, vil ikke eksamen inng&#xE5; som et tellende fors&#xF8;k.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-5">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-5-ledd-1">Vedtak om annullering av eksamen og eventuelt tap av eksamensrett som f&#xF8;lge av fusk eller fors&#xF8;k p&#xE5; fusk fattes av styret. Annullering av eksamen teller som ett fors&#xF8;k til eksamen. Etter at det foreligger vedtak om annullering, skal eventuelle vitnem&#xE5;l eller karakterutskrifter leveres tilbake til fagskolen.</article>
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-5-ledd-2">Adgangen til annullering foreldes ikke, jf. fagskoleloven, &#xA7; 24 femte ledd.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-3-paragraf-5-punkt-6">
                <article class="legalP" id="kapittel-3-paragraf-5-punkt-6-ledd-1">Vedtak om annullering av eksamen og tap av eksamensrett kan p&#xE5;klages iht. &#xA7; 17 i denne forskrift.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Vurderingsformer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Studentenes kunnskaper og ferdigheter skal pr&#xF8;ves p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Det skal foretas en helhetsvurdering av studentens kunnskaper, ferdigheter og generelle kompetanse som samsvarer med l&#xE6;ringsutbyttebeskrivelsene i det enkelte emne.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">F&#xF8;lgende vurderingsformer kan benyttes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-6-ledd-2-punkt-1-ledd-1">Skoleeksamen: Skriftlig eller muntlig pr&#xF8;ve som avholdes i lokaler anvist av fagskolen og under tilsyn av personer utpekt av fagskolen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-6-ledd-2-punkt-2-ledd-1">Innleveringsoppgave: Oppgave som utarbeides innenfor et forh&#xE5;ndsbestemt tidsrom og leveres til en definert tidsfrist.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Vurderingsformen kan best&#xE5; av ett av ovennevnte elementer eller en kombinasjon av disse. Hvilke vurderingsform som benyttes, og vektingen av de ulike elementene skal fremg&#xE5; av emnets studieplan.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-4">Det skal benyttes bokstavkarakterer, eller vurderingen best&#xE5;tt/ikke best&#xE5;tt. Karakterskalaen g&#xE5;r fra A t.o.m. F, hvor A er beste karakter og F er &#xAB;Ikke best&#xE5;tt&#xBB;.</article>
          <article class="defaultP" margin-top="true">
            <i>Karakterskala</i>
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">A</td>
                  <td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Studenten viser helhetlig innsikt, kunnskaper, ferdigheter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">B</td>
                  <td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Studenten viser solid innsikt, kunnskaper og ferdigheter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">C</td>
                  <td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Studenten viser god innsikt, kunnskaper og ferdigheter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">D</td>
                  <td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Studenten viser noks&#xE5; god innsikt, kunnskaper og ferdigheter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">E</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Studenten viser tilstrekkelig innsikt, kunnskaper og ferdigheter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">F</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Studenten viser manglende innsikt og sammenheng, kunnskaper og ferdigheter.</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-5">Alle emner m&#xE5; v&#xE6;re best&#xE5;tt for &#xE5; oppn&#xE5; vitnem&#xE5;l etter endt utdanning. Dersom kun enkelte emner i studiet er best&#xE5;tt, kan det utstedes et kompetansebevis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Dersom fagskolen ikke benytter eksterne sensorer, skal vurderingsformen og vurderingsordningene v&#xE6;re gjenstand for jevnlig ekstern evaluering.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">Eksamensresultatet skal kunngj&#xF8;res senest innen 3 uker etter avholdt eksamen hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Hvis sensuren ikke kan gis innen tre uker, skal studenten varsles om det og samtidig f&#xE5; vite n&#xE5;r sensuren kan ventes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Fritak fra eksamen</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">En student kan gis fritak fra eksamen n&#xE5;r det kan dokumenteres at tilsvarende eksamen er avlagt ved samme eller en annen institusjon. S&#xF8;knad om fritak for eksamen m&#xE5; framsettes skriftlig innen en uke etter oppstart av studiet og senest en uke f&#xF8;r eksamen, og m&#xE5; inneholde n&#xF8;dvendig dokumentasjon av eksamen som &#xF8;nskes godskrevet.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">Fritak fra eksamen avgj&#xF8;res av fagansvarlig instrukt&#xF8;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-3">Fritak fra eksamen skal framg&#xE5; p&#xE5; vitnem&#xE5;l og karakterutskrift med merknad om grunnlaget for fritaket.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-4">Det gis ikke fritak for deleksamener hvor det er en avsluttende sammensatt vurdering.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-5">Fritak fra eksamen i ett eller flere fag har ingen innvirkning p&#xE5; studieavgift eller andre avgifter til skolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage p&#xE5; karaktersetting eller formelle feil ved eksamen</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Klage over karakterfastsetting eller formelle feil ved eksamen m&#xE5; fremsettes skriftlig innen tre uker. Dersom klagen gjelder begrunnelse for karakter, l&#xF8;per klagefristen fra den dagen begrunnelsen er mottatt. Gjelder klagen formelle feil ved eksamen, l&#xF8;per fristen fra eksamensdagen. Klagen skal meddeles skriftlig til skolens postadresse.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-2">En student har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sin prestasjon. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om begrunnelse framsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse framsettes innen en uke fra kandidaten fikk kjennskap til karakteren, dog aldri mer enn tre uker fra karakteren ble kunngjort.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-3">Begrunnelse skal gis innen 20 virkedager etter at studenten har framsatt krav om det. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av studentens prestasjon. Begrunnelse kan meddeles muntlig eller skriftlig.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-4">Ved klage over karakterfastsetting benyttes nye sensorer. Klagesensur skal foreligge innen samme frister som gjelder for ordin&#xE6;r eksamen etter at klagesensor er oppnevnt. Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Karakterfastsetting ved ny sensurering kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-5">Klage over formelle feil ved eksamen behandles av fagskolen. Med formelle feil menes feil ved oppgavegivning, eksamensavvikling eller sensur. Dersom klager gis medhold, og dette kan ha hatt betydning for en eller flere studenters prestasjon eller bed&#xF8;mmelse av denne, skal det foretas ny sensur eller holdes ny eksamen s&#xE5; snart som mulig. Dersom klager ikke gis medhold, kan dette p&#xE5;klages videre iht. &#xA7; 17 i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Klagebehandling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">En klage skal leveres skriftlig til skolens postadresse innen 3 uker fra studenten er gjort kjent med vedtaket og stiles til den som har fattet vedtaket. Vedtaket kan deretter endres til gunst for klager av den som har fattet vedtaket. Klager som ikke tas til f&#xF8;lge, videresendes uten opphold til rette klageinstans.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-2">Klageinstans vedr&#xF8;rende annullering av eksamen og tap av eksamensretten er Nasjonalt klageorgan for fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-3">Klageinstans vedr&#xF8;rende formelle feil ved eksamen er skolens styre.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-4">Klageinstans vedr&#xF8;rende andre klager p&#xE5; enkeltvedtak er skolens klagenemnd.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-5">Klageinstansen skal p&#xE5;se at saken er s&#xE5; godt opplyst som mulig f&#xF8;r vedtak treffes.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-6">Klager p&#xE5; enkeltvedtak behandles iht. forvaltningslovens &#xA7; 28 og &#xA7; 29.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-7">Det skal alltid gis begrunnelse for vedtaket, jf. forvaltningslovens &#xA7; 24.</article>
          <article class="defaultP" margin-top="true">
            <i>Klagenemnd</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-8">Skolens klagenemnd oppnevnes av styret og skal ha 5 medlemmer med personlige varamedlemmer. Klagenemnda skal behandle klager over enkeltvedtak. Arbeidet ledes av en egen instruks fra styret. Klagenemndas leder og varamedlem skal fylle de lovbestemte kravene for lagdommere og skal ikke v&#xE6;re ansatt p&#xE5; fagskolen. 2 av medlemmene skal v&#xE6;re studenter. Klagenemnda er vedtaksf&#xF8;r n&#xE5;r lederen eller varamedlemmet for lederen og to andre medlemmer er til stede.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-9">Sammensetningen offentliggj&#xF8;res i Studieh&#xE5;ndbok og/eller skolens digitale l&#xE6;ringsplattform.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-10">Vedtak fattet av klagenemnda i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-12-07-1990/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">Forskriften trer i kraft 7. desember 2018.</article>
        </article>
      </section>
    </main>
  </body>
</html>
