<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av sj&#xF8;trafikksentralenes tjenesteomr&#xE5;de og bruk av bestemte farvann</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-27-1806</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-27-1806</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-09-23-1094</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-04-17-19/&#xA7;13</li>
            <li>lov/2009-04-17-19/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-06 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1086</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i sj&#xF8;trafikkforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av sj&#xF8;trafikksentralenes tjenesteomr&#xE5;de og bruk av bestemte farvann</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 27. november 2018 med hjemmel i lov 17. april 2009 nr. 19 om havner og farvann (havne- og farvannsloven) &#xA7; 13 og &#xA7; 17.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-27-1806</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av sj&#xF8;trafikksentralenes tjenesteomr&#xE5;de og bruk av bestemte farvann<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-27-1806" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av sj&#xF8;trafikksentralenes tjenesteomr&#xE5;de og bruk av bestemte farvann</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-27-1806/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. september 2015 nr. 1094 om bruk av sj&#xF8;trafikksentralenes tjenesteomr&#xE5;de og bruk av bestemte farvann (sj&#xF8;trafikkforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 ny bokstav j):<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>passere:</i> at et fart&#xF8;y seiler forbi et annet fart&#xF8;y det m&#xF8;ter eller innhenter</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 (sj&#xF8;trafikksentralenes tjenesteomr&#xE5;der):</article>
        <article class="legalP" id="kapittel-1-ledd-2">[Her vil det bli endringer i kartgrunnlaget til forskriften for tjenesteomr&#xE5;dene til sj&#xF8;trafikksentralene p&#xE5; Fedje og i Vard&#xF8;. Se h&#xF8;ringsbrevet side 3 og 4 for detaljer. Ved fastsettelse vil dette endres i Kystverkets digitale kart &#xAB;Kystinfo&#xBB;.]</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 (krav til s&#xF8;knad om tillatelse):</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;knad skal fremsettes p&#xE5; sj&#xF8;trafikksentralens VHF-kanaler eller ved bruk av SafeSeaNet Norway f&#xF8;r innseiling i tjenesteomr&#xE5;det eller avgang fra kai eller ankringsplass, og skal inneholde fart&#xF8;yets internasjonale kjenningssignal, navn og planlagt seilingsrute.</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knad fra fart&#xF8;y med st&#xF8;rre lengde enn 100 meter eller fra fart&#xF8;y med farlig eller forurensende last skal fremsettes minst en time f&#xF8;r antatt avgang fra havn, fort&#xF8;yningsplass eller ankringsomr&#xE5;de. Slik s&#xF8;knad kan fremsettes p&#xE5; telefon.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Annet ledd gjelder ikke for passasjerfart&#xF8;y i rutefart.</article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 25:</article>
        <article class="defaultP" margin-top="true">
          <i>(forbud mot bruk av farvannet ved Mell&#xF8;s)</i>
        </article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 26:</article>
        <article class="defaultP" margin-top="true">
          <i>(krav om siktforhold ved Mell&#xF8;s)</i>
        </article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 27:</article>
        <article class="defaultP" margin-top="true">
          <i>(krav om bruk av taub&#xE5;t ved Mell&#xF8;s)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 47 (forbud mot bruk av farvann p&#xE5; strekningen M&#xE5;ker&#xF8;yflaket&#x2013;Tj&#xF8;mekj&#xE6;la):</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fart&#xF8;y med st&#xF8;rre lengde enn 125 meter, st&#xF8;rre bredde enn 20 meter eller st&#xF8;rre dypg&#xE5;ende enn 5,5 meter skal ikke bruke farvannet fra M&#xE5;ger&#xF8;tangen lykt i &#xF8;st til Saltbuflua lanterne i vest.</article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 55:</article>
        <article class="defaultP" margin-top="true">
          <i>(forbud mot bruk av farvann i Veal&#xF8;srenna og Horten indre havn)</i>
        </article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 56:</article>
        <article class="defaultP" margin-top="true">
          <i>(krav om siktforhold i Veal&#xF8;srenna og Horten indre havn)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 57 (forbud mot bruk av farvannet p&#xE5; strekningen R&#xF8;dtangen&#x2013;Drammen):</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;lgende fart&#xF8;y skal ikke bruke farvannet gjennom Svelvikstr&#xF8;mmen, nord av R&#xF8;dtangen lykt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">fart&#xF8;y med st&#xF8;rre lengde enn 250 meter, st&#xF8;rre bredde enn 40 meter eller st&#xF8;rre dypg&#xE5;ende enn 9,5 meter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">fart&#xF8;y med st&#xF8;rre lengde enn 225 meter og st&#xF8;rre dypg&#xE5;ende enn 9 meter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved beregning av fart&#xF8;yets dypg&#xE5;ende skal det legges til grunn at det er ferskvann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 (forbud mot bruk av Dr&#xF8;baksundet):</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fart&#xF8;y med st&#xF8;rre dypg&#xE5;ende enn tolv meter skal ikke bruke farvannet nord for Storskj&#xE6;r (59&#xB0; 39,50&#x2032; N 010&#xB0; 36,58&#x2032; &#xD8;).</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 (krav om siktforhold p&#xE5; strekningen Kaholmen&#x2013;Engene):</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fart&#xF8;y med farlig eller forurensende last skal ikke bruke farvannet mellom Kaholmen og H&#xE5;&#xF8;ya eller farvannet i H&#xE5;&#xF8;yfjorden mellom H&#xE5;&#xF8;ya og Engene n&#xE5;r sikten er under 0,5 nautisk mil.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 (krav om bruk av eskortefart&#xF8;y p&#xE5; strekningen Fugl&#xF8;ya&#x2013;Porsgrunn&#x2013;Skien):</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fart&#xF8;y med s&#xE6;rlig farlig eller forurensende last som er st&#xF8;rre enn 500 BT og fart&#xF8;y med farlig eller forurensende last som er st&#xF8;rre enn 5000 BT skal ha eskortefart&#xF8;y fastgjort p&#xE5; strekningen fra Fugl&#xF8;yskj&#xE6;r lanterne i s&#xF8;r til &#xD8;vre Ringsholmen lanterne i nord. Nord for &#xD8;vre Ringsholmen lanterne skal disse fart&#xF8;yene ha assistanse fra eskortefart&#xF8;y.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Krav til assistanse fra eskortefart&#xF8;y i f&#xF8;rste ledd gjelder ikke for fart&#xF8;y som f&#xE5;r assistanse fra taub&#xE5;t ved forflytning mellom kai og ankerplass eller fort&#xF8;yningsinnretning nord for &#xD8;vre Ringsholmen lanterne.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Fart&#xF8;y med st&#xF8;rre lengde enn 195 meter, st&#xF8;rre bredde enn 30 meter eller st&#xF8;rre dypg&#xE5;ende enn 10 meter, skal ha eskortefart&#xF8;y fastgjort i farvannet fra Gjermundsholmen lykt i &#xF8;st og til Midtfjordskj&#xE6;r lykt i vest.</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;rste ledd gjelder ikke for inng&#xE5;ende fart&#xF8;y som skal bruke farvannet i Helgerofjorden, s&#xF8;r av &#xC5;mlirogna lykt eller for utg&#xE5;ende fart&#xF8;y som har passert Kj&#xF8;rtingl&#xF8;pet, og er lagt p&#xE5; kurs ut Dypingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 91 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fart&#xF8;y med farlig eller forurensende last, som skal anl&#xF8;pe til eller avg&#xE5; fra gassterminalen p&#xE5; K&#xE5;rst&#xF8;, skal bruke trafikkseparasjonssystemene i Skudenesfjorden/Boknafjorden ved seilas mellom gassterminalen og grunnlinjen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 (forbud mot gjennomseiling p&#xE5; strekningen Feistein&#x2013;Sveinane):</article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;lgende fart&#xF8;y skal ikke bruke leden gjennom Rottsfjorden, fra Feistein lykt i s&#xF8;r til Sveinane lanterne i nord, til gjennomseiling:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">fart&#xF8;y med farlig eller forurensende last som har st&#xF8;rre lengde enn 140 meter eller har st&#xF8;rre dypg&#xE5;ende enn 8 meter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">fart&#xF8;y med st&#xF8;rre lengde enn 180 meter eller med st&#xF8;rre dypg&#xE5;ende enn 8,5 meter</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">passasjerfart&#xF8;y med st&#xF8;rre lengde enn 210 meter eller st&#xF8;rre dypg&#xE5;ende enn 8,5 meter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-17">Anl&#xF8;p til eller avgang fra kai, ankringsplass eller fort&#xF8;yningsplass i alt farvann mellom J&#xE6;rens merke i s&#xF8;r og Sveinane lanterne i nord regnes ikke som gjennomseiling.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 97 f&#xF8;rste ledd skal &#xAB;Tananger lykt&#xBB; erstattes med &#xAB;Laksholmboen lanterne&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 (forbud mot gjennomseiling p&#xE5; strekningen Dusaviga&#x2013;Bybrua):</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fart&#xF8;y med farlig eller forurensende last og fart&#xF8;y med st&#xF8;rre lengde enn 50 meter skal ikke bruke farvannet mellom Dusaviga lykt i nord og Bybrua i s&#xF8;r til gjennomseiling.</article>
        <article class="legalP" id="kapittel-1-ledd-19">F&#xF8;rste ledd gjelder ikke fart&#xF8;y i rutefart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 101 (forbud mot passering p&#xE5; strekningen Ulsneset&#x2013;Bybrua):</article>
        <article class="legalP" id="kapittel-1-ledd-20">Fart&#xF8;y skal ikke passere andre fart&#xF8;y i farvannet mellom Ulsneset (58&#xB0; 59,45&#x2032; N 005&#xB0; 42,70&#x2032; &#xD8;) i nord og Bybrua i &#xF8;st dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">fart&#xF8;yet har farlig eller forurensende last</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">fart&#xF8;yet har st&#xF8;rre lengde enn 120 meter eller st&#xF8;rre dypg&#xE5;ende enn 7 meter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">F&#xF8;rste ledd gjelder ikke for hurtigg&#xE5;ende passasjerfart&#xF8;y i rutefart som har tillatelse fra sj&#xF8;trafikksentralen.</article>
        <article class="legalP" id="kapittel-1-ledd-22">I de tilfeller som er nevnt i f&#xF8;rste ledd skal et fart&#xF8;y holde en avstand p&#xE5; minst 0,5 nautisk mil til fart&#xF8;y som seiler i samme retning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 (krav om seilas i dagslys p&#xE5; strekningen Ulsneset&#x2013;Bybrua):</article>
        <article class="legalP" id="kapittel-1-ledd-23">Fart&#xF8;y med st&#xF8;rre lengde enn 180 meter eller st&#xF8;rre dypg&#xE5;ende enn ti meter skal kun bruke farvannet Ulsneset (58&#xB0; 59,45&#x2032; N 005&#xB0; 42,70&#x2032; &#xD8;) i nord og Bybrua i &#xF8;st i dagslys.</article>
        <article class="legalP" id="kapittel-1-ledd-24">F&#xF8;rste ledd gjelder ikke passasjerfart&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 103 (krav om siktforhold p&#xE5; strekningen Ulsneset&#x2013;Bybrua):</article>
        <article class="legalP" id="kapittel-1-ledd-25">Fart&#xF8;y skal ikke bruke farvannet mellom Ulsneset (58&#xB0; 59,45&#x2032; N 005&#xB0; 42,70&#x2032; &#xD8;) i nord og Bybrua i &#xF8;st n&#xE5;r sikten er under 0,5 nautisk mil dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">fart&#xF8;yet har s&#xE6;rlig farlig eller forurensende last</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">fart&#xF8;yet har farlig eller forurensende last og har st&#xF8;rre lengde enn 90 meter</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">fart&#xF8;yet har st&#xF8;rre lengde enn 180 meter eller st&#xF8;rre dypg&#xE5;ende enn 10 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 107 (forbud mot bruk av farvann i Klovningl&#xF8;pet):</article>
        <article class="legalP" id="kapittel-1-ledd-26">Fart&#xF8;y med farlig eller forurensende last, fart&#xF8;y med st&#xF8;rre lengde enn 100 meter eller fart&#xF8;y med st&#xF8;rre dypg&#xE5;ende enn 6 meter skal ikke bruke farvannet mellom Kuppholmen og Klovningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 109 (forbud mot bruk av farvann p&#xE5; strekningen Fognafjorden til &#xC5;rdal)</article>
        <article class="legalP" id="kapittel-1-ledd-27">Fart&#xF8;y med st&#xF8;rre lengde enn 120 meter eller st&#xF8;rre dypg&#xE5;ende enn 7 meter skal ikke bruke farvannet &#xF8;st for Skoraneset lanterne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 110 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Fart&#xF8;y skal ikke passere andre fart&#xF8;y i farvannet p&#xE5; strekningen mellom Skoraneset lanterne i vest og Kvannholmen lanterne i &#xF8;st.</article>
        <article class="defaultP" margin-top="true">&#xA7; 111 (krav om siktforhold p&#xE5; strekningen Fognafjorden til &#xC5;rdal):</article>
        <article class="legalP" id="kapittel-1-ledd-29">Fart&#xF8;y med st&#xF8;rre lengde enn 90 meter skal ikke bruke farvannet p&#xE5; strekningen mellom Skoraneset lanterne i vest og Kvannholmen lanterne i &#xF8;st n&#xE5;r sikten er under 0,5 nautisk mil.</article>
        <article class="defaultP" margin-top="true">&#xA7; 112 (forbud mot bruk av farvann p&#xE5; strekningen Sandsfjorden&#x2013;Saudafjorden til Sauda):</article>
        <article class="legalP" id="kapittel-1-ledd-30">Fart&#xF8;y med st&#xF8;rre lengde enn 180 meter skal ikke bruke farvannet nord for Kviteholmen lykt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 118 (forbud mot gjennomseiling i Karmsundet):</article>
        <article class="legalP" id="kapittel-1-ledd-31">F&#xF8;lgende fart&#xF8;y skal ikke bruke Karmsundet til gjennomseiling:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">fart&#xF8;y med farlig eller forurensende last og st&#xF8;rre lengde enn 140 meter eller st&#xF8;rre dypg&#xE5;ende enn 8 meter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-31-punkt-2"><article class="legalP" id="kapittel-1-ledd-31-punkt-2-ledd-1">fart&#xF8;y med st&#xF8;rre lengde enn 180 meter eller st&#xF8;rre dypg&#xE5;ende enn 8,5 meter</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-31-punkt-3"><article class="legalP" id="kapittel-1-ledd-31-punkt-3-ledd-1">passasjerfart&#xF8;y med st&#xF8;rre lengde enn 210 meter eller st&#xF8;rre dypg&#xE5;ende enn 8,5 meter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-32">Anl&#xF8;p til eller avgang fra kai, ankringsplass eller fort&#xF8;yningsplass i alt farvann mellom Skudenes lykt i s&#xF8;r og Kvalen lykt i nord regnes ikke som gjennomseiling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 119 (krav om siktforhold i Karmsundet):</article>
        <article class="legalP" id="kapittel-1-ledd-33">Fart&#xF8;y med st&#xF8;rre lengde enn 120 meter eller st&#xF8;rre dypg&#xE5;ende enn 7 meter skal ikke bruke Karmsundet til gjennomseiling n&#xE5;r sikten er under 0,5 nautisk mil.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Anl&#xF8;p til eller avgang fra kai, ankringsplass eller fort&#xF8;yningsplass i alt farvann mellom Skudenes lykt i s&#xF8;r og Kvalen lykt i nord regnes ikke som gjennomseiling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 124 (krav om bruk av toveis farled):</article>
        <article class="legalP" id="kapittel-1-ledd-35">Fart&#xF8;y med farlig eller forurensende last skal bruke toveis farled ved Marstein som er beskrevet i Kystverkets digitale kart &#xAB;Kystinfo&#xBB;, som er en del av forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Fart&#xF8;y med farlig eller forurensende last og fart&#xF8;y med st&#xF8;rre lengde enn 150 meter skal bruke toveis farled ved Fedjeosen og Holmengr&#xE5; som er gjengitt i Kystverkets digitale kart &#xAB;Kystinfo&#xBB;, som er en del av forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 132 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Fart&#xF8;y skal ikke bruke farvannet innenfor f&#xF8;lgende posisjoner:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">60&#xB0; 37,49&#x2032; N 004&#xB0; 51,25&#x2032; &#xD8;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-2"><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-1">60&#xB0; 37,56&#x2032; N 004&#xB0; 51,48&#x2032; &#xD8;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-3"><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-1">60&#xB0; 37,38&#x2032; N 004&#xB0; 51,78&#x2032; &#xD8;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-4"><article class="legalP" id="kapittel-1-ledd-37-punkt-4-ledd-1">60&#xB0; 36,69&#x2032; N 004&#xB0; 52,01&#x2032; &#xD8;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-5"><article class="legalP" id="kapittel-1-ledd-37-punkt-5-ledd-1">60&#xB0; 36,50&#x2032; N 004&#xB0; 51,89&#x2032; &#xD8;</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-6"><article class="legalP" id="kapittel-1-ledd-37-punkt-6-ledd-1">60&#xB0; 36,51&#x2032; N 004&#xB0; 51,85&#x2032; &#xD8;</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-7"><article class="legalP" id="kapittel-1-ledd-37-punkt-7-ledd-1">60&#xB0; 36,53&#x2032; N 004&#xB0; 51,80&#x2032; &#xD8;</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-8"><article class="legalP" id="kapittel-1-ledd-37-punkt-8-ledd-1">60&#xB0; 36,63&#x2032; N 004&#xB0; 51,66&#x2032; &#xD8;.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-27-1806/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
