<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arveloven mv. (arv og uskifte for samboere)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-19-112</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-19-112</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 1969</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1972-03-03-5</li>
            <li>lov/1989-06-16-69</li>
            <li>lov/1991-07-04-47</li>
            <li>lov/1992-06-26-86</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1059</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arveloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arveloven mv. (arv og uskifte for samboere)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.73 (2007&#x2013;2008), Innst.O.nr.14 (2008&#x2013;2009) og Besl.O.nr.37 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 3. og 9. desember 2008. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-19-112</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arveloven mv. (arv og uskifte for samboere)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 28 a.</li><li>&#xA7; 28 b.</li><li>&#xA7; 28 c.</li><li>&#xA7; 28 d.</li><li>&#xA7; 28 e.</li><li>&#xA7; 28 f.</li><li>&#xA7; 28 g.</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-19-112" id="dokument">
      <h1>Lov om endringer i arveloven mv. (arv og uskifte for samboere)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 3. mars 1972 nr. 5 om arv m.m.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 16. juni 1989 nr. 69 om forsikringsavtaler.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 4. juli 1991 nr. 47 om ekteskap.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-19-112/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 3. mars 1972 nr. 5 om arv m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel III skal lyde:</article>
        <article class="defaultP">Kapittel III. Rett til uskifte p&#xE5; grunnlag av ekteskap</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ein arving kan &#xF2;g krevje skifte av buet n&#xE5;r den attlevande ektemaken inng&#xE5;r sambuarskap (jf. &#xA7; 28 a) og sambuarskapet har vart i meir enn to &#xE5;r, eller sambuarane har, har hatt eller ventar barn saman.</article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 28 skal nytt kapittel III A med &#xA7;&#xA7; 28 a til 28 g lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel III A. Rett til arv og uskifte p&#xE5; grunnlag av sambuarskap</span>
        <article class="futureLegalArticle" data-name="&#xA7;28a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 28 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med sambuarskap i lova her reknar ein at to personar over 18 &#xE5;r, som korkje er gift, registrert partner eller sambuar med andre, lever saman i eit ekteskapsliknande forhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Eit sambuarskap kan liggje f&#xF8;re jamvel om partane for ei tid bur fr&#xE5; kvarandre p&#xE5; grunn av utdanning, arbeid, sjukdom, opphald p&#xE5; institusjon eller andre liknande omstende. Ein reknar det ikkje som sambuarskap n&#xE5;r to personar som etter ekteskapslova &#xA7; 3 ikkje kan inng&#xE5; ekteskap, lever saman.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ein sambuar er etter denne lova kvar ein som lever i sambuarskap etter f&#xF8;rste, jf. andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 28 b.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som var sambuar med den avd&#xF8;de ved d&#xF8;dsfallet og har, har hatt eller ventar barn med den avd&#xF8;de, har rett til arv svarande til 4 gonger grunnbel&#xF8;pet i folketrygda ved d&#xF8;dsfallet, jamvel om det er livsarvingar etter arvelataren. Same retten til arv utan omsyn til livsarvingar har ogs&#xE5; den som har vore sambuar med den avd&#xF8;de i minst dei siste fem &#xE5;ra f&#xF8;r d&#xF8;dsfallet, dersom den avd&#xF8;de har fastsett det i testament.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Sambuaren sin rett til arv etter f&#xF8;rste ledd f&#xF8;rste punktum kan berre avgrensast ved testament som han eller ho har f&#xE5;tt kunnskap om f&#xF8;r arvelataren d&#xF8;ydde. Vilk&#xE5;ret om at den attlevande sambuaren m&#xE5; ha f&#xE5;tt kunnskap om testamentet, gjeld likevel ikkje dersom det var umogeleg eller det etter tilh&#xF8;va ville vere urimeleg vanskeleg &#xE5; varsle han eller henne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Nyttar ein sambuar retten til uskifte etter &#xA7; 28 c, skal det berre reknast med arv fr&#xE5; den f&#xF8;rstavd&#xF8;de til den lengstlevande sambuaren etter f&#xF8;rste ledd dersom uskiftebuet blir skift med dei andre arvingane til den f&#xF8;rstavd&#xF8;de medan den lengstlevande sambuaren lever.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 28 c.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som var sambuar med den avd&#xF8;de ved d&#xF8;dsfallet, og som har, har hatt eller ventar barn med den avd&#xF8;de, har rett til &#xE5; ta over f&#xF8;lgjande eigedelar som den avd&#xF8;de &#xE5;tte, uskift med den avd&#xF8;de sine andre arvingar etter lova<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">felles bustad og innbu,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">bil og fritidseigedom med innbu som tente til felles bruk for sambuarane.</article></article></li></ul><p class="leddfortsettelse">Den attlevande kan p&#xE5; same vis ta over ogs&#xE5; andre eigedelar uskift enn dei som er nemnde i f&#xF8;rste punktum, dersom det er fastsett i testament eller arvingane samtykkjer.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Har den avd&#xF8;de s&#xE6;rskilt livsarving, gjeld &#xA7; 10 tilsvarande for uskifterett etter f&#xF8;rste ledd. Den attlevande kan ikkje ta over eigedelar uskift etter f&#xF8;rste ledd dersom han eller ho allereie sit i uskift bu etter ein tidlegare sambuar eller ektemake. Dersom den avd&#xF8;de sat i uskift bu etter ein tidlegare sambuar eller ektemake, kan den attlevande heller ikkje ta over eigedelar fr&#xE5; det f&#xF8;rste uskiftebuet f&#xF8;r dette buet er skift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Sambuaren sin rett til &#xE5; sitte i uskifte kan berre avgrensast ved testament som han eller ho har f&#xE5;tt kunnskap om f&#xF8;r arvelataren d&#xF8;ydde. Vilk&#xE5;ret om at den attlevande sambuaren m&#xE5; ha f&#xE5;tt kunnskap om testamentet, gjeld likevel ikkje dersom det var umogeleg eller det etter tilh&#xF8;va ville vere urimeleg vanskeleg &#xE5; varsle han eller henne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Alt den attlevande sambuaren er eller blir eigar av som h&#xF8;yrer naturleg saman med dei eigedelane han eller ho har tatt over uskift, g&#xE5;r inn i uskiftebuet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 28 d.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Den attlevande sambuaren som tar over eigedelar uskift etter &#xA7; 28 c, blir personleg ansvarleg for skyldnader som kvilte p&#xE5; den avd&#xF8;de. Han eller ho kan utferde proklama etter kapittel 12 i skiftelova.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 28 e.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved skifte mellom arvingane til den f&#xF8;rstavd&#xF8;de og den lengstlevande eller arvingane til den lengstlevande skal uskiftebuet delast i h&#xF8;ve til verdien av kvar av sambuarane sine eigedelar i uskiftebuet p&#xE5; den tida d&#xE5; uskiftet tok til. Blir buet skift medan den lengstlevande sambuaren lever, har den lengstlevande sambuaren rett til arv etter &#xA7; 28 b i tillegg til sin eigen part. Skiftelova kapittel 10 gjeld tilsvarande, med unntak av &#xA7; 63 andre og tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28f" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 28 f.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Reglane i kapittel III gjeld s&#xE5; langt dei h&#xF8;ver for uskifte p&#xE5; grunnlag av sambuarskap. Der det er gitt s&#xE6;rlege reglar for ektepar med s&#xE6;reige, gjeld reglane for s&#xE6;reige.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28g" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 28 g.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ein attlevande sambuar som vil nytte retten til uskifte, skal innan 60 dagar etter d&#xF8;dsfallet, jf. skiftelova &#xA7; 81, sende melding til tingretten med opplysing om namn og alder p&#xE5; arvingane og om opphaldsstaden deira og dessutan ei summarisk oppg&#xE5;ve over eigedelar og gjeld for seg sj&#xF8;lv og for den avd&#xF8;de sambuaren. Den attlevande sambuaren og arvingane kan gjere avtale om verditilh&#xF8;vet av eigedelane i uskiftebuet etter den avd&#xF8;de og den attlevande, jf. &#xA7; 28 e f&#xF8;rste punktum, som skal leggjast ved meldinga til tingretten. Har det ikkje late seg gjera &#xE5; f&#xE5; til ein slik avtale, skal den attlevande sambuaren i staden la det bli halde registrering og verdsetjing gjennom tingretten. &#xA7; 14 andre ledd tredje og fjerde punktum gjeld tilsvarande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Retten skal skrive ut uskifteattest i samsvar med skiftelova &#xA7; 89.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Ein sambuar som har rett til &#xE5; overta eigedelar uskift, kan krevje dei opplysingane som er n&#xF8;dvendige for &#xE5; vurdere den &#xF8;konomiske stillinga til den avd&#xF8;de. For dette form&#xE5;let kan ein sambuar krevje at likningsstyremaktene gir opplysingar om eller kopi av sj&#xF8;lvmelding og likning for den andre sambuaren. Ein sambuar kan ogs&#xE5; krevje opplysingar av selskap, f&#xF8;retak eller andre institusjonar som driv finansieringsverksemd eller forsikringsverksemd, og av andre som har midlar til forvalting. Kongen kan gi forskrifter til utfylling av denne paragrafen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-19-112/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 16. juni 1989 nr. 69 om forsikringsavtaler skal &#xA7; 15-1 tredje ledd annet punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Satt forsikringstakeren i uskiftet bo p&#xE5; grunnlag av ekteskap i samsvar med arveloven kapittel III, inng&#xE5;r forsikringssummen i de midler som skal deles likt mellom f&#xF8;rsteavd&#xF8;des og lengstlevendes arvinger, jf arveloven &#xA7; 26 f&#xF8;rste ledd f&#xF8;rste punktum.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-19-112/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 4. juli 1991 nr. 47 om ekteskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav e f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Hver av brudefolkene skal erkl&#xE6;re skriftlig p&#xE5; &#xE6;re og samvittighet om han eller hun har inng&#xE5;tt ekteskap eller registrert partnerskap tidligere, eller om han eller hun sitter i uskiftet bo etter en tidligere samboer etter arveloven &#xA7; 28 c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">F&#xF8;rste, annet og fjerde ledd gjelder tilsvarende for den som har sittet i uskiftet bo etter en tidligere samboer etter arveloven &#xA7; 28 c.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-19-112/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring skal &#xA7; 7-13 tredje ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Dersom saks&#xF8;kte er gift eller lever i et ekteskapslignende forhold som har vart i minst to &#xE5;r, eller hvor samboeren har, har hatt eller venter barn med saks&#xF8;kte, kan utlegg tas i en ideell halvdel av felles bolig ervervet under samlivet, hvis ikke et annet eierforhold blir sannsynliggjort.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2008-12-19-112/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Reglene i del I gjelder for rett til arv og uskifte etter arvelater som d&#xF8;r etter at loven her er satt i kraft. Endringen i arveloven &#xA7; 24 gjelder for uskiftebo p&#xE5; grunnlag av ekteskap dersom nytt samboerskap er etablert etter at loven her er satt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-5-punkt-3">
              <article class="legalP" id="kapittel-5-punkt-3-ledd-1">Endringen av ekteskapsloven &#xA7;&#xA7; 7 og 8 i del II gjelder ikke n&#xE5;r det er utstedt attest om at ekteskapsvilk&#xE5;rene er pr&#xF8;vd etter ekteskapsloven &#xA7; 10 f&#xF8;r loven her tr&#xE5;dte i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
