<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-01-11-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-01-11-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 1 s 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2003-07-04-83</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-11 15:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-01-15 (E&#xD8;S-henv.), 16.01.2008 (forordninger tilf&#xF8;yd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1127</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til ekomloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.72 (2006&#x2013;2007) og Ot.prp.nr.3 (2007&#x2013;2008), Innst.O.nr.15 (2007&#x2013;2008) og Besl.O.nr.31 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 6. og 13. desember 2007. Fremmet av Samferdselsdepartementet. Jf. E&#xD8;S-avtalen vedlegg XI nr. 5cu (forordning (EF) nr. 717/2007), jf. nr. 5cp (forordning (EF) nr. 460/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-01-11-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-12. Fellesfakturert tjeneste</li><li>&#xA7; 4-10. Regulering av sluttbrukertjeneste</li><li>&#xA7; 4-13. Taushetsplikt ved tilgang og samtrafikk</li><li>&#xA7; 4-14. Internasjonal gjesting i mobilnett</li><li>&#xA7; 10-7. Tvangsmulkt</li><li>&#xA7; 10-12. Tilbakebetaling mellom tilbydere</li><li>&#xA7; 10-13. Overtredelsesbot</li><li>&#xA7; 11-5. Brukerklagenemnda for elektronisk kommunikasjon</li><li>&#xA7; 12-4. Straff</li></ul></li><li>II</li><li>Europaparlaments- og r&#xE5;dsforordning (EF) nr. 717/2007 av 27. juni 2007 om gjesting i offentlige mobiltelefonnett i Fellesskapet og om endring av direktiv 2002/21/EF</li><li>Europaparlaments- og r&#xE5;dsforordning nr. 460/2004 av 10. mars 2004 om opprettelse av Det europeiske byr&#xE5; for nett- og informasjonssikkerhet</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-01-11-2" id="dokument">
      <h1>Lov om endringer i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven)</h1>
      <article class="legalP" id="ledd-1">I lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-01-11-2/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 1-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kongen kan ved enkeltvedtak eller forskrift avgj&#xF8;re hva som skal anses &#xE5; falle innenfor lovens saklige virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 ny nr. 15 skal lyde:<ul class="defaultList"><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">fellesfakturert tjeneste:<br/>forh&#xE5;ndsbetalt og etterskuddsbetalt innholdstjeneste som tilbys over elektronisk kommunikasjonsnett og som faktureres sammen med elektronisk kommunikasjonstjeneste.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Myndigheten kan gi forskrift eller treffe enkeltvedtak om forhold regulert i f&#xF8;rste ledd, herunder at tilbyder skal gjennomf&#xF8;re tiltak som forebygger og begrenser mengden av massedistribuerte elektroniske meldinger, ondartet programvare og lignende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 annet ledd nr. 4 blir nytt f&#xF8;rste ledd tredje punktum og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilbyder skal formidle viktig melding fra statsmyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-12. <span class="legalArticleTitle">Fellesfakturert tjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Myndigheten kan gi forskrifter om fellesfakturerte tjenester, herunder om klage- og tilsynsordninger for slike tjenester og om finansiering av slike ordninger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I slike tilfeller skal EFTAs overv&#xE5;kningsorgan konsulteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilbyder med sterk markedsstilling p&#xE5; marked for produktene full og delt tilgang til det faste aksessnettet skal tilby samlokalisering til annen tilbyder ved rimelig anmodning om slik tilgang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilbyder med sterk markedsstilling p&#xE5; marked for produktene full og delt tilgang til det faste aksessnettet skal gi tilgang til informasjons- og st&#xF8;ttesystemer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Tilbyder med sterk markedsstilling p&#xE5; marked for produktene full og delt tilgang til det faste aksessnettet skal utarbeide et standardtilbud om tilgang til det faste aksessnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4-10. <span class="legalArticleTitle">Regulering av sluttbrukertjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r plikter etter &#xA7;&#xA7; 4-1 til 4-9 og 4-11 ikke vil v&#xE6;re tilstrekkelig for &#xE5; legge til rette for b&#xE6;rekraftig konkurranse, kan myndigheten p&#xE5;legge tilbyder med sterk markedsstilling i sluttbrukermarkedene vilk&#xE5;r for tilbud av sluttbrukertjeneste. Vilk&#xE5;rene kan blant annet omfatte offentliggj&#xF8;ring, standardtilbud, ikke-diskriminering, pris- og regnskapsregulering og forbud mot urimelig koblingssalg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilbyder med sterk markedsstilling p&#xE5; hele eller deler av markedet for minimumstilbud for overf&#xF8;ringskapasitet skal tilby slik overf&#xF8;ringskapasitet p&#xE5; ikke-diskriminerende vilk&#xE5;r til sluttbruker. Myndigheten kan p&#xE5;legge tilbyder &#xE5; tilby slik overf&#xF8;ringskapasitet til kostnadsorienterte priser.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-13" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 4-13. <span class="legalArticleTitle">Taushetsplikt ved tilgang og samtrafikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Enhver tilbyder plikter &#xE5; bevare taushet om opplysninger som mottas fra annen tilbyder f&#xF8;r, under eller etter forhandlinger om tilgangs- eller samtrafikkavtaler. Slik informasjon skal heller ikke brukes innad i egen virksomhet til annet enn det informasjonen var forutsatt brukt til ved avgivelsen av informasjonen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 4-14. <span class="legalArticleTitle">Internasjonal gjesting i mobilnett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Myndigheten kan gi forskrifter om internasjonal gjesting i mobilnett, herunder p&#xE5;legge tilbyder prisforpliktelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 nytt fjerde til syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Myndigheten kan i s&#xE6;rskilte tilfeller etter s&#xF8;knad fra politiet og Forsvaret gi tillatelse til bruk av frekvenser som er tildelt andre n&#xE5;r det m&#xE5; anses n&#xF8;dvendig for oppfyllelse av viktige, tjenestlige behov.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tilsvarende kan myndigheten etter s&#xF8;knad gi kriminalomsorgen tillatelse til bruk av frekvenser som er tildelt andre for etablering av mobilfrie soner i og i tilknytning til sine anstalter.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Politiet kan uten tillatelse fra myndigheten ta i bruk frekvenser som er tildelt andre dersom vilk&#xE5;rene for identifisering av kommunikasjonsanlegg etter straffeprosessloven &#xA7; 216 b annet ledd bokstav c er oppfylt. Politiet skal varsle myndigheten s&#xE5; snart som mulig etter at frekvenser tildelt andre er tatt i bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Frekvensbruken etter fjerde, femte og sjette ledd skal skje p&#xE5; en m&#xE5;te som i minst mulig grad griper inn i rettigheter som f&#xF8;lger av allerede tildelte frekvenstillatelser.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 nytt tredje til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Myndigheten kan utpeke andre offentlige organer eller private for administrering av nummer, navn og adresser for n&#xE6;rmere avgrensede form&#xE5;l, herunder adresseringsdatabaser.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Myndigheten kan gi forskrifter om tillatelse til bruk av nummer, navn og adresser, om bruk av nummerplaner og planer for navn og adresser, og om n&#xE6;rmere vilk&#xE5;r for utpekt offentlig organ eller private som administrerer nummer, navn, adresser etter tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kompetansen etter f&#xF8;rste til fjerde ledd omfatter ogs&#xE5; private nummer-, navn- og adresseressurser. Forbudet i annet ledd annet punktum omfatter ikke private ressurser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilbyder skal l&#xF8;pende melde opplysninger om bruk av nummer, navn og adresser og tilknyttede sluttbrukere til tilbydere av nummeropplysningstjenester og telefonkatalog, jf. &#xA7; 5-1 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r avgj&#xF8;relse etter &#xA7;&#xA7; 3-2 annet ledd, 3-3, 3-4 f&#xF8;rste ledd, 4-1 fjerde ledd og 4-2 annet ledd vil kunne p&#xE5;virke handelen mellom E&#xD8;S-landene, skal et begrunnet forslag sendes til EFTAs overv&#xE5;kningsorgan for konsultasjon med sikte p&#xE5; europeisk harmonisering. EFTAs overv&#xE5;kningsorgan og andre ber&#xF8;rte myndigheter innenfor E&#xD8;S-omr&#xE5;det kan kommentere forslaget innen en frist p&#xE5; en m&#xE5;ned etter konsultasjonsprosedyrens start.</article>
        <article class="legalP" id="kapittel-1-ledd-18">N&#xE5;r forslaget definerer nye markeder eller utpeker eller trekker tilbake utpeking av sterk markedsstilling, og EFTAs overv&#xE5;kningsorgan finner at det:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">kan p&#xE5;virke handelen mellom E&#xD8;S-landene eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">kan utgj&#xF8;re en handelshindring i strid med E&#xD8;S-avtalen eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">EFTAs overv&#xE5;kningsorgan er i alvorlig tvil om forslaget er i samsvar med E&#xD8;S-retten</article></article></li></ul><p class="leddfortsettelse">kan EFTAs overv&#xE5;kningsorgan innen tre m&#xE5;neder etter konsultasjonsprosedyrens start, kreve at forslaget trekkes tilbake.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Myndigheten kan p&#xE5;by tiltak for &#xE5; hindre utstr&#xE5;ling som forstyrrer elektronisk kommunikasjon uavhengig av hvilken type utstyr som for&#xE5;rsaker forstyrrelsen. Tiltakene som p&#xE5;bys skal v&#xE6;re forholdsmessige basert p&#xE5; en helhetsvurdering av partenes interesser og samfunnsmessige interesser.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 10-7. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For &#xE5; sikre at krav fastsatt i eller i medhold av denne lov oppfylles, kan myndigheten fastsette en l&#xF8;pende tvangsmulkt for hver dag som g&#xE5;r inntil lovstridig virksomhet er opph&#xF8;rt eller p&#xE5;legg med hjemmel i loven er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Myndigheten bestemmer n&#xE5;r mulkten begynner &#xE5; l&#xF8;pe. Myndigheten kan i s&#xE6;rlige tilfeller redusere eller frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Myndigheten kan gi forskrift om tvangsmulkt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Myndigheten kan kalle tilbake radioamat&#xF8;rlisens n&#xE5;r innehaver har opptr&#xE5;dt i strid med forskrift om radioamat&#xF8;rlisens.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-12" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 10-12. <span class="legalArticleTitle">Tilbakebetaling mellom tilbydere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tilbyder som har betalt for h&#xF8;y pris i forhold til en prisforpliktelse fastsatt i eller i medhold av denne lov, kan kreve overprisen tilbakebetalt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Etter anmodning fra den berettigede kan myndigheten fatte enkeltvedtak om tilbakebetaling av overpris mellom tilbydere. I vurderingen av om det b&#xF8;r treffes vedtak om tilbakebetaling, skal myndigheten blant annet ta hensyn til tilbakebetalingsbel&#xF8;pets st&#xF8;rrelse og om det i tidligere perioder for den aktuelle tjenesten har blitt tatt for lav pris. Myndighetens avgj&#xF8;relse om ikke &#xE5; treffe vedtak om tilbakebetaling, kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Det skal beregnes renter av tilbakebetalingskravet i samsvar med forsinkelsesrenteloven. Frem til forsinkelsesrenten begynner &#xE5; l&#xF8;pe skal Norges Banks pengemarkedsrente tillagt fire prosent benyttes som rentesats.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-13" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 10-13. <span class="legalArticleTitle">Overtredelsesbot</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Myndigheten kan p&#xE5;legge en fysisk person eller et foretak overtredelsesbot dersom personen, foretaket eller noen som handler p&#xE5; vegne av foretaket forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Overtrer &#xA7;&#xA7; 2-2 f&#xF8;rste ledd, 2-4 til 2-9, 2-14, 4-1 tredje ledd, 4-2 f&#xF8;rste eller tredje ledd, 4-3 f&#xF8;rste ledd, 4-4 fjerde eller femte ledd, 4-5 annet ledd, 4-6 tredje ledd, 4-7 tredje ledd, 4-8 annet eller sjette ledd, 4-11, 4-12 f&#xF8;rste eller annet ledd, 4-13, 6-2, 7-1 annet ledd, 7-3 f&#xF8;rste ledd, 7-4 f&#xF8;rste ledd, 8-1 annet ledd eller 10-4</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">overtrer forskrift gitt med hjemmel i &#xA7;&#xA7; 2-1 til 2-9, 2-10 annet ledd, 2-12, 2-14, 4-1 til 4-8, 4-11, 4-12, 5-1, 6-2, 6-5, 7-1 til 7-4, 8-1, 10-3 eller 10-5 n&#xE5;r det i forskrift er fastsatt at overtredelse av den aktuelle bestemmelse medf&#xF8;rer overtredelsesbot</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">overtrer enkeltvedtak fastsatt med hjemmel i &#xA7;&#xA7; 2-3 til 2-5, 2-10 annet ledd, 4-1, 4-2 annet ledd, 4-4 f&#xF8;rste til tredje ledd, 4-5 f&#xF8;rste ledd, 4-6 f&#xF8;rste, annet eller fjerde ledd, 4-7 f&#xF8;rste eller annet ledd, 4-8 f&#xF8;rste, tredje til femte ledd, 4-10, 5-3, 6-2, 6-5 annet ledd, 7-2, 7-5, 8-1, 10-4, 10-6 eller 10-10</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">overtrer beslutning fastsatt med hjemmel i &#xA7; 10-3 eller</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">gir uriktige eller ufullstendige opplysninger til myndigheten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved fastsettelse av overtredelsesbotens st&#xF8;rrelse skal det s&#xE6;rlig legges vekt p&#xE5; overtredelsens grovhet, overtredelsens varighet, utvist skyld og foretakets omsetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Overtredelsesbot forfaller til betaling to m&#xE5;neder etter vedtaksdato. Vedtak om overtredelsesbot er tvangsgrunnlag for utlegg. Dersom det anlegges s&#xF8;ksm&#xE5;l mot staten for &#xE5; pr&#xF8;ve vedtaket, suspenderes tvangskraften. Retten kan pr&#xF8;ve alle sider av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Adgangen til &#xE5; p&#xE5;legge bot foreldes etter 5 &#xE5;r. Fristen avbrytes n&#xE5;r myndigheten meddeler en fysisk person eller et foretak at vedkommende er mistenkt for overtredelse av loven eller vedtak fastsatt med hjemmel i loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Myndigheten kan gi forskrift om utm&#xE5;ling av overtredelsesbot.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 11-5. <span class="legalArticleTitle">Brukerklagenemnda for elektronisk kommunikasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Brukerklagenemnda skal behandle klager fra sluttbruker vedr&#xF8;rende tvister mellom sluttbruker og tilbyder av elektronisk kommunikasjonstjeneste, n&#xE5;r sluttbruker er en fysisk person eller en mindre juridisk person. Brukerklagenemnda skal sikre en rimelig, rettferdig og hurtig behandling av slike tvister. Nemndas organisering og sammensetning skal ivareta balansen mellom n&#xE6;rings- og forbrukerinteresser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Sluttbruker kan kreve nemndsbehandling av enhver tvist hvor nemnda er kompetent, s&#xE5;fremt sluttbrukeren har saklig interesse i &#xE5; f&#xE5; nemndas uttalelse i saken. Tilbyder av elektronisk kommunikasjonstjeneste som omfattes av klageordningen, plikter &#xE5; la nemnda behandle tvister med sluttbruker. Myndigheten kan unnta tilbyder eller gruppe av tilbydere fra klageordningen. S&#xE5; lenge en tvist er til behandling i nemnda, kan ikke en part bringe den inn for de alminnelige domstoler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Brukerklagenemndas virksomhet skal finansieres av tilbyderne av de tjenestene som omfattes av klageordningen. Skyldige bidrag er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Myndigheten kan i enkeltvedtak eller forskrift fastsette n&#xE6;rmere bestemmelser om Brukerklagenemnda, herunder n&#xE6;rmere bestemmelser om finansiering og hvilke tjenester som skal omfattes av klageordningen, og kan i forskrift presisere og avgrense nemndas kompetanse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Vedtak som departementet fatter som klageinstans kan ikke p&#xE5;klages til Kongen med mindre annet f&#xF8;lger av forvaltningsloven &#xA7; 28 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 nytt f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Departementet kan omgj&#xF8;re vedtak fattet av Post- og teletilsynet i samsvar med forvaltningsloven &#xA7; 35 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Departementet kan, med unntak for saker av prinsipiell eller stor samfunnsmessig betydning, jf. tredje ledd, omgj&#xF8;re vedtak i samsvar med forvaltningsloven &#xA7; 35 tredje og femte ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-24">I saker av prinsipiell eller stor samfunnsmessig betydning kan Kongen i statsr&#xE5;d omgj&#xF8;re vedtak i samsvar med forvaltningsloven tredje og femte ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til fjerde punktum blir nytt fjerde ledd f&#xF8;rste til tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-4" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 12-4. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Med b&#xF8;ter eller fengsel inntil seks m&#xE5;neder straffes den som forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">overtrer &#xA7;&#xA7; 2-5 annet ledd jf. sjette ledd, eller femte ledd, 2-6 f&#xF8;rste eller annet ledd, 2-7 til 2-9, 2-13, 4-7 tredje ledd, 4-8 sjette ledd, 6-2, 7-1 eller 8-1</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">overtrer forskrift gitt med hjemmel i &#xA7;&#xA7; 2-3, 2-7 til 2-9, 2-10 annet ledd, 2-13, 6-2, 7-1 eller 8-1</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">overtrer enkeltvedtak fastsatt med hjemmel i &#xA7;&#xA7; 2-3, 2-5 f&#xF8;rste ledd, 2-10 annet ledd, 3-4, 4-1, 4-2 annet ledd, 4-4 f&#xF8;rste til tredje ledd, 4-5 f&#xF8;rste ledd, 4-6 f&#xF8;rste, annet eller fjerde ledd, 4-7 f&#xF8;rste eller annet ledd, 4-8 f&#xF8;rste, eller tredje til femte ledd, 4-9 f&#xF8;rste til tredje ledd, 4-10, 6-2, 7-1, 7-2, 8-1 eller 10-6 eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">gir uriktige eller ufullstendige opplysninger til myndigheten, jf. &#xA7; 10-3.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Hvis hensikten med &#xE5; overtre &#xA7; 2-9 er &#xE5; skaffe seg eller andre en uberettiget vinning, eller gjerningspersonen i slik hensikt p&#xE5; annen m&#xE5;te utnytter opplysninger som er omfattet av taushetsplikten, kan fengsel i inntil tre &#xE5;r anvendes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-01-11-2/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven her gjelder fra den tid Kongen bestemmer.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-01-11-2/KAPITTEL_3">
        <h2>Europaparlaments- og r&#xE5;dsforordning (EF) nr. 717/2007 av 27. juni 2007 om gjesting i offentlige mobiltelefonnett i Fellesskapet og om endring av direktiv 2002/21/EF</h2>
        <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
        <article class="legalP" id="kapittel-3-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
        <article class="legalP" id="kapittel-3-ledd-3">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-3-ledd-4">etter samr&#xE5;d med Regionkomiteen,</article>
        <article class="legalP" id="kapittel-3-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
        <article class="legalP" id="kapittel-3-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">De h&#xF8;ye prisene som brukere av offentlige mobiltelefonnett, f.eks. studenter, forretningsreisende og turister, m&#xE5; betale n&#xE5;r de bruker sin mobiltelefon p&#xE5; utenlandsreiser i Fellesskapet, er et sp&#xF8;rsm&#xE5;l som opptar de nasjonale reguleringsmyndigheter s&#xE5; vel som forbrukerne og fellesskapsorganene. De urimelig h&#xF8;ye sluttbrukerprisene skyldes de h&#xF8;ye engrosprisene som de utenlandske vertsnettilbyderne krever, og ogs&#xE5; i mange tilfeller at kundens egen nettilbyder tar en h&#xF8;y fortjeneste i sluttbrukerleddet. Nedsettelser av engrosprisene gir seg ofte ikke utslag i sluttbrukerprisene. Selv om noen tilbydere nylig har innf&#xF8;rt takstordninger som gir kundene gunstigere vilk&#xE5;r og lavere priser, er det mye som tyder p&#xE5; at forholdet mellom kostnader og priser ikke er slik det b&#xF8;r v&#xE6;re i et marked med full konkurranse.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">Opprettelsen av et europeisk sosialt, utdanningsmessig og kulturelt omr&#xE5;de, basert p&#xE5; mobilitet for personer, b&#xF8;r lette kommunikasjonen mellom mennesker med sikte p&#xE5; &#xE5; skape et virkelig &#xAB;borgernes Europa&#xBB;.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2002/19/EF av 7. mars 2002 om tilgang til og samtrafikk mellom elektroniske kommunikasjonsnett og tilh&#xF8;rende ressurser (tilgangsdirektivet),<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> europaparlaments- og r&#xE5;dsdirektiv 2002/20/EF av 7. mars 2002 om tillatelse for elektroniske kommunikasjonsnett og -tjenester (tillatelsesdirektivet),<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> europaparlaments- og r&#xE5;dsdirektiv 2002/21/EF av 7. mars 2002 om felles rammeregler for elektroniske kommunikasjonsnett og -tjenester (rammedirektivet),<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> europaparlaments- og r&#xE5;dsdirektiv 2002/22/EF av 7. mars 2002 om leveringspliktige tjenester og brukerrettigheter i forbindelse med elektroniske kommunikasjonsnett og -tjenester (direktivet om leveringspliktige tjenester)<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> og europaparlaments- og r&#xE5;dsdirektiv 2002/58/EF av 12. juli 2002 om behandling av personopplysninger og personvern i sektoren for elektronisk kommunikasjon (direktivet om personvern og elektronisk kommunikasjon)<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> (heretter samlet kalt &#xAB;rammereglene av 2002 for elektronisk kommunikasjon&#xBB;) tar sikte p&#xE5; &#xE5; skape et indre marked for elektronisk kommunikasjon i Fellesskapet og samtidig sikre et h&#xF8;yt niv&#xE5; for forbrukervern gjennom &#xF8;kt konkurranse.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-3-ledd-6-punkt-4-ledd-1">Denne forordning er ikke et enkeltst&#xE5;ende tiltak, men utfyller og st&#xF8;tter bestemmelsene i rammereglene av 2002 for elektronisk kommunikasjon n&#xE5;r det gjelder nettgjesting i Fellesskapet. Rammereglene har ikke gitt de nasjonale reguleringsmyndigheter tilstrekkelige verkt&#xF8;y til &#xE5; treffe virkningsfulle og utslagsgivende tiltak med hensyn til prisen p&#xE5; nettgjestingstjenester i Fellesskapet, og sikrer derfor ikke at det indre marked for nettgjestingstjenester virker p&#xE5; en tilfredsstillende m&#xE5;te. Denne forordning er et hensiktsmessig middel til &#xE5; rette opp denne situasjonen.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-5"><article class="legalP" id="kapittel-3-ledd-6-punkt-5-ledd-1">Rammereglene av 2002 for elektronisk kommunikasjon bygger p&#xE5; prinsippet om at det b&#xF8;r innf&#xF8;res lovfestede forh&#xE5;ndsforpliktelser bare dersom det ikke er effektiv konkurranse, og det fastsettes at de nasjonale reguleringsmyndigheter regelmessig skal analysere markedet og vurdere forpliktelsene p&#xE5; nytt, noe som kan f&#xF8;re til at tilbydere med en sterk markedsstilling blir p&#xE5;lagt forh&#xE5;ndsforpliktelser. I denne framgangsm&#xE5;ten inng&#xE5;r det &#xE5; definere relevante markeder i samsvar med kommisjonsrekommandasjonen<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> om relevante produkt- og tjenestemarkeder i sektoren for elektronisk kommunikasjon som kan bli underlagt forh&#xE5;ndsregulering i samsvar med direktiv 2002/21/EF (heretter kalt &#xAB;rekommandasjonen&#xBB;), &#xE5; foreta en analyse av de definerte markedene i samsvar med Kommisjonens retningslinjer for markedsanalyse og en vurdering av sterk markedsstilling i henhold til Fellesskapets rammeregler for elektroniske kommunikasjonsnett og -tjenester<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> samt &#xE5; utpeke tilbydere med en sterk markedsstilling og p&#xE5;legge disse tilbyderne forh&#xE5;ndsforpliktelser.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-6"><article class="legalP" id="kapittel-3-ledd-6-punkt-6-ledd-1">I henhold til rekommandasjonen er det nasjonale engrosmarkedet for internasjonal gjesting i offentlige mobiltelefonnett et slikt relevant marked som kan bli underlagt forh&#xE5;ndsregulering. Det arbeidet som de nasjonale reguleringsmyndigheter har utf&#xF8;rt (b&#xE5;de enkeltvis og innenfor reguleringsmyndighetenes arbeidsgruppe) med &#xE5; analysere de nasjonale engrosmarkedene for internasjonal nettgjesting, har imidlertid vist at det enn&#xE5; ikke har v&#xE6;rt mulig for noen nasjonal reguleringsmyndighet &#xE5; gj&#xF8;re noe med de h&#xF8;ye engrosprisene for nettgjesting i Fellesskapet, ettersom det er vanskelig &#xE5; avgj&#xF8;re hvilke foretak som har en sterk markedsstilling i lys av de s&#xE6;rlige omstendighetene ved internasjonal nettgjesting, bl.a. at den skjer p&#xE5; tvers av landegrensene.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-7"><article class="legalP" id="kapittel-3-ledd-6-punkt-7-ledd-1">N&#xE5;r det gjelder internasjonale nettgjestingstjenester til sluttbrukere, er det i rekommandasjonen ikke utpekt noe sluttbrukermarked for internasjonal nettgjesting som et relevant marked, noe som bl.a. skyldes at internasjonale nettgjestingstjenester ikke kj&#xF8;pes for seg, men utgj&#xF8;r en del av en mer omfattende pakke som sluttbrukeren kj&#xF8;per av sin hjemmetilbyder.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-8"><article class="legalP" id="kapittel-3-ledd-6-punkt-8-ledd-1">Dessuten har de nasjonale reguleringsmyndigheter med ansvar for &#xE5; verne og fremme interessene til mobiltelefonkunder som vanligvis bor innenfor deres territorium, ikke mulighet til &#xE5; kontrollere atferden til tilbydere i det bes&#xF8;kte nettet, som befinner seg i en annen medlemsstat, og som kundene er avhengige av n&#xE5;r de bruker internasjonale nettgjestingstjenester. Denne hindringen kan ogs&#xE5; minske virkningen av tiltak som medlemsstatene treffer p&#xE5; grunnlag av sin gjenv&#xE6;rende kompetanse til &#xE5; vedta forbrukervernregler.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-9"><article class="legalP" id="kapittel-3-ledd-6-punkt-9-ledd-1">Medlemsstatene er derfor under press for &#xE5; treffe tiltak for &#xE5; l&#xF8;se problemet med prisene for internasjonal nettgjesting, men ordningen med at de nasjonale reguleringsmyndigheter kan gripe inn med forh&#xE5;ndsregulering i henhold til rammereglene av 2002 for elektronisk kommunikasjon, har vist seg ikke &#xE5; v&#xE6;re tilstrekkelig til at disse myndighetene i forbrukernes interesse skal kunne gripe avgj&#xF8;rende inn p&#xE5; akkurat dette omr&#xE5;det.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-10"><article class="legalP" id="kapittel-3-ledd-6-punkt-10-ledd-1">I sin resolusjon om regelverk og markeder for elektronisk kommunikasjon i Europa 2004<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> oppfordret Europaparlamentet Kommisjonen til &#xE5; utvikle nye initiativer for &#xE5; minske de h&#xF8;ye kostnadene for mobiltelefontrafikk over landegrensene, mens Det europeiske r&#xE5;d 23. og 24. mars 2006 fastslo at en m&#xE5;lrettet, effektiv og integrert politikk for informasjons- og kommunikasjonsteknologi (IKT) b&#xE5;de p&#xE5; europeisk og nasjonalt plan er avgj&#xF8;rende for &#xE5; n&#xE5; den nye Lisboa-strategiens m&#xE5;l om &#xF8;konomisk vekst og produktivitet, og understreket i den sammenheng at det er viktig for konkurranseevnen &#xE5; senke prisene for nettgjesting.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-11"><article class="legalP" id="kapittel-3-ledd-6-punkt-11-ledd-1">Rammereglene av 2002 for elektronisk kommunikasjon hadde som m&#xE5;l, i lys av vurderinger p&#xE5; den tiden, &#xE5; fjerne alle handelshindringer mellom medlemsstatene p&#xE5; det omr&#xE5;det som ble harmonisert gjennom reglene, bl.a. tiltak som p&#xE5;virker prisene for nettgjesting. Dette b&#xF8;r imidlertid ikke hindre at de harmoniserte reglene tilpasses i takt med andre vurderinger for &#xE5; finne det mest effektive middelet til &#xE5; styrke forbrukervernet og samtidig bedre vilk&#xE5;rene for det indre markeds virkem&#xE5;te.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-12"><article class="legalP" id="kapittel-3-ledd-6-punkt-12-ledd-1">Rammereglene av 2002 for elektronisk kommunikasjon, s&#xE6;rlig rammedirektivet, b&#xF8;r derfor endres for &#xE5; gj&#xF8;re det mulig &#xE5; fravike de reglene som ellers ville f&#xE5;tt anvendelse, dvs. at prisene p&#xE5; tjenestetilbud b&#xF8;r fastsettes ved forretningsavtaler dersom det ikke finnes noen tilbyder med en sterk markedsstilling, og for p&#xE5; den m&#xE5;ten &#xE5; &#xE5;pne for innf&#xF8;ring av utfyllende lovfestede forpliktelser som avspeiler de s&#xE6;rlige kjennetegnene ved nettgjestingstjenester i Fellesskapet.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-13"><article class="legalP" id="kapittel-3-ledd-6-punkt-13-ledd-1">Engros- og sluttbrukermarkedet for nettgjesting har s&#xE6;rlige kjennetegn som berettiger ekstraordin&#xE6;re tiltak som g&#xE5;r lenger enn de ordningene som ellers ville ha v&#xE6;rt tilgjengelige i henhold til rammereglene av 2002 for elektronisk kommunikasjon.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-14"><article class="legalP" id="kapittel-3-ledd-6-punkt-14-ledd-1">Det b&#xF8;r p&#xE5;legges lovfestede forpliktelser b&#xE5;de i sluttbruker- og engrosleddet for &#xE5; verne nettgjestingskundenes interesser, ettersom erfaring har vist at nedsettelser av engrosprisene for nettgjestingstjenester i Fellesskapet ikke alltid avspeiles i lavere priser for sluttbrukerne p&#xE5; grunn av mangel p&#xE5; tiltak som skal oppmuntre til dette. P&#xE5; den annen side er det en fare for at tiltak for &#xE5; nedsette sluttbrukerprisene uten samtidig &#xE5; p&#xE5;virke kostnadene i engrosleddet forbundet med levering av disse tjenestene, kan forstyrre m&#xE5;ten markedet for nettgjesting virker p&#xE5; i Fellesskapet.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-15"><article class="legalP" id="kapittel-3-ledd-6-punkt-15-ledd-1">Disse lovfestede forpliktelsene b&#xF8;r tre i kraft s&#xE5; snart som mulig, samtidig som de ber&#xF8;rte tilbyderne gis en rimelig frist til &#xE5; tilpasse sine priser og tilbud for &#xE5; sikre at forpliktelsene overholdes, og de b&#xF8;r f&#xE5; direkte anvendelse i alle medlemsstatene.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-16"><article class="legalP" id="kapittel-3-ledd-6-punkt-16-ledd-1">Det b&#xF8;r benyttes en felles metode for &#xE5; sikre at brukere av jordbaserte offentlige mobiltelefonnett, n&#xE5;r de reiser i Fellesskapet, ikke betaler for h&#xF8;ye priser for nettgjestingstjenester i Fellesskapet n&#xE5;r de foretar eller mottar mobiltelefonanrop, for p&#xE5; den m&#xE5;ten &#xE5; oppn&#xE5; et h&#xF8;yt niv&#xE5; for forbrukervern og samtidig sikre konkurranse mellom mobilnettilbydere og bevare tiltak som b&#xE5;de oppmuntrer til nyskaping og valgmuligheter for forbrukerne. Med tanke p&#xE5; at de ber&#xF8;rte tjenestene g&#xE5;r p&#xE5; tvers av landegrensene, er det behov for denne felles metoden slik at tilbyderne kan drive sin virksomhet innenfor ett sammenhengende regelverk som bygger p&#xE5; objektive kriterier.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-17"><article class="legalP" id="kapittel-3-ledd-6-punkt-17-ledd-1">Den mest effektive og forholdsmessige metoden for &#xE5; regulere prisene for &#xE5; foreta og motta nettgjestingsanrop innenfor Fellesskapet, er p&#xE5; fellesskapsplan &#xE5; fastsette en h&#xF8;yeste gjennomsnittlig minuttakst i engrosleddet og begrense takstene i sluttbrukerleddet ved &#xE5; innf&#xF8;re en eurotakst. Den gjennomsnittlige engrosprisen b&#xF8;r i et bestemt tidsrom gjelde mellom to tilbydere i Fellesskapet, uansett hvem de er.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-18"><article class="legalP" id="kapittel-3-ledd-6-punkt-18-ledd-1">Eurotaksten b&#xF8;r fastsettes p&#xE5; et niv&#xE5; som sikrer en tilstrekkelig fortjenestemargin for tilbyderne, og oppmuntrer til konkurransedyktige nettgjestingstilbud til lavere takster. Tilbyderne b&#xF8;r kostnadsfritt og p&#xE5; en klar og oversiktlig m&#xE5;te aktivt tilby alle sine nettgjestingskunder en eurotakst.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-19"><article class="legalP" id="kapittel-3-ledd-6-punkt-19-ledd-1">Denne framgangsm&#xE5;ten for reguleringsmetoden b&#xF8;r sikre at sluttbrukerprisene for nettgjesting i Fellesskapet bedre avspeiler de underliggende kostnadene forbundet med levering av tjenesten enn det som hittil har v&#xE6;rt tilfellet. Den h&#xF8;yeste eurotaksten som kan tilbys nettgjestingskunder, b&#xF8;r derfor avspeile en rimelig fortjenestemargin i forhold til engroskostnadene ved &#xE5; tilby nettgjestingstjenesten, samtidig som tilbyderne st&#xE5;r fritt til &#xE5; konkurrere ved &#xE5; variere sine tilbud og tilpasse sin prisstruktur til markedsvilk&#xE5;rene og forbrukernes &#xF8;nsker. Denne reguleringsmetoden b&#xF8;r ikke f&#xE5; anvendelse p&#xE5; verdi&#xF8;kende tjenester.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-20"><article class="legalP" id="kapittel-3-ledd-6-punkt-20-ledd-1">Denne reguleringsmetoden b&#xF8;r v&#xE6;re enkel &#xE5; gjennomf&#xF8;re og overv&#xE5;ke for &#xE5; lette den administrative byrden mest mulig b&#xE5;de for tilbyderne som p&#xE5;virkes av de krav som stilles, og for de nasjonale reguleringsmyndigheter som har som oppgave &#xE5; overv&#xE5;ke og h&#xE5;ndheve den. Den b&#xF8;r ogs&#xE5; v&#xE6;re oversiktlig og umiddelbart forst&#xE5;elig for alle mobiltelefonkunder i Fellesskapet. Dessuten b&#xF8;r den skape sikkerhet og forutsigbarhet for tilbydere som tilbyr nettgjestingstjenester i engros- og sluttbrukerleddet. Niv&#xE5;et uttrykt i penger for den h&#xF8;yeste minuttaksten i engros- og sluttbrukerleddet b&#xF8;r derfor fastsettes i denne forordning.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-21"><article class="legalP" id="kapittel-3-ledd-6-punkt-21-ledd-1">Ved slik fastsettelse av den h&#xF8;yeste gjennomsnittlige minuttaksten i engrosleddet b&#xF8;r det tas hensyn til de forskjellige elementene som inng&#xE5;r i et nettgjestingsanrop i Fellesskapet, s&#xE6;rlig kostnadene ved innledning og terminering av anrop over mobilnett, og herunder alminnelige kostnader samt kostnader for signalering og overf&#xF8;ring. Den mest hensiktsmessige standardverdien for innledning og terminering av anrop er den gjennomsnittlige mobiltermineringstaksten for mobilnettilbydere i Fellesskapet, beregnet p&#xE5; grunnlag av opplysninger fra de nasjonale reguleringsmyndigheter og offentliggjort av Kommisjonen. Ved fastsettelse i denne forordning av h&#xF8;yeste gjennomsnittlige minuttakst b&#xF8;r det derfor tas hensyn til den gjennomsnittlige mobiltermineringstaksten, som kan tjene som standardverdi for de aktuelle kostnadene. Den h&#xF8;yeste gjennomsnittlige minuttaksten i engrosleddet b&#xF8;r senkes en gang i &#xE5;ret for &#xE5; ta hensyn til nedsettelser av mobiltermineringstakstene som de nasjonale reguleringsmyndigheter innf&#xF8;rer fra tid til annen.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-22"><article class="legalP" id="kapittel-3-ledd-6-punkt-22-ledd-1">Den eurotaksten som gjelder for sluttbrukerne, b&#xF8;r gi nettgjestingskunder sikkerhet for at de ikke betaler en for h&#xF8;y pris n&#xE5;r de foretar eller mottar et regulert nettgjestingsanrop, samtidig som hjemmetilbyderne f&#xE5;r en tilstrekkelig fortjenestemargin til &#xE5; kunne variere produktene de tilbyr kundene.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-23"><article class="legalP" id="kapittel-3-ledd-6-punkt-23-ledd-1">Alle forbrukere b&#xF8;r uten tilleggsavgifter eller forh&#xE5;ndsvilk&#xE5;r ha mulighet til &#xE5; velge en enkel nettgjestingstakst som ikke overstiger de regulerte takstene. En rimelig margin mellom engroskostnadene og prisene til sluttbrukere b&#xF8;r sikre at tilbyderne dekker sine s&#xE6;rlige nettgjestingskostnader i sluttbrukerleddet, herunder en rimelig andel av markedsf&#xF8;ringskostnadene og tilskudd til h&#xE5;ndsett, samtidig som det er tilstrekkelig igjen til &#xE5; sikre dem en rimelig fortjeneste. En eurotakst er et egnet middel b&#xE5;de til &#xE5; sikre forbrukeren vern og tilbyderen fleksibilitet. P&#xE5; samme m&#xE5;te som i engrosleddet, b&#xF8;r de &#xF8;vre grensene for eurotaksten senkes en gang i &#xE5;ret.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-24"><article class="legalP" id="kapittel-3-ledd-6-punkt-24-ledd-1">Nye nettgjestingskunder b&#xF8;r f&#xE5; fullstendige opplysninger om tilbudet av takster for nettgjesting i Fellesskapet, herunder takster som er i samsvar med eurotaksten. Eksisterende nettgjestingskunder b&#xF8;r f&#xE5; mulighet til &#xE5; velge en ny takst som er i samsvar med eurotaksten, eller enhver annen nettgjestingstakst, innenfor et visst tidsrom. Med hensyn til eksisterende nettgjestingskunder som ikke har foretatt et valg innenfor dette tidsrommet, b&#xF8;r det skjelnes mellom dem som allerede hadde valgt en s&#xE6;rlig nettgjestingstakst eller -pakke f&#xF8;r denne forordning tr&#xE5;dte i kraft, og dem som ikke hadde foretatt et slikt valg. Sistnevnte b&#xF8;r automatisk f&#xE5; en takst som er i samsvar med denne forordning. Nettgjestingskunder som allerede nyter godt av s&#xE6;rlige nettgjestingstakster eller -pakker som dekker deres s&#xE6;rlige behov, og som de har valgt av den grunn, b&#xF8;r f&#xE5; beholde den taksten eller pakken som de tidligere har valgt, med mindre de etter &#xE5; ha blitt minnet om sine n&#xE5;v&#xE6;rende takstvilk&#xE5;r gir uttrykk for et annet valg innenfor det fastsatte tidsrom. Slike s&#xE6;rlige nettgjestingstakster eller -pakker kan f.eks. omfatte faste nettgjestingstakster, ikke-offentlige takster, takster med tilleggsavgifter for nettgjesting, takster med minuttpriser som er lavere enn den h&#xF8;yeste eurotaksten, eller takster med avgifter for oppsetting av samtale.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-25"><article class="legalP" id="kapittel-3-ledd-6-punkt-25-ledd-1">Tilbydere av nettgjestingstjenester til sluttbrukere i Fellesskapet b&#xF8;r gis en frist for &#xE5; tilpasse sine priser til de &#xF8;vre grensene fastsatt i denne forordning.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-26"><article class="legalP" id="kapittel-3-ledd-6-punkt-26-ledd-1">Tilsvarende b&#xF8;r tilbydere av nettgjestingstjenester i Fellesskapet i engrosleddet gis en tilpasningsperiode for &#xE5; overholde de &#xF8;vre grensene fastsatt i denne forordning.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-27"><article class="legalP" id="kapittel-3-ledd-6-punkt-27-ledd-1">Ettersom de direktivene som utgj&#xF8;r rammereglene av 2002 for elektronisk kommunikasjon, i henhold til denne forordning ikke ber&#xF8;rer s&#xE6;rlige tiltak som vedtas for &#xE5; regulere nettgjestingstakster for mobiltelefonanrop i Fellesskapet, og ettersom tilbydere av nettgjestingstjenester i Fellesskapet i henhold til denne forordning kan bli p&#xE5;lagt &#xE5; endre sine nettgjestingstakster til sluttbrukere for &#xE5; oppfylle kravene i denne forordning, b&#xF8;r slike endringer ikke medf&#xF8;re at mobiltelefonkunder gis rett til, i henhold til nasjonal lovgivning som innarbeider rammereglene av 2002 for elektronisk kommunikasjon, &#xE5; si opp sine avtaler.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-28"><article class="legalP" id="kapittel-3-ledd-6-punkt-28-ledd-1">Denne forordning b&#xF8;r ikke ber&#xF8;re nyskapende tilbud til forbrukere som er gunstigere enn den h&#xF8;yeste eurotaksten som er fastsatt i denne forordning, men b&#xF8;r snarere fremme nyskapende tilbud til nettgjestingskunder til lavere takster. I denne forordning er det ikke fastsatt krav om at nettgjestingstakster skal gjeninnf&#xF8;res i tilfeller der de er helt avskaffet, eller at eksisterende nettgjestingstakster skal &#xF8;kes til de &#xF8;vre grensene fastsatt i denne forordning.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-29"><article class="legalP" id="kapittel-3-ledd-6-punkt-29-ledd-1">Hjemmetilbydere kan tilby en rimelig fast takst per m&#xE5;ned som inkluderer alt, og som det ikke gjelder noen &#xF8;vre takstgrense for. Denne faste taksten kan omfatte tale- og/eller datakommunikasjonstjenester (herunder kortmeldingstjeneste (SMS) og multimediemeldingstjeneste (MMS)) i Fellesskapet.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-30"><article class="legalP" id="kapittel-3-ledd-6-punkt-30-ledd-1">For &#xE5; sikre at alle mobiltelefonbrukere kan dra nytte av bestemmelsene i denne forordning, b&#xF8;r kravene til fastsettelse av priser for sluttbrukere f&#xE5; anvendelse uansett om nettgjestingskundene har en avtale om forutg&#xE5;ende eller etterf&#xF8;lgende avregning med sin hjemmetilbyder, og uansett om hjemmetilbyderen har sitt eget nett, er virtuell mobilnettilbyder eller er videreforhandler av mobiltelefontjenester.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-31"><article class="legalP" id="kapittel-3-ledd-6-punkt-31-ledd-1">Dersom tilbydere av mobiltelefontjenester i Fellesskapet anser at fordelene ved samvirkingsevne og ende-til-ende-forbindelser for deres kunder er truet som f&#xF8;lge av at deres nettgjestingsavtaler med mobilnettilbydere i andre medlemsstater opph&#xF8;rer eller st&#xE5;r i fare for &#xE5; opph&#xF8;re, eller ikke er i stand til &#xE5; tilby sine kunder tjenester i en annen medlemsstat fordi de ikke har en avtale med minst &#xE9;n nettilbyder i engrosleddet, b&#xF8;r de nasjonale reguleringsmyndigheter om n&#xF8;dvendig anvende sin myndighet i henhold til artikkel 5 i tilgangsdirektivet for &#xE5; sikre hensiktsmessig tilgang og samtrafikk med sikte p&#xE5; &#xE5; garantere en slik ende-til-ende-forbindelse og samvirkingsevne mellom tjenester, samtidig som det tas hensyn til m&#xE5;lene i artikkel 8 i rammedirektivet, s&#xE6;rlig opprettelse av et felles marked for elektroniske kommunikasjonstjenester som fullt ut virker p&#xE5; en tilfredsstillende m&#xE5;te.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-32"><article class="legalP" id="kapittel-3-ledd-6-punkt-32-ledd-1">For &#xE5; gi &#xF8;kt &#xE5;penhet om sluttbrukerpriser for &#xE5; foreta og motta regulerte nettgjestingsanrop i Fellesskapet, og for &#xE5; hjelpe nettgjestingskunder med &#xE5; treffe avgj&#xF8;relser om bruken av sin mobiltelefon n&#xE5;r de er i utlandet, b&#xF8;r tilbydere av mobiltelefontjenester gj&#xF8;re det mulig for nettgjestingskundene p&#xE5; en enkel m&#xE5;te &#xE5; f&#xE5; kostnadsfrie opplysninger om gjeldende nettgjestingstakster n&#xE5;r de foretar eller mottar mobiltelefonanrop i en medlemsstat de bes&#xF8;ker. Dessuten b&#xF8;r tilbyderne p&#xE5; anmodning gi sine kunder kostnadsfrie tilleggsopplysninger om minuttaksten eller taksten per dataenhet (inklusive mva) for &#xE5; foreta eller motta mobiltelefonanrop, og ogs&#xE5; for &#xE5; sende og motta SMS og MMS og for andre datakommunikasjonstjenester i den bes&#xF8;kte medlemsstaten.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-33"><article class="legalP" id="kapittel-3-ledd-6-punkt-33-ledd-1">Kravet om &#xE5;penhet inneb&#xE6;rer ogs&#xE5; at tilbyderne m&#xE5; gi opplysninger om takstene for nettgjesting, s&#xE6;rlig om eurotaksten og den faste taksten som inkluderer alt, dersom de tilbyr en slik, n&#xE5;r det tegnes abonnement og hver gang takstene for nettgjesting endres. Hjemmetilbyderne b&#xF8;r opplyse om nettgjestingstakster p&#xE5; en hensiktsmessig m&#xE5;te, for eksempel via regninger, Internett, TV-reklame eller direktereklame. Hjemmetilbyderne b&#xF8;r s&#xF8;rge for at alle nettgjestingskunder kjenner til at det finnes regulerte takster og b&#xF8;r sende dem en klar og objektiv underretning med beskrivelse av vilk&#xE5;rene for eurotaksten og retten til &#xE5; bytte til og fra den.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-34"><article class="legalP" id="kapittel-3-ledd-6-punkt-34-ledd-1">De nasjonale reguleringsmyndigheter med ansvar for &#xE5; utf&#xF8;re de oppgavene som f&#xF8;lger av rammereglene av 2002 for elektronisk kommunikasjon, b&#xF8;r ha den n&#xF8;dvendige myndighet til &#xE5; overv&#xE5;ke og h&#xE5;ndheve forpliktelsene i denne forordning p&#xE5; sitt territorium. De b&#xF8;r ogs&#xE5; overv&#xE5;ke prisutviklingen for tale- og datakommunikasjonstjenester for mobiltelefonkunder ved nettgjesting i Fellesskapet, herunder eventuelt de s&#xE6;rlige kostnadene forbundet med nettgjestingsanrop foretatt eller mottatt i Fellesskapets mest fjerntliggende regioner og behovet for &#xE5; sikre at disse kostnadene i tilstrekkelig grad kan dekkes p&#xE5; engrosmarkedet, samt at trafikkstyringsmetoder ikke brukes for &#xE5; begrense valgmulighetene til skade for kundene. De b&#xF8;r s&#xF8;rge for at ber&#xF8;rte parter f&#xE5;r tilgang til ajourf&#xF8;rte opplysninger om anvendelsen av denne forordning og offentliggj&#xF8;re resultatene av denne overv&#xE5;kingen hver sjette m&#xE5;ned. Opplysningene b&#xF8;r deles opp p&#xE5; foretakskunder, kunder med forh&#xE5;ndsbetalt abonnement og kunder med etterbetalt abonnement.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-35"><article class="legalP" id="kapittel-3-ledd-6-punkt-35-ledd-1">For nasjonal nettgjesting i Fellesskapets mest fjerntliggende regioner der mobiltelefontillatelsene avviker fra dem som tildeles i resten av det nasjonale territoriet, kan det v&#xE6;re fordelaktig med takstnedsettelser som tilsvarer dem som gjelder p&#xE5; markedet for nettgjesting i Fellesskapet. Gjennomf&#xF8;ringen av denne forordning b&#xF8;r ikke f&#xF8;re til at kunder som benytter nasjonale nettgjestingstjenester, blir d&#xE5;rligere stilt prismessig enn kunder som benytter nettgjestingstjenester i Fellesskapet. Nasjonale myndigheter kan derfor treffe tilleggstiltak som er i samsvar med fellesskapsretten.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-36"><article class="legalP" id="kapittel-3-ledd-6-punkt-36-ledd-1">P&#xE5; bakgrunn av at nye mobilkommunikasjonstjenester, i tillegg til taletelefoni, vinner stadig mer terreng, b&#xF8;r denne forordning gj&#xF8;re det mulig &#xE5; overv&#xE5;ke utviklingen ogs&#xE5; p&#xE5; markedet for disse tjenestene. Kommisjonen b&#xF8;r derfor ogs&#xE5; overv&#xE5;ke markedet for datakommunikasjonstjenester ved nettgjesting, herunder SMS og MMS.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-37"><article class="legalP" id="kapittel-3-ledd-6-punkt-37-ledd-1">Medlemsstatene b&#xF8;r innf&#xF8;re en sanksjonsordning som kan anvendes ved overtredelse av denne forordning.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-38"><article class="legalP" id="kapittel-3-ledd-6-punkt-38-ledd-1">Ettersom m&#xE5;lene for denne forordning, nemlig &#xE5; innf&#xF8;re en felles metode for &#xE5; sikre at brukere av offentlige mobiltelefonnett p&#xE5; reise i Fellesskapet ikke betaler for h&#xF8;ye priser for nettgjestingstjenester i Fellesskapet n&#xE5;r de foretar og mottar mobiltelefonanrop, og p&#xE5; den m&#xE5;ten oppn&#xE5; et h&#xF8;yt niv&#xE5; for forbrukervern samtidig som konkurransen mellom mobilnettilbyderne sikres, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene p&#xE5; en sikker og enhetlig m&#xE5;te og til rett tid, og derfor bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene.</article></article></li><li data-li-identifier="39)" data-name="39)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-39"><article class="legalP" id="kapittel-3-ledd-6-punkt-39-ledd-1">Denne felles metoden b&#xF8;r innf&#xF8;res for et begrenset tidsrom. Denne forordning kan p&#xE5; bakgrunn av en unders&#xF8;kelse som Kommisjonen skal foreta, utvides eller endres. Kommisjonen b&#xF8;r unders&#xF8;ke hvor virkningsfull denne forordning er og dens bidrag til gjennomf&#xF8;ringen av rammereglene og til det indre markeds virkem&#xE5;te, og ogs&#xE5; unders&#xF8;ke hvilken innvirkning denne forordning har hatt p&#xE5; mindre mobiltelefonitilbydere i Fellesskapet og deres stilling i markedet for nettgjesting i Fellesskapet &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 324 av 30.12.2006, s. 42.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 23. mai 2007 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 25. juni 2007.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 108 av 24.4.2002, s. 7.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 108 av 24.4.2002, s. 21.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 108 av 24.4.2002, s. 33.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 108 av 24.4.2002, s. 51.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 201 av 31.7.2002, s. 37. Direktivet endret ved direktiv 2006/24/EF (EUT L 105 av 13.4.2006, s. 54).</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EUT L 114 av 8.5.2003, s. 45.</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT C 165 av 11.7.2002, s. 6.</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EUT C 285 E av 22.11.2006, s. 143.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 1</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Form&#xE5;l og virkeomr&#xE5;de</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">1. Ved denne forordning innf&#xF8;res en felles metode for &#xE5; sikre at brukere av offentlige mobiltelefonnett p&#xE5; reiser i Fellesskapet ikke betaler for h&#xF8;ye priser for nettgjestingstjenester i Fellesskapet n&#xE5;r de foretar eller mottar mobiltelefonanrop, og metoden skal bidra til at det indre marked virker p&#xE5; en tilfredsstillende m&#xE5;te samtidig som det oppn&#xE5;s et h&#xF8;yt niv&#xE5; for forbrukervern, sikre konkurranse mellom mobilnettilbyderne og bevare tiltak som b&#xE5;de oppmuntrer til nyskaping og valgmuligheter for forbrukerne. I forordningen fastsettes det regler for hvilke takster mobilnettilbyderne kan kreve for internasjonale nettgjestingstjenester for mobiltelefonanrop som foretas eller mottas i Fellesskapet, og f&#xE5;r anvendelse b&#xE5;de p&#xE5; takster som kreves mellom nettilbydere i engrosleddet og takster som hjemmetilbyderne krever av sluttbrukeren.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">2. Ved denne forordning fastsettes det ogs&#xE5; regler som skal gi &#xF8;kt &#xE5;penhet om priser og bedre tilgang til opplysninger om takster for brukere av nettgjestingstjenester i Fellesskapet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-3">3. Denne forordning utgj&#xF8;r et s&#xE6;rlig tiltak i henhold til artikkel 1 nr. 5 i rammedirektivet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-4">4. Takstgrensene fastsatt i denne forordning er uttrykt i euro. N&#xE5;r takster som omfattes av artikkel 3 og 4 angis i andre valutaer, skal de f&#xF8;rste &#xF8;vre grensene i henhold til disse artiklene fastsettes i disse valutaene ved anvendelse av de referansevekslingskursene som gjelder 30. juni 2007, som offentliggjort av Den europeiske sentralbank i <i>Den europeiske unions tidende</i>. I forbindelse med senere nedsettelser av de &#xF8;vre grensene nevnt i artikkel 3 nr. 2 og artikkel 4 nr. 2, skal de endrede verdiene fastsettes ved anvendelse av de referansevekslingskursene som er offentliggjort en m&#xE5;ned f&#xF8;r datoen da de endrede verdiene trer i kraft.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 2</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Definisjoner</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-5">1. I denne forordning f&#xE5;r definisjonene fastsatt i artikkel 2 i tilgangsdirektivet, artikkel 2 i rammedirektivet og artikkel 2 i direktivet om leveringspliktige tjenester anvendelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-6">2. I tillegg til definisjonene nevnt i nr. 1 menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-nummer-6-punkt-1-ledd-1"><i>eurotakst:</i> enhver takst som ikke overstiger den h&#xF8;yeste taksten i henhold til artikkel 4, som hjemmetilbyderen kan kreve for &#xE5; tilby regulerte nettgjestingsanrop i samsvar med nevnte artikkel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-nummer-6-punkt-2-ledd-1"><i>hjemmetilbyder:</i> et foretak som tilbyr jordbaserte offentlige mobiltelefontjenester til en nettgjestingskunde, enten via sitt eget nett eller i egenskap av virtuell mobilnettilbyder eller -videreforhandler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-3"><article class="legalP" id="kapittel-3-nummer-6-punkt-3-ledd-1"><i>hjemmenett:</i> et jordbasert offentlig mobiltelefonnett i en medlemsstat, som brukes av en hjemmetilbyder for &#xE5; tilby jordbaserte offentlige mobiltelefontjenester til en nettgjestingskunde,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-4"><article class="legalP" id="kapittel-3-nummer-6-punkt-4-ledd-1"><i>nettgjesting i Fellesskapet:</i> en nettgjestingskundes bruk av en mobiltelefon eller en annen innretning for &#xE5; foreta eller motta anrop i Fellesskapet mens vedkommende befinner seg i en annen medlemsstat enn den der hans/hennes hjemmenett finnes, p&#xE5; grunnlag av en avtale mellom tilbyderen av hjemmenettet og tilbyderen av det bes&#xF8;kte nettet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-5"><article class="legalP" id="kapittel-3-nummer-6-punkt-5-ledd-1"><i>regulert nettgjestingsanrop:</i> et mobiltelefonanrop som en nettgjestingskunde foretar fra et bes&#xF8;kt nett, og som mottas i et offentlig telefonnett i Fellesskapet, eller som mottas av en nettgjestingskunde i et bes&#xF8;kt nett, og som foretas fra et offentlig telefonnett i Fellesskapet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-6"><article class="legalP" id="kapittel-3-nummer-6-punkt-6-ledd-1"><i>nettgjestingskunde:</i> en kunde hos en tilbyder av mobiltelefontjenester via et jordbasert offentlig nett i Fellesskapet, med en kontrakt eller avtale med hjemmetilbyderen som gj&#xF8;r det mulig &#xE5; bruke en mobiltelefon eller en annen innretning for &#xE5; foreta eller motta anrop i et bes&#xF8;kt nett, p&#xE5; grunnlag av en avtale mellom tilbyderen av hjemmenettet og tilbyderen av det bes&#xF8;kte nettet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-7"><article class="legalP" id="kapittel-3-nummer-6-punkt-7-ledd-1"><i>bes&#xF8;kt nett:</i> et jordbasert offentlig mobiltelefonnett i en annen medlemsstat enn den der hjemmenettet finnes, som gir en nettgjestingskunde mulighet til &#xE5; foreta eller motta anrop p&#xE5; grunnlag av en avtale med tilbyderen av hjemmenettet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 3</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Engrospriser for regulerte nettgjestingsanrop</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-7">1. Den gjennomsnittlige engrosprisen som tilbyderen av et bes&#xF8;kt nett kan kreve av tilbyderen av en nettgjestingskundes hjemmenett for et regulert nettgjestingsanrop som foretas fra det bes&#xF8;kte nettet, inklusive bl.a. kostnader for innledning, overf&#xF8;ring og terminering, skal ikke overstige 0,30 euro per minutt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-8">2. Denne gjennomsnittlige engrosprisen f&#xE5;r anvendelse mellom to tilbydere, uansett hvem de er, og skal beregnes over et tidsrom p&#xE5; tolv m&#xE5;neder, eller det eventuelt kortere tidsrom som m&#xE5;tte gjenst&#xE5; f&#xF8;r denne forordning opph&#xF8;rer &#xE5; gjelde. Den h&#xF8;yeste gjennomsnittlige engrosprisen skal settes ned til 0,28 euro og 0,26 euro henholdsvis 30. august 2008 og 30. august 2009.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-9">3. Den gjennomsnittlige engrosprisen nevnt i nr. 1 skal beregnes ved &#xE5; dele den samlede inntekten for nettgjesting i engrosleddet med samlet antall nettgjestingsminutter i engrosleddet som selges av den ber&#xF8;rte tilbyder for levering av nettgjestingsanrop i engrosleddet i det aktuelle tidsrommet. Tilbyderen av det bes&#xF8;kte nettet skal ha rett til &#xE5; skjelne mellom takster for tidsrom med henholdsvis h&#xF8;y og lav trafikk.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 4</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sluttbrukerpriser for regulerte nettgjestingsanrop</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-10">1. Hjemmetilbyderne skal p&#xE5; en klar og oversiktlig m&#xE5;te stille til r&#xE5;dighet og aktivt tilby alle sine nettgjestingskunder en eurotakst i henhold til nr. 2. Denne eurotaksten skal ikke v&#xE6;re tilknyttet et abonnement eller andre faste eller regelmessige kostnader, og den kan kombineres med en hvilken som helst annen sluttbrukertakst.<article class="legalP" id="kapittel-3-nummer-10-ledd-1">N&#xE5;r hjemmetilbyderne kommer med slike tilbud, skal de minne alle sine nettgjestingskunder som f&#xF8;r 30. juni 2007 hadde valgt en s&#xE6;rlig nettgjestingstakst eller en s&#xE6;rlig nettgjestingspakke, om de vilk&#xE5;rene som gjelder for nevnte takst eller pakke.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-11">2. Den sluttbrukertaksten (eksklusive mva) for en eurotakst som en hjemmetilbyder kan kreve av sin nettgjestingskunde for levering av et regulert nettgjestingsanrop, kan variere fra anrop til anrop, men skal ikke overskride 0,49 euro per minutt for foretatte anrop, eller 0,24 euro per minutt for mottatte anrop. Den &#xF8;vre prisgrensen for foretatte anrop skal settes ned til 0,46 euro og 0,43 euro, og for mottatte anrop til 0,22 euro og 0,19 euro, henholdsvis 30. august 2008 og 30. august 2009.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-12">3. Alle nettgjestingskunder skal tilbys en takst som fastsatt i nr. 2.<article class="legalP" id="kapittel-3-nummer-12-ledd-1">Alle eksisterende nettgjestingskunder skal gis mulighet til innen 30. juli 2007 uttrykkelig &#xE5; velge en eurotakst eller en annen nettgjestingstakst, og skal gis en frist p&#xE5; to m&#xE5;neder til &#xE5; underrette sin hjemmetilbyder om sitt valg. Den &#xF8;nskede taksten skal aktiveres senest &#xE9;n m&#xE5;ned etter at hjemmetilbyderen har mottatt kundens anmodning.</article><article class="legalP" id="kapittel-3-nummer-12-ledd-2">Nettgjestingskunder som ikke har uttrykt et valg innen denne tom&#xE5;nedersfristen, skal automatisk tildeles en eurotakst som fastsatt i nr. 2.</article><article class="legalP" id="kapittel-3-nummer-12-ledd-3">Nettgjestingskunder som allerede f&#xF8;r 30. juni 2007 uttrykkelig hadde valgt en annen s&#xE6;rlig nettgjestingstakst eller -pakke enn den de ville ha f&#xE5;tt tildelt dersom de ikke hadde foretatt noe valg, og som ikke gir uttrykk for et valg i henhold til dette nummer, skal imidlertid beholde sin tidligere valgte takst eller pakke.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-13">4. Alle nettgjestingskunder kan n&#xE5;r som helst etter at framgangsm&#xE5;ten fastsatt i nr. 3 er avsluttet, anmode om &#xE5; bytte til eller fra en eurotakst. Et slikt bytte skal foretas innen &#xE9;n virkedag etter mottak av anmodningen, og skal v&#xE6;re kostnadsfritt og ikke inneb&#xE6;re vilk&#xE5;r eller begrensninger for andre deler av abonnementet. En hjemmetilbyder kan utsette byttet inntil den tidligere nettgjestingstaksten har v&#xE6;rt gjeldende i et n&#xE6;rmere fastsatt minste tidsrom som ikke kan overstige tre m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 5</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Anvendelse av artikkel 3 og 6</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-14">1. Artikkel 3 f&#xE5;r anvendelse fra 30. august 2007.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-15">2. Artikkel 6 nr. 1 og 2 f&#xE5;r anvendelse fra 30. september 2007.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 6</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xC5;penhet om sluttbrukerpriser</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-16">1. For &#xE5; gj&#xF8;re nettgjestingskunder oppmerksom p&#xE5; at de vil m&#xE5;tte betale nettgjestingstakster n&#xE5;r de foretar eller mottar et anrop, skal hver hjemmetilbyder, unntatt n&#xE5;r kunden har underrettet sin hjemmetilbyder om at han/hun ikke &#xF8;nsker denne tjenesten, automatisk via en meldingstjeneste, n&#xE5;r kunden reiser inn i en annen medlemsstat enn den der hans/hennes hjemmenett er, uten un&#xF8;dig opphold og kostnadsfritt gi kunden grunnleggende individuelle prisopplysninger om de nettgjestingstakstene (herunder mva) som gjelder n&#xE5;r vedkommende foretar eller mottar anrop i den bes&#xF8;kte medlemsstaten.<article class="legalP" id="kapittel-3-nummer-16-ledd-1">Disse grunnleggende individuelle prisopplysningene skal omfatte de h&#xF8;yeste takstene som vil kunne gjelde for kunden i henhold til vedkommendes takstordning n&#xE5;r kunden foretar anrop innenfor den bes&#xF8;kte staten og til den medlemsstat der vedkommendes hjemmenett finnes, og n&#xE5;r kunden mottar anrop. De skal ogs&#xE5; omfatte gratisnummeret for mer detaljerte opplysninger nevnt i nr. 2.</article><article class="legalP" id="kapittel-3-nummer-16-ledd-2">En kunde som har meddelt sin hjemmetilbyder at han/hun ikke &#xF8;nsker den automatiske meldingstjenesten, skal ha rett til n&#xE5;r som helst og kostnadsfritt &#xE5; anmode om at hjemmetilbyderen yter denne tjenesten igjen.</article><article class="legalP" id="kapittel-3-nummer-16-ledd-3">Hjemmetilbyderne skal automatisk og kostnadsfritt gi blinde eller synshemmede kunder disse grunnleggende individuelle prisopplysningene via et mobiltelefonanrop dersom de &#xF8;nsker det.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-17">2. I tillegg til det som er fastsatt i nr. 1, skal kunder ha rett til &#xE5; anmode om og kostnadsfritt motta mer detaljerte prisopplysninger om de nettgjestingstakstene som gjelder for mobiltelefonanrop, SMS, MMS og andre datakommunikasjonstjenester, gjennom et mobiltelefonanrop eller en tekstmelding. En slik anmodning skal foretas ved hjelp av et gratisnummer som hjemmetilbyderen har opprettet for dette form&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-18">3. Hjemmetilbyderne skal gi alle brukere fullstendige opplysninger om gjeldende nettgjestingstakster, s&#xE6;rlig eurotaksten, n&#xE5;r abonnementet tegnes. De skal ogs&#xE5; uten un&#xF8;dig opphold gi sine nettgjestingskunder ajourf&#xF8;rte opplysninger om gjeldende nettgjestingstakster hver gang takstene endres.<article class="legalP" id="kapittel-3-nummer-18-ledd-1">Hjemmetilbyderne skal treffe de n&#xF8;dvendige tiltak for &#xE5; sikre at alle deres nettgjestingskunder kjenner til eurotaksten. Hjemmetilbyderne skal s&#xE6;rlig innen 30. juli 2007 p&#xE5; en klar og saklig m&#xE5;te underrette alle sine nettgjestingskunder om vilk&#xE5;rene for eurotaksten. De skal deretter med jevne mellomrom sende en p&#xE5;minnelse til alle kunder som har valgt en annen takst.</article></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 7</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tilsyn og h&#xE5;ndheving</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-19">1. De nasjonale reguleringsmyndigheter skal overv&#xE5;ke og f&#xF8;re tilsyn med overholdelsen av denne forordning p&#xE5; sitt territorium.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-20">2. De nasjonale reguleringsmyndigheter skal offentliggj&#xF8;re ajourf&#xF8;rte opplysninger om anvendelsen av denne forordning, s&#xE6;rlig artikkel 3 og 4, p&#xE5; en m&#xE5;te som gj&#xF8;r opplysningene lett tilgjengelige for de ber&#xF8;rte parter.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-21">3. De nasjonale reguleringsmyndigheter skal for &#xE5; forberede den nye vurderingen fastsatt i artikkel 11, overv&#xE5;ke utviklingen av engros- og sluttbrukertakstene for levering av tale- og datakommunikasjonstjenester til nettgjestingskunder, bl.a. SMS og MMS, herunder i de mest fjerntliggende regionene, som nevnt i traktatens artikkel 299 nr. 2. De nasjonale reguleringsmyndigheter skal ogs&#xE5; v&#xE6;re oppmerksomme p&#xE5; det s&#xE6;rlige tilfellet med ufrivillig nettgjesting i grenseomr&#xE5;dene mellom nabomedlemsstater og overv&#xE5;ke om trafikkstyringsmetoder brukes til skade for forbrukerne. De skal hver sjette m&#xE5;ned underrette Kommisjonen om resultatene av overv&#xE5;kingen, herunder opplysninger oppdelt p&#xE5; foretakskunder, kunder med forh&#xE5;ndsbetalt abonnement og kunder med etterbetalt abonnement.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-22">4. De nasjonale reguleringsmyndigheter skal ha myndighet til &#xE5; kreve at foretak som er underlagt kravene i denne forordning, gir alle de opplysningene som er n&#xF8;dvendige for gjennomf&#xF8;ring og h&#xE5;ndheving av forordningen. Foretakene skal p&#xE5; anmodning raskt framlegge slike opplysninger, samtidig som de overholder de frister og det detaljniv&#xE5; som den nasjonale reguleringsmyndigheten krever.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-23">5. De nasjonale reguleringsmyndigheter kan p&#xE5; eget initiativ gripe inn for &#xE5; sikre at denne forordning overholdes. S&#xE6;rlig skal de om n&#xF8;dvendig anvende sin myndighet i henhold til artikkel 5 i tilgangsdirektivet for &#xE5; sikre tilstrekkelig tilgang og samtrafikk for &#xE5; garantere ende-til-ende-forbindelser og samvirkingsevne for nettgjestingstjenester.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-24">6. Dersom en nasjonal reguleringsmyndighet fastsl&#xE5;r at det har forekommet et brudd p&#xE5; forpliktelsene fastsatt i denne forordning, skal den ha myndighet til &#xE5; kreve at overtredelsen umiddelbart opph&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 8</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tvistel&#xF8;sning</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-25">1. Ved tvister mellom foretak som tilbyr elektroniske kommunikasjonsnett eller -tjenester i en medlemsstat, i forbindelse med de forpliktelsene som er fastsatt i denne forordning, f&#xE5;r framgangsm&#xE5;ten for tvistel&#xF8;sning fastsatt i artikkel 20 og 21 i rammedirektivet anvendelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-26">2. Dersom en ul&#xF8;st tvist som gjelder et sp&#xF8;rsm&#xE5;l som h&#xF8;rer inn under denne forordnings virkeomr&#xE5;de, ber&#xF8;rer en forbruker eller en sluttbruker, skal medlemsstatene sikre tilgang til framgangsm&#xE5;tene for utenrettslig tvistel&#xF8;sning fastsatt i artikkel 34 i direktivet om leveringspliktige tjenester.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 9</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sanksjoner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-7">Medlemsstatene skal fastsette regler for sanksjoner som f&#xE5;r anvendelse ved overtredelse av denne forordning, og treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at sanksjonene gjennomf&#xF8;res. Sanksjonene skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende. Medlemsstatene skal senest 30. mars 2008 underrette Kommisjonen om disse bestemmelsene og skal omg&#xE5;ende underrette den om eventuelle senere endringer som p&#xE5;virker dem.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 10</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Endring av direktiv 2002/21/EF (rammedirektivet)</i>
        </article>
        <article class="defaultP" margin-top="true">I artikkel 1 i direktiv 2002/21/EF (rammedirektivet) skal nytt nr. 5 lyde:<ul class="defaultList"><li data-li-identifier="&#xAB;5." data-name="&#xAB;5."><article class="listArticle" id="kapittel-3-ledd-7-punkt-1"><article class="legalP" id="kapittel-3-ledd-7-punkt-1-ledd-1">Dette direktiv og s&#xE6;rdirektivene ber&#xF8;rer ikke s&#xE6;rlige tiltak som vedtas for regulering av internasjonal gjesting i offentlige mobiltelefonnett i Fellesskapet.&#xBB;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 11</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Ny vurdering</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-27">1. Kommisjonen skal vurdere denne forordnings virkem&#xE5;te p&#xE5; nytt og framlegge en rapport for Europaparlamentet og R&#xE5;det senest 30. desember 2008. Kommisjonen skal s&#xE6;rlig vurdere om m&#xE5;lene i denne forordning er n&#xE5;dd. I sin rapport skal Kommisjonen gjennomg&#xE5; utviklingen av engros- og sluttbrukerprisene for levering av tale- og datakommunikasjonstjenester til nettgjestingskunder, herunder SMS og MMS, og skal eventuelt gi anbefalinger om behovet for &#xE5; regulere disse tjenestene. For dette form&#xE5;l kan Kommisjonen anvende opplysningene den har mottatt i henhold til artikkel 7 nr. 3.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-28">2. I sin rapport skal Kommisjonen vurdere om det p&#xE5; bakgrunn av markedsutviklingen og med hensyn til s&#xE5; vel konkurranse som forbrukervern er behov for &#xE5; forlenge denne forordnings gyldighetstid utover tidsrommet fastsatt i artikkel 13, eller for &#xE5; endre den, samtidig som det tas hensyn til utviklingen av takster for mobiltelefon- og datakommunikasjonstjenester p&#xE5; nasjonalt plan og denne forordnings innvirkning p&#xE5; konkurransesituasjonen for mindre, uavhengige og nyetablerte tilbydere. Dersom Kommisjonen fastsl&#xE5;r at det er et slikt behov, skal den framlegge et forslag for Europaparlamentet og R&#xE5;det.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 12</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Meldingskrav</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">Medlemsstatene skal senest 30. august 2007 underrette Kommisjonen om hvilke nasjonale reguleringsmyndigheter som har ansvar for &#xE5; utf&#xF8;re de oppgavene som er fastsatt i denne forordning.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 13</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Ikrafttredelse og utl&#xF8;p</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Denne forordning trer i kraft dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Den utl&#xF8;per 30. juni 2010.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Utferdiget i Brussel, 27. juni 2007. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">H.-G. P&#xD6;TTERING</td><td data-text-align="left" data-vertical-align="top">A. MERKEL</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-01-11-2/KAPITTEL_4">
        <h2>Europaparlaments- og r&#xE5;dsforordning nr. 460/2004 av 10. mars 2004 om opprettelse av Det europeiske byr&#xE5; for nett- og informasjonssikkerhet</h2>
        <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-4-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
        <article class="legalP" id="kapittel-4-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
        <article class="legalP" id="kapittel-4-ledd-3">under henvisning til uttalelse fra Den &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-4-ledd-4">etter samr&#xE5;d med Regionkomiteen,</article>
        <article class="legalP" id="kapittel-4-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
        <article class="legalP" id="kapittel-4-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-6-punkt-1"><article class="legalP" id="kapittel-4-ledd-6-punkt-1-ledd-1">Kommunikasjonsnett og informasjonssystemer er blitt en vesentlig faktor i den &#xF8;konomiske og samfunnsmessige utvikling. Datamaskiner og nett er i ferd med &#xE5; bli ansett som like uunnv&#xE6;rlige ressurser som elektrisitet og vann. Sikkerhet i kommunikasjonsnett og informasjonssystemer, og s&#xE6;rlig tilgjengeligheten av dem, er derfor blitt et stadig viktigere samfunnssp&#xF8;rsm&#xE5;l, ikke minst p&#xE5; grunn av risikoen for problemer i viktige informasjonssystemer som f&#xF8;lge av systemenes kompleksitet, uhell, feil og angrep, som kan f&#xE5; konsekvenser for de fysiske infrastrukturene som leverer tjenester av avgj&#xF8;rende betydning for Unionens borgere.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-6-punkt-2"><article class="legalP" id="kapittel-4-ledd-6-punkt-2-ledd-1">Det &#xF8;kende antall brudd p&#xE5; nettsikkerheten har allerede medf&#xF8;rt stor &#xF8;konomisk skade, undergravet brukernes tillit og v&#xE6;rt ugunstig for utviklingen av e-handel. Enkeltpersoner, offentlige forvaltninger og foretak har reagert ved &#xE5; innf&#xF8;re sikkerhetsteknologi og framgangsm&#xE5;ter for sikkerhetsstyring. Medlemsstatene har truffet flere st&#xF8;ttetiltak, blant annet i form av opplysningskampanjer og forskningsprosjekter, for &#xE5; &#xF8;ke nett- og informasjonssikkerheten i hele samfunnet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-6-punkt-3"><article class="legalP" id="kapittel-4-ledd-6-punkt-3-ledd-1">Den tekniske kompleksiteten i nett og informasjonssystemer, de mange ulike produktene og tjenestene som er knyttet sammen, og det sv&#xE6;rt h&#xF8;ye antallet private og offentlige akt&#xF8;rer som har atskilte ansvarsomr&#xE5;der, kan undergrave det velfungerende indre marked.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-ledd-6-punkt-4"><article class="legalP" id="kapittel-4-ledd-6-punkt-4-ledd-1">Ved europaparlaments- og r&#xE5;dsdirektiv 2002/21/EF om felles rammeregler for elektroniske kommunikasjonsnett og -tjenester (rammedirektivet)<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsettes nasjonale reguleringsmyndigheters oppgaver, som omfatter &#xE5; samarbeide med hverandre og med Kommisjonen p&#xE5; en &#xE5;pen m&#xE5;te for &#xE5; sikre utvikling av en ensartet reguleringspraksis, &#xE5; bidra til &#xE5; sikre et omfattende vern av personopplysninger og opplysninger om privatliv, og &#xE5; sikre de offentlige kommunikasjonsnettenes integritet og sikkerhet.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-4-ledd-6-punkt-5"><article class="legalP" id="kapittel-4-ledd-6-punkt-5-ledd-1">Gjeldende fellesskapsregelverk omfatter ogs&#xE5; direktiv 2002/20/EF,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> direktiv 2002/22/EF,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> direktiv 2002/19/EF,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> direktiv 2002/58/EF,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> direktiv 1999/93/EF,<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> direktiv 2000/31/EF<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> samt r&#xE5;dsresolusjon av 18. februar 2003 om gjennomf&#xF8;ring av handlingsplanen e-Europa 2005.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-4-ledd-6-punkt-6"><article class="legalP" id="kapittel-4-ledd-6-punkt-6-ledd-1">I henhold til direktiv 2002/20/EF kan medlemsstatene til den generelle tillatelsen knytte vilk&#xE5;r for sikring av offentlige nett mot ulovlig tilgang i samsvar med direktiv 97/66/EF.<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="21">11</sup></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-4-ledd-6-punkt-7"><article class="legalP" id="kapittel-4-ledd-6-punkt-7-ledd-1">I henhold til direktiv 2002/22/EF skal medlemsstatene treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre integriteten til det offentlige telefonnettet p&#xE5; faste steder og at foretak som tilbyr offentlig tilgjengelige telefontjenester p&#xE5; faste steder, treffer alle rimelige tiltak for &#xE5; sikre uavbrutt tilgang til n&#xF8;dmeldingstjenester.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-4-ledd-6-punkt-8"><article class="legalP" id="kapittel-4-ledd-6-punkt-8-ledd-1">I henhold til direktiv 2002/58/EF skal tilbyderen av en offentlig tilgjengelig elektronisk kommunikasjonstjeneste treffe egnede tekniske og organisatoriske tiltak for &#xE5; sikre vern av sine tjenester samt fortrolighet for kommunikasjon og tilh&#xF8;rende trafikkopplysninger. I henhold til europaparlaments- og r&#xE5;dsdirektiv 95/46/EF av 24. oktober 1995 om beskyttelse av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger,<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="22">12</sup> skal medlemsstatene fastsette bestemmelser om at den behandlingsansvarlige skal iverksette hensiktsmessige tekniske og organisatoriske tiltak for &#xE5; beskytte personopplysninger mot tilfeldig eller ulovlig &#xF8;deleggelse, mot tilfeldig tap, mot ikke-autorisert endring, spredning eller tilgang, s&#xE6;rlig n&#xE5;r behandlingen omfatter overf&#xF8;ring av opplysninger i et nett, samt mot enhver annen form for ulovlig behandling.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-4-ledd-6-punkt-9"><article class="legalP" id="kapittel-4-ledd-6-punkt-9-ledd-1">Direktiv 2002/21/EF og direktiv 1999/93/EF inneholder bestemmelser om standarder som skal offentliggj&#xF8;res i Den europeiske unions tidende. Medlemsstatene anvender ogs&#xE5; standarder fra internasjonale organer samt de facto-standarder utviklet av n&#xE6;ringen p&#xE5; verdensplan. Det er n&#xF8;dvendig for Kommisjonen og medlemsstatene &#xE5; kunne spore de standarder som oppfyller kravene i Fellesskapets regelverk.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-4-ledd-6-punkt-10"><article class="legalP" id="kapittel-4-ledd-6-punkt-10-ledd-1">Disse tiltakene for det indre marked krever ulike former for teknisk og organisatorisk gjennomf&#xF8;ring av medlemsstatene og Kommisjonen. Dette er teknisk kompliserte oppgaver som ikke har enkle og innlysende l&#xF8;sninger. Uensartet anvendelse av disse kravene kan f&#xF8;re til ineffektive l&#xF8;sninger og skape hindringer for det indre marked. Det b&#xF8;r derfor opprettes et kompetansesenter p&#xE5; europeisk plan som kan gi veiledning, r&#xE5;d og, etter anmodning, st&#xF8;tte innenfor rammen av sine m&#xE5;l, og som Europaparlamentet, Kommisjonen eller vedkommende organer utpekt av medlemsstatene kan henvende seg til. Nasjonale reguleringsmyndigheter utpekt i henhold til direktiv 2002/21/EF kan velges av en medlemsstat som et vedkommende organ.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-4-ledd-6-punkt-11"><article class="legalP" id="kapittel-4-ledd-6-punkt-11-ledd-1">Disse behovene vil kunne dekkes gjennom opprettelsen av et europeisk byr&#xE5;, Det europeiske byr&#xE5; for nett- og informasjonssikkerhet, heretter kalt &#xAB;byr&#xE5;et&#xBB;, som b&#xF8;r fungere som et referansepunkt og skape tillit i kraft av sin uavhengighet, kvaliteten p&#xE5; r&#xE5;dene det gir og opplysningene det sprer, &#xE5;penheten omkring dets framgangsm&#xE5;ter og arbeidsmetoder, samt den effektivitet det utf&#xF8;rer de p&#xE5;lagte oppgavene med. Byr&#xE5;et b&#xF8;r bygge p&#xE5; medlemsstatenes og Fellesskapets innsats og derfor utf&#xF8;re sine oppgaver i fullt samarbeid med medlemsstatene og v&#xE6;re &#xE5;pent for kontakt med n&#xE6;ringen og andre ber&#xF8;rte parter. Fordi elektroniske nett i h&#xF8;y grad er privateide, b&#xF8;r byr&#xE5;et bygge p&#xE5; bidrag fra og samarbeid med privat sektor.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-4-ledd-6-punkt-12"><article class="legalP" id="kapittel-4-ledd-6-punkt-12-ledd-1">Utf&#xF8;relsen av byr&#xE5;ets oppgaver b&#xF8;r ikke begrense, erstatte, hindre eller overlappe de relevante fullmakter og oppgaver som er tildelt: De nasjonale reguleringsmyndigheter som omhandles i direktivene om elektroniske kommunikasjonsnett og -tjenester, Gruppen av europeiske reguleringsmyndigheter for elektroniske kommunikasjonsnett og -tjenester opprettet ved kommisjonsbeslutning 2002/627/EF<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="23">13</sup> samt kommunikasjonskomiteen omhandlet i direktiv 2002/21/EF,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-4-ledd-6-punkt-13"><article class="legalP" id="kapittel-4-ledd-6-punkt-13-ledd-1">de europeiske standardiseringsorganer, de nasjonale standardiseringsorganer og den faste komit&#xE9; som omhandles i europaparlaments- og r&#xE5;dsdirektiv 98/34/EF av 22. juni 1998 om en informasjonsprosedyre for standarder og tekniske forskrifter samt regler for informasjonssamfunnstjenester,<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="24">14</sup></article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-4-ledd-6-punkt-14"><article class="legalP" id="kapittel-4-ledd-6-punkt-14-ledd-1">medlemsstatenes tilsynsmyndigheter n&#xE5;r det gjelder personvern i forbindelse med behandling av personopplysninger og fri bevegelighet for slike opplysninger.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-4-ledd-6-punkt-15"><article class="legalP" id="kapittel-4-ledd-6-punkt-15-ledd-1">For bedre &#xE5; forst&#xE5; utfordringene p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet er det n&#xF8;dvendig at byr&#xE5;et analyserer foreliggende og nye risikoer, og for det form&#xE5;l kan byr&#xE5;et samle inn egnede opplysninger, s&#xE6;rlig gjennom sp&#xF8;rreskjemaer, uten &#xE5; kreve at privat sektor eller medlemsstatene genererer data. Med nye risikoer menes forhold som allerede utpeker seg som mulige framtidige risikoer for nett- og informasjonssikkerhet.</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-4-ledd-6-punkt-16"><article class="legalP" id="kapittel-4-ledd-6-punkt-16-ledd-1">For &#xE5; sikre tillit til nett og informasjonssystemer m&#xE5; enkeltpersoner, foretak og offentlige forvaltninger ha f&#xE5;tt tilstrekkelig opplysning, utdanning og oppl&#xE6;ring p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet. Offentlige myndigheter bidrar til &#xF8;kt bevissthet ved &#xE5; opplyse offentligheten, sm&#xE5; og mellomstore foretak, selskaper, offentlige forvaltninger, skoler og universiteter. Disse tiltakene m&#xE5; videreutvikles. En &#xF8;kt informasjonsutveksling mellom medlemsstatene vil fremme slike bevisstgj&#xF8;rende tiltak. Byr&#xE5;et b&#xF8;r gi r&#xE5;d om beste praksis i forbindelse med bevisstgj&#xF8;ring, oppl&#xE6;ring og kurs.</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-4-ledd-6-punkt-17"><article class="legalP" id="kapittel-4-ledd-6-punkt-17-ledd-1">Byr&#xE5;et b&#xF8;r ha som oppgave &#xE5; bidra til et h&#xF8;yt niv&#xE5; av nett- og informasjonssikkerhet i Fellesskapet og &#xE5; utvikle en nett- og informasjonssikkerhetskultur til fordel for borgere, forbrukere, foretak og organisasjoner i den offentlige sektor i Den europeiske union, og dermed bidra til et velfungerende indre marked.</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-4-ledd-6-punkt-18"><article class="legalP" id="kapittel-4-ledd-6-punkt-18-ledd-1">Effektive sikkerhetsstrategier b&#xF8;r bygge p&#xE5; velutviklede metoder for risikovurdering, b&#xE5;de i offentlig og privat sektor. Metoder og framgangsm&#xE5;ter for risikovurdering anvendes p&#xE5; ulike niv&#xE5;er uten noen felles praksis for en effektiv anvendelse. Utvikling og fremming av beste praksis for risikovurdering og for samvirkende l&#xF8;sninger for risikoh&#xE5;ndtering i organisasjoner i offentlig og privat sektor vil &#xF8;ke sikkerhetsniv&#xE5;et i nett og informasjonssystemer i Europa.</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-4-ledd-6-punkt-19"><article class="legalP" id="kapittel-4-ledd-6-punkt-19-ledd-1">Byr&#xE5;ets arbeid b&#xF8;r benytte resultater fra p&#xE5;g&#xE5;ende forsknings-, utviklings- og teknologivurderingsvirksomhet, s&#xE6;rlig virksomhet som utf&#xF8;res som ledd i ulike fellesskapsinitiativer p&#xE5; forskningsomr&#xE5;det.</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-4-ledd-6-punkt-20"><article class="legalP" id="kapittel-4-ledd-6-punkt-20-ledd-1">Der det er hensiktsmessig og nyttig for byr&#xE5;ets virkeomr&#xE5;de, m&#xE5;l og oppgaver, b&#xF8;r byr&#xE5;et dele erfaringer og allmenne opplysninger med organer og byr&#xE5;er som er opprettet i henhold til Den europeiske unions regelverk og som arbeider med nett- og informasjonssikkerhet.</article></article></li><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-4-ledd-6-punkt-21"><article class="legalP" id="kapittel-4-ledd-6-punkt-21-ledd-1">Problemer med nett- og informasjonssikkerhet er av verdensomspennende art. Det er behov for et n&#xE6;rmere samarbeid p&#xE5; verdensplan for &#xE5; bedre sikkerhetsstandardene og opplysningsniv&#xE5;et, og for &#xE5; fremme en felles verdensomspennende tiln&#xE6;rming til sp&#xF8;rsm&#xE5;l knyttet til nett- og informasjonssikkerhet, og dermed bidra til utvikling av en nett- og informasjonssikkerhetskultur. Et effektivt samarbeid med tredjestater og verdenssamfunnet er blitt en oppgave ogs&#xE5; p&#xE5; europeisk plan. For dette form&#xE5;l skal byr&#xE5;et bidra til Fellesskapets innsats for &#xE5; samarbeide med tredjestater og, n&#xE5;r det er hensiktsmessig, med internasjonale organisasjoner.</article></article></li><li data-li-identifier="22." data-name="22."><article class="listArticle" id="kapittel-4-ledd-6-punkt-22"><article class="legalP" id="kapittel-4-ledd-6-punkt-22-ledd-1">I sin virksomhet b&#xF8;r byr&#xE5;et ta hensyn til sm&#xE5; og mellomstore foretak.</article></article></li><li data-li-identifier="23." data-name="23."><article class="listArticle" id="kapittel-4-ledd-6-punkt-23"><article class="legalP" id="kapittel-4-ledd-6-punkt-23-ledd-1">For &#xE5; sikre p&#xE5; en effektiv m&#xE5;te at byr&#xE5;ets oppgaver utf&#xF8;res, b&#xF8;r medlemsstatene og Kommisjonen v&#xE6;re representert i et styre som har tilstrekkelig fullmakt til &#xE5; vedta et budsjett, kontrollere at det overholdes, vedta egnede finansielle regler, fastsette klare arbeidsmetoder for byr&#xE5;ets beslutningstaking, godkjenne byr&#xE5;ets arbeidprogram, vedta sin egen forretningsorden og byr&#xE5;ets interne driftsregler, samt utpeke og avsette den daglige lederen. Styret b&#xF8;r sikre at byr&#xE5;et utf&#xF8;rer sine oppgaver under forhold som gj&#xF8;r at det kan fungere i samsvar med denne forordning.</article></article></li><li data-li-identifier="24." data-name="24."><article class="listArticle" id="kapittel-4-ledd-6-punkt-24"><article class="legalP" id="kapittel-4-ledd-6-punkt-24-ledd-1">En fast interessegruppe vil v&#xE6;re nyttig for &#xE5; opprettholde en regelmessig dialog med privat sektor, forbrukerorganisasjoner og andre ber&#xF8;rte parter. Den faste interessegruppen, som skal nedsettes og ledes av den daglige lederen, b&#xF8;r rette oppmerksomhet mot saker som er relevante for alle ber&#xF8;rte parter, og framlegge dem for den daglige lederen. Den daglige lederen kan, der det er hensiktsmessig og i henhold til m&#xF8;tenes dagsorden, innby representanter for Europaparlamentet og andre relevante organer til &#xE5; delta p&#xE5; gruppens m&#xF8;ter.</article></article></li><li data-li-identifier="25." data-name="25."><article class="listArticle" id="kapittel-4-ledd-6-punkt-25"><article class="legalP" id="kapittel-4-ledd-6-punkt-25-ledd-1">Dersom byr&#xE5;et skal virke p&#xE5; en tilfredsstillende m&#xE5;te, m&#xE5; dets daglige leder utpekes p&#xE5; grunnlag av egnethet og dokumenterte administrasjons- og ledelsesferdigheter samt kvalifikasjoner og erfaring som er relevant for nett- og informasjonssikkerhet, og han/hun m&#xE5; utf&#xF8;re sine plikter i full uavhengighet og handlefrihet med hensyn til organiseringen av byr&#xE5;ets interne virksomhet. For dette form&#xE5;l b&#xF8;r den daglige lederen utarbeide et forslag til byr&#xE5;ets arbeidsprogram etter samr&#xE5;d med Kommisjonen og den faste interessegruppen, og treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at byr&#xE5;ets arbeidsprogram blir gjennomf&#xF8;rt p&#xE5; en tilfredsstillende m&#xE5;te, hvert &#xE5;r utarbeide utkast til en generell rapport som skal framlegges for styret, sette opp et utkast til overslag over byr&#xE5;ets inntekter og utgifter og gjennomf&#xF8;re budsjettet.</article></article></li><li data-li-identifier="26." data-name="26."><article class="listArticle" id="kapittel-4-ledd-6-punkt-26"><article class="legalP" id="kapittel-4-ledd-6-punkt-26-ledd-1">Den daglige lederen b&#xF8;r ha mulighet til &#xE5; nedsette midlertidige arbeidsgrupper som s&#xE6;rlig skal behandle vitenskapelige og tekniske sp&#xF8;rsm&#xE5;l. Ved nedsettelsen av midlertidige arbeidsgrupper b&#xF8;r den daglige lederen innhente bidrag fra og benytte relevant sakkunnskap i privat sektor. De midlertidige arbeidsgruppene b&#xF8;r kunne gi byr&#xE5;et adgang til de mest ajourf&#xF8;rte opplysningene som er tilgjengelige, for &#xE5; kunne m&#xF8;te de sikkerhetsmessige utfordringene i et informasjonssamfunn i utvikling. Byr&#xE5;et b&#xF8;r sikre at de midlertidige arbeidsgruppene er kyndige og representative og at de, etter det som er hensiktsmessig i hver enkelt sak, omfatter representanter for medlemsstatenes offentlige forvaltninger, for privat sektor, herunder for n&#xE6;ringen, for brukerne og for sakkyndige med akademisk utdanning innenfor nett- og informasjonssikkerhet. Byr&#xE5;et kan om n&#xF8;dvendig utfylle arbeidsgruppene med uavhengige sakkyndige som er anerkjente p&#xE5; det ber&#xF8;rte omr&#xE5;det. De sakkyndige som deltar i de midlertidige arbeidsgruppene byr&#xE5;et nedsetter, skal ikke tilh&#xF8;re byr&#xE5;ets personale. Deres utgifter skal dekkes av byr&#xE5;et i samsvar med dets interne regler og i samsvar med gjeldende finansreglementer.</article></article></li><li data-li-identifier="27." data-name="27."><article class="listArticle" id="kapittel-4-ledd-6-punkt-27"><article class="legalP" id="kapittel-4-ledd-6-punkt-27-ledd-1">Byr&#xE5;et b&#xF8;r anvende relevant fellesskapsregelverk for offentlig tilgang til dokumenter som omhandlet i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1049/2001,<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="25">15</sup> og for personvern ved behandling av personopplysninger som omhandlet i europaparlaments- og r&#xE5;dsforordning (EF) nr. 45/2001.<sup class="footnotereference" data-footnotereferencevalue="16" data-unique-footnote-counter="26">16</sup></article></article></li><li data-li-identifier="28." data-name="28."><article class="listArticle" id="kapittel-4-ledd-6-punkt-28"><article class="legalP" id="kapittel-4-ledd-6-punkt-28-ledd-1">Innenfor rammen av sitt virkeomr&#xE5;de, sine m&#xE5;l og i utf&#xF8;relsen av sine oppgaver b&#xF8;r byr&#xE5;et s&#xE6;rlig overholde de bestemmelser som gjelder for Fellesskapets institusjoner, samt nasjonal lovgivning om behandling av f&#xF8;lsomme dokumenter.</article></article></li><li data-li-identifier="29." data-name="29."><article class="listArticle" id="kapittel-4-ledd-6-punkt-29"><article class="legalP" id="kapittel-4-ledd-6-punkt-29-ledd-1">For &#xE5; sikre byr&#xE5;et full selvstendighet og uavhengighet anses det som n&#xF8;dvendig at det har et eget budsjett der inntektene hovedsakelig kommer fra bidrag fra Fellesskapet. Fellesskapets budsjettbehandling vil fortsatt f&#xE5; anvendelse n&#xE5;r det gjelder de tilskudd som skal dekkes over Den europeiske unions alminnelige budsjett. Videre b&#xF8;r revisjonen av regnskapene foretas av Revisjonsretten.</article></article></li><li data-li-identifier="30." data-name="30."><article class="listArticle" id="kapittel-4-ledd-6-punkt-30"><article class="legalP" id="kapittel-4-ledd-6-punkt-30-ledd-1">Ved behov og p&#xE5; grunnlag av avtaler som skal inng&#xE5;s, kan byr&#xE5;et f&#xE5; tilgang til de tolketjenester som tilbys av Kommisjonens generaldirektorat for tolkning (DGI) eller av andre fellesskapsinstitusjoners tolketjenester.</article></article></li><li data-li-identifier="31." data-name="31."><article class="listArticle" id="kapittel-4-ledd-6-punkt-31"><article class="legalP" id="kapittel-4-ledd-6-punkt-31-ledd-1">Byr&#xE5;et b&#xF8;r i f&#xF8;rste omgang opprettes for et avgrenset tidsrom, og dets virksomhet b&#xF8;r evalueres for &#xE5; avgj&#xF8;re om virksomheten b&#xF8;r fortsette &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="11"><span class="footnoteLabel">1</span> EUT C 220 av 16.9.2003, s. 33.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="12"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 19. november 2003 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 19. februar 2004.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="13"><span class="footnoteLabel">3</span> EFT L 108 av 24.4.2002, s. 33.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="14"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsdirektiv 2002/20/EF av 7. mars 2002 om tillatelse for elektroniske kommunikasjonsnett og -tjenester (tillatelsesdirektivet) (EFT L 108 av 24.4.2002, s. 21).</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="15"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsdirektiv 2002/22/EF av 7. mars 2002 om leveringspliktige tjenester og brukerrettigheter i forbindelse med elektroniske kommunikasjonsnett og -tjenester (direktivet om leveringspliktige tjenester) (EFT L 108 av 24.4.2002, s. 51).</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="16"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsdirektiv 2002/19/EF av 7. mars 2002 om tilgang til og samtrafikk mellom elektroniske kommunikasjonsnett og tilh&#xF8;rende ressurser (tilgangsdirektivet) (EFT L 108 av 24.4.2002, s. 7).</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="17"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsdirektiv 2002/58/EF av 12. juli 2002 om behandling av personopplysninger og personvern i sektoren for elektronisk kommunikasjon (direktivet om personvern og elektronisk kommunikasjon) (EFT L 201 av 31.7.2002, s. 37).</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="18"><span class="footnoteLabel">8</span> Europaparlaments- og r&#xE5;dsdirektiv 1999/93/EF av 13. desember 1999 om en fellesskapsramme for elektroniske signaturer (EFT L 13 av 19.1.2000, s. 12).</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="19"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsdirektiv 2000/31/EF av 8. juni 2000 om visse rettslige aspekter ved informasjonssamfunnstjenester, s&#xE6;rlig elektronisk handel, i det indre marked (direktivet om elektronisk handel) (EFT L 178 av 17.7.2000, s. 1).</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="20"><span class="footnoteLabel">10</span> EUT C 48 av 28.2.2003, s. 2.</article>
          <article class="footnote" data-name="11" data-unique-footnote-counter="21"><span class="footnoteLabel">11</span> Europaparlaments- og r&#xE5;dsdirektiv 97/66/EF av 15. desember 1997 om behandling av personopplysninger og vern av privatlivets fred innen telekommunikasjonssektoren (EFT L 24 av 30.1.1998, s. 1). Direktivet opphevet og erstattet av direktiv 2002/58/EF.</article>
          <article class="footnote" data-name="12" data-unique-footnote-counter="22"><span class="footnoteLabel">12</span> EFT L 281 av 23.11.1995, s. 31. Direktivet sist endret ved forordning (EF) nr. 1882/2003 (EUT L 284 av 31.10.2003, s. 1).</article>
          <article class="footnote" data-name="13" data-unique-footnote-counter="23"><span class="footnoteLabel">13</span> EFT L 200 av 30.7.2002, s. 38.</article>
          <article class="footnote" data-name="14" data-unique-footnote-counter="24"><span class="footnoteLabel">14</span> EFT L 204 av 21.7.1998, s. 37. Direktivet sist endret ved direktiv 98/48/EF (EFT L 217 av 5.8.1998, s. 18).</article>
          <article class="footnote" data-name="15" data-unique-footnote-counter="25"><span class="footnoteLabel">15</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1049/2001 av 30. mai 2001 om offentlig tilgang til Europaparlamentets, R&#xE5;dets og Kommisjonens dokumenter (EFT L 145 av 31.5.2001, s. 43).</article>
          <article class="footnote" data-name="16" data-unique-footnote-counter="26"><span class="footnoteLabel">16</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 45/2001 av 18. desember 2000 om personvern i forbindelse med behandling av personopplysninger i Fellesskapets institusjoner og organer og om fri utveksling av slike opplysninger (EFT L 8 av 12.1.2001, s. 1).</article>
        </footer>
        <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 1</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Virkeomr&#xE5;de, m&#xE5;l og oppgaver</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 1</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Virkeomr&#xE5;de</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-32">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-32-ledd-1">For &#xE5; sikre et h&#xF8;yt og effektivt niv&#xE5; av nett- og informasjonssikkerhet i Fellesskapet og utvikle en nett- og informasjonssikkerhetskultur til fordel for borgere, forbrukere, foretak og organisasjoner i offentlig sektor i Den europeiske union, og dermed bidra til et velfungerende indre marked, opprettes herved Det europeiske byr&#xE5; for nett- og informasjonssikkerhet, heretter kalt &#xAB;byr&#xE5;et&#xBB;.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-33">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-33-ledd-1">Byr&#xE5;et skal bist&#xE5; Kommisjonen og medlemsstatene, og skal i den forbindelse samarbeide med n&#xE6;ringslivet for &#xE5; bidra til at kravene til nett- og informasjonssikkerhet oppfylles, herunder de krav som er fastsatt i gjeldende og framtidig fellesskapsregelverk, f.eks. direktiv 2002/21/EF, for dermed &#xE5; sikre et velfungerende indre marked.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-34">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-34-ledd-1">Byr&#xE5;ets m&#xE5;l og oppgaver skal ikke ber&#xF8;re medlemsstatenes myndighet i forbindelse med nett- og informasjonssikkerhet som ikke omfattes av EF-traktatens virkeomr&#xE5;de, som den nevnt i avdeling V og VI i traktaten om Den europeiske union, og ikke i noe tilfelle virksomhet som gjelder offentlig sikkerhet, forsvar, statens sikkerhet (herunder statens &#xF8;konomiske interesser n&#xE5;r virksomhet er forbundet med sp&#xF8;rsm&#xE5;l om statens sikkerhet) eller statens virksomhet p&#xE5; det strafferettslige omr&#xE5;det.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 2</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>M&#xE5;l</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-35">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-35-ledd-1">Byr&#xE5;et skal styrke Fellesskapets, medlemsstatenes og dermed ogs&#xE5; n&#xE6;ringslivets evne til &#xE5; forebygge, h&#xE5;ndtere og l&#xF8;se problemer knyttet til nett- og informasjonssikkerhet.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-36">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-36-ledd-1">Byr&#xE5;et skal bist&#xE5; og gi r&#xE5;d til Kommisjonen og medlemsstatene i saker knyttet til nett- og informasjonssikkerhet innenfor dets ansvarsomr&#xE5;de i henhold til denne forordning.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-37">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-37-ledd-1">P&#xE5; grunnlag av medlemsstatenes og Fellesskapets innsats skal byr&#xE5;et utvikle sakkunnskap p&#xE5; et h&#xF8;yt niv&#xE5;. Byr&#xE5;et skal anvende denne sakkunnskapen for &#xE5; fremme et bredt samarbeid mellom akt&#xF8;rer fra offentlig og privat sektor.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-6-punkt-38">
                <article class="legalP" id="kapittel-4-ledd-6-punkt-38-ledd-1">Byr&#xE5;et skal p&#xE5; anmodning bist&#xE5; Kommisjonen i det tekniske forberedelsesarbeidet for &#xE5; ajourf&#xF8;re og utvikle Fellesskapets regelverk p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 3</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Oppgaver</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-7">For &#xE5; sikre at virkeomr&#xE5;det og m&#xE5;lene omhandlet i artikkel 1 og 2 respekteres og oppfylles, skal byr&#xE5;et utf&#xF8;re f&#xF8;lgende oppgaver:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-1"><article class="legalP" id="kapittel-4-ledd-7-punkt-1-ledd-1">samle inn egnede opplysninger for &#xE5; analysere foreliggende og nye risikoer og, s&#xE6;rlig p&#xE5; europeisk plan, slike som kunne f&#xE5; f&#xF8;lger for feiltoleransen i og tilgjengeligheten til elektroniske kommunikasjonsnett og for autentisiteten, integriteten og fortroligheten i forbindelse med de opplysninger som innhentes og overf&#xF8;res gjennom dem, samt framlegge analyseresultatene for medlemsstatene og Kommisjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-2"><article class="legalP" id="kapittel-4-ledd-7-punkt-2-ledd-1">gi r&#xE5;d til Europaparlamentet, Kommisjonen, europeiske organer eller vedkommende nasjonale organer utpekt av medlemsstatene, og p&#xE5; anmodning gi dem st&#xF8;tte innenfor rammen av byr&#xE5;ets m&#xE5;l,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-3"><article class="legalP" id="kapittel-4-ledd-7-punkt-3-ledd-1">styrke samarbeidet mellom ulike akt&#xF8;rer p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet, blant annet gjennom regelmessige samr&#xE5;d med n&#xE6;ringen, universiteter og andre ber&#xF8;rte sektorer samt ved &#xE5; opprette kontaktnett for Fellesskapets organer, organer i offentlig sektor som utpekes av medlemsstatene, privat sektor og forbrukersammenslutninger,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-4"><article class="legalP" id="kapittel-4-ledd-7-punkt-4-ledd-1">fremme samarbeid mellom Kommisjonen og medlemsstatene for &#xE5; utvikle felles metoder for &#xE5; forebygge, h&#xE5;ndtere og l&#xF8;se problemer knyttet til nett- og informasjonssikkerhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-5"><article class="legalP" id="kapittel-4-ledd-7-punkt-5-ledd-1">bidra til at alle brukere blir mer bevisste og f&#xE5;r rettidige, objektive og fullstendige opplysninger om nett- og informasjonssikkerhet, blant annet ved &#xE5; fremme utveksling av gjeldende beste praksis, herunder metoder for &#xE5; varsle brukerne, og ved &#xE5; s&#xF8;ke &#xE5; oppn&#xE5; samvirkning mellom innspill fra offentlig og privat sektor,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-6"><article class="legalP" id="kapittel-4-ledd-7-punkt-6-ledd-1">bist&#xE5; Kommisjonen og medlemsstatene i deres dialog med n&#xE6;ringen for &#xE5; h&#xE5;ndtere sikkerhetsrelaterte problemer i forbindelse med maskinvare- og programvareprodukter,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-7"><article class="legalP" id="kapittel-4-ledd-7-punkt-7-ledd-1">f&#xF8;lge utviklingen av standarder for produkter og tjenester i forbindelse med nett- og informasjonssikkerhet,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-8"><article class="legalP" id="kapittel-4-ledd-7-punkt-8-ledd-1">gi Kommisjonen r&#xE5;d om forskning p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet samt om effektiv bruk av risikoforebyggende teknologi,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-9"><article class="legalP" id="kapittel-4-ledd-7-punkt-9-ledd-1">fremme risikovurderingstiltak, samvirkende l&#xF8;sninger for risikoh&#xE5;ndtering samt studier av forebyggende l&#xF8;sninger for organisasjoner i offentlig og privat sektor,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-10"><article class="legalP" id="kapittel-4-ledd-7-punkt-10-ledd-1">bidra til Fellesskapets innsats for &#xE5; samarbeide med tredjestater og, der det er hensiktsmessig, med internasjonale organisasjoner for &#xE5; fremme en felles verdensomspennende tiln&#xE6;rming til sp&#xF8;rsm&#xE5;l knyttet til nett- og informasjonssikkerhet, og dermed bidra til utviklingen av en nett- og informasjonssikkerhetskultur,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-ledd-7-punkt-11"><article class="legalP" id="kapittel-4-ledd-7-punkt-11-ledd-1">uavhengig gi uttrykk for sine egne konklusjoner og retningslinjer samt gi r&#xE5;d i sp&#xF8;rsm&#xE5;l som omfattes av byr&#xE5;ets virkeomr&#xE5;de og m&#xE5;l.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 4</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-8">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-1"><article class="legalP" id="kapittel-4-ledd-8-punkt-1-ledd-1"><i>nett</i>, overf&#xF8;ringssystemer og eventuelt utstyr til svitsjing eller ruting samt andre ressurser som gj&#xF8;r det mulig &#xE5; overf&#xF8;re signaler via kabel, via radio, optisk eller ved hjelp av andre elektromagnetiske midler, herunder satellittnett, jordbaserte fastnett (linje- og pakkesvitsjede, herunder Internett) og jordbaserte mobilnett, elektrisitetsnett, forutsatt at de brukes til &#xE5; overf&#xF8;re signaler, nett som brukes til kringkasting over radio eller fjernsyn samt kabelfjernsynsnett, uansett hvilken type informasjon som overf&#xF8;res,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-2"><article class="legalP" id="kapittel-4-ledd-8-punkt-2-ledd-1"><i>informasjonssystem</i>, datamaskiner og elektroniske kommunikasjonsnett samt elektroniske data som lagres, behandles, innhentes eller overf&#xF8;res i forbindelse med drift, bruk, beskyttelse og vedlikehold av dem,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-3"><article class="legalP" id="kapittel-4-ledd-8-punkt-3-ledd-1"><i>nett- og informasjonssikkerhet</i>, et netts eller informasjonssystems evne til &#xE5; t&#xE5;le, p&#xE5; et gitt tillitsniv&#xE5;, uhell eller ulovlige eller ondsinnede handlinger som g&#xE5;r ut over tilgjengeligheten, autentisiteten, integriteten og tilliten til lagrede eller overf&#xF8;rte data og tilknyttede tjenester som tilbys eller er tilgjengelige via slike nett og systemer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-4"><article class="legalP" id="kapittel-4-ledd-8-punkt-4-ledd-1"><i>tilgjengelighet</i>, at data er tilgjengelige og tjenester fungerer,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-5"><article class="legalP" id="kapittel-4-ledd-8-punkt-5-ledd-1"><i>autentisering</i>, bekreftelse av enheters eller brukeres angitte identitet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-6"><article class="legalP" id="kapittel-4-ledd-8-punkt-6-ledd-1"><i>dataintegritet</i>, bekreftelse av at sendte, mottatte eller lagrede data er fullstendige og uendrede,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-7"><article class="legalP" id="kapittel-4-ledd-8-punkt-7-ledd-1"><i>datafortrolighet</i>, beskyttelse mot at kommunikasjon eller lagrede data fanges opp og leses av uvedkommende,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-8"><article class="legalP" id="kapittel-4-ledd-8-punkt-8-ledd-1"><i>risiko</i>, en funksjon av sannsynligheten for at s&#xE5;rbarhet i systemet p&#xE5;virker autentiseringen av eller tilgjengeligheten, autentisiteten, integriteten eller fortroligheten til de data som behandles eller overf&#xF8;res, og alvorlighetsgraden av denne virkningen som f&#xF8;lge av forsettlig eller uforsettlig utnytting av en slik s&#xE5;rbarhet,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-9"><article class="legalP" id="kapittel-4-ledd-8-punkt-9-ledd-1"><i>risikovurdering</i>, en vitenskapelig og teknologisk basert prosess som best&#xE5;r av fire trinn: fareidentifikasjon, farebeskrivelse, eksponeringsvurdering og risikobeskrivelse,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-10"><article class="legalP" id="kapittel-4-ledd-8-punkt-10-ledd-1"><i>risikoh&#xE5;ndtering</i>, prosessen, til forskjell fra risikovurdering, der ulike strategiske alternativer avveies i samr&#xE5;d med ber&#xF8;rte parter p&#xE5; bakgrunn av risikovurderingen og andre relevante faktorer, og der hensiktsmessige alternativer for forebygging og kontroll velges om n&#xF8;dvendig,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-11"><article class="legalP" id="kapittel-4-ledd-8-punkt-11-ledd-1"><i>nett- og informasjonssikkerhetskultur</i>, samme betydning som i OECDs retningslinjer for sikkerhet i informasjonssystemer og nettverk av 25. juli 2002 og i r&#xE5;dsresolusjon av 18. februar 2003 om ein europeisk strategi for ein nett- og informasjonstryggleikskultur.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="27"><span class="footnoteLabel">1</span> ()EUT C 48 av 28.2.2003, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 2</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Organisasjon</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 5</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Byr&#xE5;ets organer</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-9">Byr&#xE5;et skal best&#xE5; av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-1"><article class="legalP" id="kapittel-4-ledd-9-punkt-1-ledd-1">et styre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-2"><article class="legalP" id="kapittel-4-ledd-9-punkt-2-ledd-1">en daglig leder, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-3"><article class="legalP" id="kapittel-4-ledd-9-punkt-3-ledd-1">en fast interessegruppe.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 6</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Styret</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-4">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-4-ledd-1">Styret skal best&#xE5; av en representant for hver medlemsstat, tre representanter utpekt av Kommisjonen, samt tre representanter uten stemmerett som er foresl&#xE5;tt av Kommisjonen og utpekt av R&#xE5;det, og som hver representerer &#xE9;n av f&#xF8;lgende grupper: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-1-ledd-1">informasjons- og kommunikasjonsteknologin&#xE6;ringen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-2-ledd-1">forbrukergrupper,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-9-punkt-4-ledd-1-punkt-3-ledd-1">sakkyndige med akademisk utdanning innenfor nett- og informasjonssikkerhet.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-5">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-5-ledd-1">Styremedlemmer skal utpekes p&#xE5; grunnlag av relevant erfaring og sakkunnskap p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet. Representanter kan erstattes av varamedlemmer som utpekes samtidig.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-6">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-6-ledd-1">Styret skal velge sin leder og en nestleder blant sine medlemmer for et tidsrom p&#xE5; to og et halvt &#xE5;r, som kan fornyes. Nestlederen skal automatisk ta lederens plass dersom han/hun er forhindret fra &#xE5; ivareta sine plikter.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-7">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-7-ledd-1">Styret fastsetter sin forretningsorden p&#xE5; grunnlag av et forslag fra Kommisjonen. Med mindre annet er fastsatt, skal styret treffe sine beslutninger med et flertall av alle medlemmer som har stemmerett.</article>
                <article class="legalP" id="kapittel-4-ledd-9-punkt-7-ledd-2">To tredels flertall av alle medlemmer som har stemmerett kreves for &#xE5; vedta forretningsorden, byr&#xE5;ets interne driftsregler, budsjettet, det &#xE5;rlige arbeidsprogram, samt for &#xE5; utnevne og avsette den daglige lederen.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-8">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-8-ledd-1">Styrets leder skal innkalle til styrem&#xF8;tene. Styret skal holde et ordin&#xE6;rt m&#xF8;te to ganger i &#xE5;ret. I tillegg skal det tre sammen p&#xE5; initiativ fra lederen eller p&#xE5; anmodning fra minst en tredel av alle medlemmer som har stemmerett. Den daglige lederen skal delta p&#xE5; styrem&#xF8;tene uten stemmerett og v&#xE6;re ansvarlig for styrets sekretariat.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-9">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-9-ledd-1">Styret fastsetter byr&#xE5;ets interne driftsregler p&#xE5; grunnlag av et forslag fra Kommisjonen. Disse reglene skal offentliggj&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-10">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-10-ledd-1">Styret skal fastsette generelle retningslinjer for byr&#xE5;ets virksomhet. Styret skal sikre at byr&#xE5;et arbeider i samsvar med prinsippene i artikkel 12-14 og 23. Det skal ogs&#xE5; sikre at det er sammenheng mellom byr&#xE5;ets arbeid og virksomhet som ut&#xF8;ves av medlemsstatene samt p&#xE5; fellesskapsplan.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-11">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-11-ledd-1">F&#xF8;r 30. november hvert &#xE5;r skal styret, etter &#xE5; ha mottatt Kommisjonens uttalelse, vedta byr&#xE5;ets arbeidsprogram for det kommende &#xE5;r. Styret skal sikre at arbeidsprogrammet er i samsvar med byr&#xE5;ets virkeomr&#xE5;de, m&#xE5;l og oppgaver samt med Fellesskapets prioriteringer for regelverk og politikk p&#xE5; omr&#xE5;det nett- og informasjonssikkerhet.</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-12">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-12-ledd-1">Styret skal f&#xF8;r 31. mars hvert &#xE5;r vedta en generell rapport om byr&#xE5;ets virksomhet i det foreg&#xE5;ende &#xE5;r.</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-13">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-13-ledd-1">De finansielle regler som f&#xE5;r anvendelse p&#xE5; byr&#xE5;et, skal vedtas av styret etter samr&#xE5;d med Kommisjonen. Styret kan ikke avvike fra kommisjonsforordning (EF, Euratom) nr. 2343/2002 av 19. november 2002 om det finansielle rammereglement for organene nevnt i artikkel 185 i r&#xE5;dsforordning (EF, Euratom) nr. 1605/2002 om finansreglementet som f&#xE5;r anvendelse p&#xE5; De europeiske fellesskaps alminnelige budsjett,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> med mindre et slikt avvik er spesifikt n&#xF8;dvendig av hensyn til byr&#xE5;ets drift og Kommisjonen p&#xE5; forh&#xE5;nd har gitt godkjenning til dette.</article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="28"><span class="footnoteLabel">1</span> ()EFT L 357 av 31.12.2002, s. 72.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 7</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Daglig leder</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-14">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-14-ledd-1">Byr&#xE5;et skal ledes av en daglig leder, som skal utf&#xF8;re sine oppgaver i fullstendig uavhengighet.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-15">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-15-ledd-1">Den daglige lederen skal utpekes av styret p&#xE5; grunnlag av en liste over kandidater som Kommisjonen foresl&#xE5;r etter en &#xE5;pen utvelgingspr&#xF8;ve, etter at en interessetegning er offentliggjort i Den europeiske unions tidende og andre steder. Den daglige lederen skal utpekes p&#xE5; grunnlag av egnethet og dokumenterte administrasjons- og ledelsesferdigheter samt kvalifikasjoner og erfaring som er relevant for nett- og informasjonssikkerhet. F&#xF8;r utnevnelsen skal kandidaten som er innstilt av styret, straks oppfordres til &#xE5; avgi en erkl&#xE6;ring til Europaparlamentet og svare p&#xE5; sp&#xF8;rsm&#xE5;l fra denne institusjonens medlemmer. Europaparlamentet eller R&#xE5;det kan ogs&#xE5; p&#xE5; et hvilket som helst tidspunkt be om en h&#xF8;ring med den daglige lederen om ethvert sp&#xF8;rsm&#xE5;l i forbindelse med byr&#xE5;ets virksomhet. Den daglige lederen kan avsettes av styret.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-16">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-16-ledd-1">Den daglige lederens mandatperiode skal v&#xE6;re h&#xF8;yst fem &#xE5;r.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-17">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1">Den daglige lederen skal ha ansvar for: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-1-ledd-1">den daglige ledelsen av byr&#xE5;et,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-2-ledd-1">&#xE5; utarbeide et forslag til byr&#xE5;ets arbeidsprogrammer i samr&#xE5;d med Kommisjonen og den faste interessegruppen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-3-ledd-1">&#xE5; gjennomf&#xF8;re arbeidsprogrammene og styrets beslutninger,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-4-ledd-1">&#xE5; sikre at byr&#xE5;et utf&#xF8;rer sine oppgaver i samsvar med brukernes krav, s&#xE6;rlig med hensyn til om tjenestene som ytes er tilstrekkelige,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-5-ledd-1">&#xE5; utarbeide utkastet til overslag over byr&#xE5;ets inntekter og utgifter og &#xE5; gjennomf&#xF8;re dets budsjett,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-6-ledd-1">alle personalsaker,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-7-ledd-1">&#xE5; opprette og opprettholde kontakt med Europaparlamentet og sikre en l&#xF8;pende dialog med Parlamentets relevante komiteer,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-8-ledd-1">&#xE5; opprette og opprettholde kontakt med n&#xE6;ringslivet og forbrukersammenslutninger for &#xE5; sikre en l&#xF8;pende dialog med ber&#xF8;rte parter,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-9"><article class="legalP" id="kapittel-4-ledd-9-punkt-17-ledd-1-punkt-9-ledd-1">&#xE5; lede den faste interessegruppen.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-18">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-18-ledd-1">Den daglige lederen skal hvert &#xE5;r framlegge for styret for godkjenning: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-9-punkt-18-ledd-1-punkt-1-ledd-1">utkast til en generell rapport om byr&#xE5;ets virksomhet i det foreg&#xE5;ende &#xE5;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-9-punkt-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-9-punkt-18-ledd-1-punkt-2-ledd-1">utkast til arbeidsprogram.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-19">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-19-ledd-1">Den daglige lederen skal, etter godkjenning av styret, oversende arbeidsprogrammet til Europaparlamentet, R&#xE5;det, Kommisjonen og medlemsstatene og s&#xF8;rge for at de offentliggj&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-20">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-20-ledd-1">Den daglige lederen skal, etter godkjenning av styret, oversende byr&#xE5;ets generelle rapport til Europaparlamentet, R&#xE5;det, Kommisjonen, Revisjonsretten, Den &#xF8;konomiske og sosiale komit&#xE9; og Regionkomiteen og s&#xF8;rge for at den offentliggj&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-21">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-21-ledd-1">Ved behov og innenfor rammen av byr&#xE5;ets virkeomr&#xE5;de, m&#xE5;l og oppgaver, kan den daglige lederen i samr&#xE5;d med den faste interessegruppen nedsette midlertidige arbeidsgrupper av sakkyndige. Styret skal underrettes om dette. Framgangsm&#xE5;tene for &#xE5; fastsette s&#xE6;rlig sammensetningen, den daglige lederens utpeking av sakkyndige, og de midlertidige arbeidsgruppenes virksomhet skal angis i byr&#xE5;ets interne driftsregler.</article>
                <article class="legalP" id="kapittel-4-ledd-9-punkt-21-ledd-2">De midlertidige arbeidsgruppene som nedsettes skal s&#xE6;rlig behandle tekniske og vitenskapelige sp&#xF8;rsm&#xE5;l.</article>
                <article class="legalP" id="kapittel-4-ledd-9-punkt-21-ledd-3">Medlemmer av styret kan ikke v&#xE6;re medlemmer av de midlertidige arbeidsgruppene. Representanter for Kommisjonen kan v&#xE6;re til stede p&#xE5; m&#xF8;tene deres.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 8</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Den faste interessegruppen</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-22">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-22-ledd-1">Den daglige lederen skal nedsette en fast interessegruppe sammensatt av sakkyndige som representerer de ber&#xF8;rte parter, som informasjons- og kommunikasjonsteknologin&#xE6;ringen, forbrukergrupper og sakkyndige med akademisk utdanning innenfor nett- og informasjonssikkerhet.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-23">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-23-ledd-1">Framgangsm&#xE5;tene for &#xE5; fastsette antall medlemmer i gruppen, sammensetningen av den, hvordan den daglige lederen utpeker medlemmer, og gruppens virksomhet, skal angis i byr&#xE5;ets interne driftsregler og skal offentliggj&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-24">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-24-ledd-1">Gruppen skal ledes av den daglige lederen. Medlemmenes mandatperiode skal v&#xE6;re to og et halvt &#xE5;r. Medlemmer av gruppen kan ikke v&#xE6;re medlemmer av styret.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-25">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-25-ledd-1">Representanter for Kommisjonen kan delta p&#xE5; m&#xF8;tene og i gruppens arbeid.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-4-ledd-9-punkt-26">
                <article class="legalP" id="kapittel-4-ledd-9-punkt-26-ledd-1">Gruppen kan gi den daglige lederen r&#xE5;d om utf&#xF8;relsen av hans/hennes oppgaver i henhold til denne forordning, om utarbeidingen av et forslag til byr&#xE5;ets arbeidsprogram, samt for &#xE5; sikre kommunikasjon med de ber&#xF8;rte parter i alle sp&#xF8;rsm&#xE5;l i forbindelse med arbeidsprogrammet.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 3</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Drift</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 9</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Arbeidsprogram</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-10">Byr&#xE5;et skal utf&#xF8;re sin virksomhet p&#xE5; grunnlag av arbeidsprogrammet som er vedtatt i samsvar med artikkel 6 nr. 8. Arbeidsprogrammet skal ikke v&#xE6;re til hinder for at byr&#xE5;et kan p&#xE5;ta seg uforutsette oppgaver som h&#xF8;rer inn under dets virkeomr&#xE5;de og m&#xE5;l og omfattes av de gitte budsjettrammene.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 10</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Anmodninger til byr&#xE5;et</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-1">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-1-ledd-1">Anmodninger om r&#xE5;d og st&#xF8;tte som h&#xF8;rer inn under byr&#xE5;ets virkeomr&#xE5;de, m&#xE5;l og oppgaver skal rettes til den daglige lederen og f&#xF8;lges av bakgrunnsopplysninger om sp&#xF8;rsm&#xE5;let som behandles. Den daglige lederen skal underrette Kommisjonen om de mottatte anmodningene. Dersom byr&#xE5;et avviser en anmodning, skal det begrunnes.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-2">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-2-ledd-1">Anmodninger nevnt i nr. 1 kan gj&#xF8;res av: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-1-ledd-1">Europaparlamentet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-2-ledd-1">Kommisjonen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-10-punkt-2-ledd-1-punkt-3-ledd-1">ethvert vedkommende organ utpekt av en medlemsstat, for eksempel en nasjonal reguleringsmyndighet som definert i artikkel 2 i direktiv 2002/21/EF.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-3">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-3-ledd-1">Den praktiske gjennomf&#xF8;ringen for anvendelse av nr. 1 og 2, s&#xE6;rlig med hensyn til framlegging, prioritering, oppf&#xF8;lging samt underretning til styret om anmodninger til byr&#xE5;et, skal fastsettes av styret i byr&#xE5;ets interne driftsregler.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 11</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Interesseerkl&#xE6;ring</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-4">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-4-ledd-1">Den daglige lederen og tjenestemenn som medlemsstatene midlertidig stiller til r&#xE5;dighet, skal avgi en forpliktelseserkl&#xE6;ring og en interesseerkl&#xE6;ring om at det ikke foreligger noen interesser som vil kunne anses &#xE5; ber&#xF8;re deres uavhengighet. Slike erkl&#xE6;ringer skal avgis skriftlig.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-5">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-5-ledd-1">Eksterne sakkyndige som deltar i midlertidige arbeidsgrupper, skal ved hvert m&#xF8;te gj&#xF8;re oppmerksom p&#xE5; enhver interesse som vil kunne anses &#xE5; ber&#xF8;re deres uavhengighet med hensyn til sakene som st&#xE5;r p&#xE5; dagsorden.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 12</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Innsyn</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-6">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-6-ledd-1">Byr&#xE5;et skal s&#xF8;rge for at det utf&#xF8;rer sin virksomhet med en h&#xF8;y grad av innsyn og i samsvar med artikkel 13 og 14.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-7">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-7-ledd-1">Byr&#xE5;et skal sikre at offentligheten og eventuelle ber&#xF8;rte parter f&#xE5;r objektive, p&#xE5;litelige og lett tilgjengelige opplysninger, s&#xE6;rlig med hensyn til resultatene av dets arbeid, der det er hensiktsmessig. Det skal ogs&#xE5; offentliggj&#xF8;re interesseerkl&#xE6;ringene fra den daglige lederen og tjenestemenn som medlemsstatene midlertidig stiller til r&#xE5;dighet, samt interesseerkl&#xE6;ringer fra sakkyndige i forbindelse med punkter p&#xE5; dagsordenen for m&#xF8;ter i de midlertidige arbeidsgruppene.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-8">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-8-ledd-1">Styret kan etter forslag fra den daglige lederen tillate ber&#xF8;rte parter &#xE5; observere visse deler av byr&#xE5;ets virksomhet.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-9">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-9-ledd-1">Byr&#xE5;et skal i sine interne driftsregler fastsette hvordan innsynsreglene nevnt i nr. 1 og 2 skal gjennomf&#xF8;res i praksis.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 13</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Fortrolighet</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-10">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-10-ledd-1">Med forbehold for artikkel 14 skal byr&#xE5;et ikke gi videre til tredjemann opplysninger som det behandler eller mottar, og som det er anmodet om fortrolig behandling av.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-11">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-11-ledd-1">Styremedlemmene, den daglige lederen, medlemmene av den faste interessegruppen, eksterne sakkyndige som deltar i midlertidige arbeidsgrupper, og byr&#xE5;ets personale, herunder tjenestemenn som midlertidig stilles til r&#xE5;dighet av medlemsstatene skal, selv etter at deres funksjoner har opph&#xF8;rt, v&#xE6;re underlagt taushetsplikt som fastsatt i traktatens artikkel 287.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-12">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-12-ledd-1">Byr&#xE5;et skal i sine interne driftsregler fastsette hvordan fortrolighetsreglene nevnt i nr. 1 og 2 skal gjennomf&#xF8;res i praksis.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 14</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tilgang til dokumenter</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-13">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-13-ledd-1">Forordning (EF) nr. 1049/2001 f&#xE5;r anvendelse p&#xE5; byr&#xE5;ets dokumenter.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-14">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-14-ledd-1">Styret skal vedta de praktiske gjennomf&#xF8;ringsregler for forordning (EF) nr. 1049/2001 innen seks m&#xE5;neder etter at byr&#xE5;et er opprettet.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-15">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-15-ledd-1">Vedtak gjort av byr&#xE5;et i henhold til artikkel 8 i forordning (EF) nr. 1049/2001 kan klages inn for ombudet eller for De europeiske fellesskaps domstol p&#xE5; vilk&#xE5;rene fastsatt i henholdsvis artikkel 195 og 230 i traktaten.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 4</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Finansielle bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 15</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedtakelse av budsjettet</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-16">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-16-ledd-1">Byr&#xE5;ets inntekter skal best&#xE5; av et bidrag fra Fellesskapet og eventuelle bidrag fra tredjestater som deltar i byr&#xE5;ets arbeid som omhandlet i artikkel 24.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-17">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-17-ledd-1">Byr&#xE5;ets utgifter skal omfatte utgifter til personale, administrativ og teknisk bistand, infrastruktur og drift, samt utgifter som f&#xF8;lge av kontrakter inng&#xE5;tt med tredjemann.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-18">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-18-ledd-1">Senest 1. mars hvert &#xE5;r skal den daglige lederen sette opp et utkast til overslag over byr&#xE5;ets inntekter og utgifter for det kommende regnskaps&#xE5;r, og oversende det til styret sammen med en forel&#xF8;pig stillingsplan.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-19">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-19-ledd-1">Inntekter og utgifter skal v&#xE6;re i balanse.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-20">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-20-ledd-1">Styret skal hvert &#xE5;r, p&#xE5; grunnlag av det utkastet til overslag over byr&#xE5;ets inntekter og utgifter som den daglige lederen har satt opp, utarbeide et overslag over byr&#xE5;ets inntekter og utgifter for kommende regnskaps&#xE5;r.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-21">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-21-ledd-1">Dette overslaget, som skal omfatte en forel&#xF8;pig stillingsplan og det forel&#xF8;pige arbeidsprogrammet, skal senest 31. mars oversendes av styret til Kommisjonen og de stater som Fellesskapet har inng&#xE5;tt avtaler med i samsvar med artikkel 24.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-22">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-22-ledd-1">Kommisjonen skal oversende overslaget til Europarlamentet og R&#xE5;det (heretter omtalt som budsjettmyndigheten) sammen med det forel&#xF8;pige forslaget til Den europeiske unions alminnelige budsjett.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-23">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-23-ledd-1">P&#xE5; grunnlag av overslaget skal Kommisjonen innta i det forel&#xF8;pige forslaget til Den europeiske unions alminnelige budsjett de overslag den anser n&#xF8;dvendige for stillingsplanen og det tilskudd som skal ytes over det alminnelige budsjett, og framlegge dette for budsjettmyndigheten i samsvar med traktatens artikkel 272.</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-24">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-24-ledd-1">Budsjettmyndigheten skal godkjenne bevilgningene i form av tilskudd til byr&#xE5;et.</article>
                <article class="legalP" id="kapittel-4-ledd-10-punkt-24-ledd-2">Budsjettmyndigheten skal vedta stillingsplanen for byr&#xE5;et.</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-25">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-25-ledd-1">Styret skal vedta byr&#xE5;ets budsjett. Det skal bli endelig etter at Den europeiske unions alminnelige budsjett er blitt endelig vedtatt. Eventuelt skal byr&#xE5;ets budsjett justeres tilsvarende. Styret skal omg&#xE5;ende sende det til Kommisjonen og budsjettmyndigheten.</article>
              </article>
            </li>
            <li data-li-identifier="11." data-name="11.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-26">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-26-ledd-1">Styret skal snarest mulig underette budsjettmyndigheten om at det har til hensikt &#xE5; gjennomf&#xF8;re ethvert prosjekt som kan ha betydelige &#xF8;konomiske f&#xF8;lger for finansieringen av budsjettet, s&#xE6;rlig om ethvert prosjekt i tilknytning til eiendom, f.eks. leie eller kj&#xF8;p av bygninger. De skal umiddelbart underrette Kommisjonen om dette.</article>
                <article class="legalP" id="kapittel-4-ledd-10-punkt-26-ledd-2">Dersom en enhet innen budsjettmyndigheten har gitt melding om at det har til hensikt &#xE5; avgi en uttalelse, skal den framlegge sin uttalelse for styret innen en frist p&#xE5; seks uker etter datoen for meldingen av prosjektet.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 16</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Bedrageribekjempelse</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-27">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-27-ledd-1">Bestemmelsene i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1073/1999 av 25. mai 1999 om unders&#xF8;kelser som foretas av Det europeiske kontor for bedrageribekjempelse (OLAF)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> f&#xE5;r ubegrenset anvendelse i forbindelse med bekjempelse av bedrageri, korrupsjon og andre ulovlige handlinger.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-28">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-28-ledd-1">Byr&#xE5;et skal tiltre den tverrinstitusjonelle avtale av 25. mai 1999 mellom Europaparlamentet og R&#xE5;det for Den europeiske union og Kommisjonen for de europeiske fellesskap om interne unders&#xF8;kelser som foretas av Det europeiske kontor for bedrageribekjempelse (OLAF)<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og umiddelbart vedta egnede bestemmelser, som f&#xE5;r anvendelse for alle tjenestemenn i byr&#xE5;et.</article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="29"><span class="footnoteLabel">1</span> EFT L 136 av 31.5.1999, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="30"><span class="footnoteLabel">2</span> EFT L 136 av 31.5.1999, s. 15.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 17</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Gjennomf&#xF8;ring av budsjettet</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-29">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-29-ledd-1">Den daglige lederen skal gjennomf&#xF8;re byr&#xE5;ets budsjett.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-30">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-30-ledd-1">Kommisjonens interne revisor skal ha samme fullmakter overfor byr&#xE5;et som overfor Kommisjonens kontorer.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-31">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-31-ledd-1">Senest den 1. mars som f&#xF8;lger etter hvert regnskaps&#xE5;r skal byr&#xE5;ets regnskapsjef oversende de forel&#xF8;pige regnskapene til Kommisjonens regnskapssjef, sammen med en rapport om budsjett- og &#xF8;konomistyringen i det aktuelle regnskaps&#xE5;ret. Kommisjonen regnskapssjef skal konsolidere de forel&#xF8;pige regnskapene for institusjonene og desentraliserte organer i samsvar med artikkel 128 i r&#xE5;dsforordning (EF, Euratom) nr. 1605/2002 av 25. juni 2002 om finansreglementet som f&#xE5;r anvendelse p&#xE5; De europeiske fellesskaps alminnelige budsjett<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> (heretter kalt det alminnelige finansreglement).</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-32">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-32-ledd-1">Senest den 31. mars som f&#xF8;lger etter hvert regnskaps&#xE5;r skal Kommisjonens regnskapsjef oversende byr&#xE5;ets forel&#xF8;pige regnskaper til Revisjonsretten, sammen med en rapport om budsjett- og &#xF8;konomistyringen i det aktuelle regnskaps&#xE5;ret. Rapporten om budsjett- og &#xF8;konomistyringen i det aktuelle regnskaps&#xE5;ret skal ogs&#xE5; oversendes til budsjettmyndigheten.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-33">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-33-ledd-1">Etter at Revisjonsrettens synspunkter p&#xE5; byr&#xE5;ets forel&#xF8;pige regnskaper er mottatt, i henhold til artikkel 129 i det alminnelige finansreglement, skal den daglige lederen utarbeide byr&#xE5;ets endelige regnskap p&#xE5; eget ansvar og framlegge det for styret for uttalelse.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-34">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-34-ledd-1">Styret skal avgi en uttalelse om byr&#xE5;ets endelige regnskap.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-35">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-35-ledd-1">Den daglige lederen skal senest innen den 1. juli som f&#xF8;lger etter hvert regnskaps&#xE5;r, oversende det endelige regnskapet til Europaparlamentet, R&#xE5;det, Kommisjonen og Revisjonsretten, sammen med styrets uttalelse.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-36">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-36-ledd-1">Det endelige regnskapet skal offentliggj&#xF8;res.</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-37">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-37-ledd-1">Den daglige lederen skal sende Revisjonsretten et svar p&#xE5; dens synspunkter senest innen 30. september. Han/hun skal ogs&#xE5; sende dette svaret til styret.</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-38">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-38-ledd-1">Den daglige lederen skal framlegge for Europaparlamentet, p&#xE5; anmodning fra dette, alle opplysninger som er n&#xF8;dvendige for &#xE5; utf&#xF8;re arbeidet med meddelelsen av ansvarsfrihet for det aktuelle regnskaps&#xE5;ret, som fastsatt i artikkel 146 nr. 3 i det alminnelige finansreglementet.</article>
              </article>
            </li>
            <li data-li-identifier="11." data-name="11.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-39">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-39-ledd-1">Europaparlamentet skal etter rekommandasjon fra R&#xE5;det, som skal treffe sin beslutning med kvalifisert flertall, f&#xF8;r 30. april i &#xE5;r N + 2 meddele byr&#xE5;ets daglige leder ansvarsfrihet for gjennomf&#xF8;ringen av budsjettet for &#xE5;r N.</article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="31"><span class="footnoteLabel">1</span> EFT L 248 av 16.9.2002, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 5</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Alminnelige bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 18</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rettslig status</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-40">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-40-ledd-1">Byr&#xE5;et skal v&#xE6;re et fellesskapsorgan. Det skal v&#xE6;re eget rettssubjekt.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-41">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-41-ledd-1">I hver medlemsstat skal byr&#xE5;et ha den mest omfattende rettslige handleevne som en juridisk person kan ha i henhold til nasjonal lovgivning. Det kan s&#xE6;rlig erverve og avhende l&#xF8;s&#xF8;re og fast eiendom og v&#xE6;re part i en rettssak.</article>
                <article class="legalP" id="kapittel-4-ledd-10-punkt-41-ledd-2">Byr&#xE5;et skal v&#xE6;re representert ved sin daglige leder.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 19</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Personale</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-42">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-42-ledd-1">Byr&#xE5;ets personale, herunder den daglige lederen, skal omfattes av de regler og forskrifter som f&#xE5;r anvendelse for tjenestemenn og andre ansatte i Det europeiske fellesskap.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-43">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-43-ledd-1">Med forbehold for artikkel 6 skal byr&#xE5;et med hensyn til sitt eget personale ut&#xF8;ve den myndighet som er tillagt ansettelsesmyndigheten etter vedtektene og ansettelsesvilk&#xE5;rene for andre ansatte.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-10-punkt-44">
                <article class="legalP" id="kapittel-4-ledd-10-punkt-44-ledd-1">Byr&#xE5;et kan ogs&#xE5; benytte tjenestemenn som midlertidig og i h&#xF8;yst fem &#xE5;r stilles til r&#xE5;dighet av medlemsstatene.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 20</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Privilegier og immunitet</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-11">Protokollen om De europeiske fellesskaps privilegier og immunitet f&#xE5;r anvendelse p&#xE5; byr&#xE5;et og dets personale.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 21</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Erstatningsansvar</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-11-punkt-1">
                <article class="legalP" id="kapittel-4-ledd-11-punkt-1-ledd-1">Byr&#xE5;ets ansvar i kontraktsforhold skal v&#xE6;re underlagt den lov som gjelder for vedkommende kontrakt.</article>
                <article class="legalP" id="kapittel-4-ledd-11-punkt-1-ledd-2">De europeiske fellesskaps domstol skal ha myndighet til &#xE5; treffe beslutning i henhold til en voldgiftsklausul i en kontrakt inng&#xE5;tt av byr&#xE5;et.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-11-punkt-2">
                <article class="legalP" id="kapittel-4-ledd-11-punkt-2-ledd-1">Med hensyn til ansvar utenfor kontraktsforhold skal byr&#xE5;et, i samsvar med de allmenne prinsipper som er felles for medlemsstatenes rettssystemer, erstatte den skade som dets avdelinger eller tjenestemenn volder i tjenesten.</article>
                <article class="legalP" id="kapittel-4-ledd-11-punkt-2-ledd-2">Domstolen skal ha myndighet til &#xE5; avgj&#xF8;re tvister om erstatning for slike skader.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-11-punkt-3">
                <article class="legalP" id="kapittel-4-ledd-11-punkt-3-ledd-1">De ansattes personlige ansvar overfor byr&#xE5;et skal v&#xE6;re underlagt bestemmelsene i vedtektene eller ansettelsesvilk&#xE5;rene som gjelder for dem.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 22</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Spr&#xE5;k</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-11-punkt-4">
                <article class="legalP" id="kapittel-4-ledd-11-punkt-4-ledd-1">Bestemmelsene fastsatt i forordning nr. 1 av 15. april 1958 om fastsettelse av reglene for bruk av spr&#xE5;k i Det europeiske &#xF8;konomiske fellesskap<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> f&#xE5;r anvendelse p&#xE5; byr&#xE5;et. Medlemsstatene og andre organer som er utpekt av dem, kan henvende seg til byr&#xE5;et og motta svar p&#xE5; det fellesskapsspr&#xE5;ket de velger.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-11-punkt-5">
                <article class="legalP" id="kapittel-4-ledd-11-punkt-5-ledd-1">Oversettelsestjenestene som er n&#xF8;dvendige for byr&#xE5;ets arbeid, skal utf&#xF8;res av Oversettelsessenteret for Den europeiske unions organer.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="32"><span class="footnoteLabel">1</span> EFT 17 av 6.10.1958, s. 385/58. Forordningen sist endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="33"><span class="footnoteLabel">2</span> R&#xE5;dsforordning (EF) nr. 2965/94 av 28. november 1994 om opprettelse av et oversettelsessenter for Den europeiske unions organer (EFT L 314 av 7.12.1994, s. 1). Forordningen sist endret ved forordning (EF) nr. 1645/2003 (EUT L 245 av 29.9.2003, s. 13).</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 23</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vern av personopplysninger</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-12">Ved behandling av opplysninger om enkeltpersoner skal byr&#xE5;et omfattes av bestemmelsene i forordning (EF) nr. 45/2001.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 24</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tredjestaters deltaking</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-12-punkt-1">
                <article class="legalP" id="kapittel-4-ledd-12-punkt-1-ledd-1">Byr&#xE5;et skal v&#xE6;re &#xE5;pent for deltaking for stater som har inng&#xE5;tt avtaler med Det europeiske fellesskap som inneb&#xE6;rer at de har vedtatt og anvender fellesskapets regelverk p&#xE5; det omr&#xE5;det som omfattes av denne forordning.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-12-punkt-2">
                <article class="legalP" id="kapittel-4-ledd-12-punkt-2-ledd-1">Det vil bli utarbeidet ordninger innenfor rammen av relevante bestemmelser i disse avtalene, som blant annet skal angi arten og omfanget av samt vilk&#xE5;rene for disse statenes deltaking i byr&#xE5;ets arbeid, herunder bestemmelser om deltaking i tiltak som treffes av byr&#xE5;et, om finansielle bidrag og om personale.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Avsnitt 6</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sluttbestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 25</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Revisjonsklausul</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-4-ledd-12-punkt-3">
                <article class="legalP" id="kapittel-4-ledd-12-punkt-3-ledd-1">Innen 17. mars 2007 skal Kommisjonen, idet den tar hensyn til alle ber&#xF8;rte parters synspunkter, foreta en evaluering p&#xE5; grunnlag av det mandat som er avtalt med styret. Kommisjonen skal foreta evalueringen s&#xE6;rlig for &#xE5; avgj&#xF8;re om byr&#xE5;et skal fortsette sin virksomhet etter tidsrommet angitt i artikkel 27.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-4-ledd-12-punkt-4">
                <article class="legalP" id="kapittel-4-ledd-12-punkt-4-ledd-1">Evalueringen skal omfatte en vurdering av om byr&#xE5;et har n&#xE5;dd sine m&#xE5;l og utf&#xF8;rt sine oppgaver, samt av dets arbeidsmetoder, og den skal ved behov inneholde egnede forslag.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-4-ledd-12-punkt-5">
                <article class="legalP" id="kapittel-4-ledd-12-punkt-5-ledd-1">Styret skal motta en rapport om evalueringen og utarbeide anbefalinger til Kommisjonen om eventuelle egnede endringer av denne forordning. B&#xE5;de resultatene av evalueringen og anbefalingene skal oversendes av Kommisjonen til Europaparlamentet og R&#xE5;det, og de skal offentliggj&#xF8;res.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 26</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Administrativ kontroll</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-13">Byr&#xE5;ets virksomhet omfattes av Ombudsmannens tilsyn i samsvar med bestemmelsene i traktatens artikkel 195.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 27</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Varighet</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-14">Byr&#xE5;et skal opprettes 14. mars 2004 for et tidsrom p&#xE5; fem &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 28</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-15">Denne forordning trer i kraft dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-4-ledd-16">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-4-ledd-17">Utferdiget i Strasbourg, 10. mars 2004. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">P. COX</td><td data-text-align="left" data-vertical-align="top">D. ROCHE</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
      </section>
    </main>
  </body>
</html>
