<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i legemiddelloven, apotekloven og lov om medisinsk utstyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-19-110</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-19-110</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 1966</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-12-04-132</li>
            <li>lov/1995-01-12-6</li>
            <li>lov/2000-06-02-39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0998</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til legemiddelloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i legemiddelloven, apotekloven og lov om medisinsk utstyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.58 (2007&#x2013;2008), Innst.O.nr.11 (2008&#x2013;2009) og Besl.O.nr.9 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 25. november og 4. desember 2008. Fremja av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-19-110</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i legemiddelloven, apotekloven og lov om medisinsk utstyr<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 9. Tilsyn</li><li>&#xA7; 12. Tvangsmulkt</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 9-4. Tvangsinndrivelse</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-19-110" id="dokument">
      <h1>Lov om endringar i legemiddelloven, apotekloven og lov om medisinsk utstyr</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 12. januar 1995 nr. 6 om medisinsk utstyr.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 2. juni 2000 nr. 39 om apotek (apotekloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-19-110/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. desember 1992 nr. 132 om legemidler m.v. gjer ein desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen gir forskrifter om prisfastsettelse av legemidler.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er forbudt &#xE5; gi rabatter som ikke er fastlagt p&#xE5; tidspunktet for salget av et legemiddel. Kongen kan i forskrift gi utfyllende bestemmelser om forbudet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen kan i forskrift p&#xE5;legge apotekene &#xE5; levere utvalgte byttbare legemidler til en trinnpris. Departementet fastsetter trinnprisen ved &#xE5; ta utgangspunkt i maksimal utsalgspris fra apotek for originallegemidlet og redusere denne prisen med faste prosentsatser etter at generisk konkurranse er oppst&#xE5;tt. Kongen kan i forskrift p&#xE5;legge grossister for legemidler &#xE5; levere legemidler med fastsatt trinnpris til apotek til en pris som med tillegg av maksimal apotekavanse ikke er h&#xF8;yere enn at apotek kan selge legemidlet til trinnpris. Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om prisfastsettelsen, hvilke legemidler som kan gis trinnpris, og leveringsplikt for de legemidler som omfattes.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kongen kan i forskrift p&#xE5;legge grossister en maksimal avanse ved distribusjon av legemidler som apotek har fremforhandlet direkte med leverand&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kongen kan i forskrift fastsette regler om behandlingsm&#xE5;ten for s&#xF8;knad fra et legemiddels rettighetshaver om godkjenning av legemidlet for offentlig refusjon, samt gebyr og avgift for &#xE5; dekke utgifter ved behandling av s&#xF8;knad og ved oppf&#xF8;lging av refusjonsvedtak.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I forbindelse med s&#xF8;knad om innvilgelse av forh&#xE5;ndsgodkjent refusjon for et legemiddel etter folketrygdloven &#xA7; 5-14, kan det inng&#xE5;s en refusjonskontrakt mellom staten og s&#xF8;keren dersom partene finner det form&#xE5;lstjenlig. I kontrakten kan det inntas bestemmelser om at s&#xF8;ker helt eller delvis skal refundere folketrygdens utgifter som f&#xF8;lge av at legemidlet forskrives til flere pasienter enn forutsatt i refusjonsvedtaket. Gyldig kontrakt skal ha regler om hvordan s&#xF8;ker kan bringe sitt ansvar etter kontrakten til opph&#xF8;r. Kongen kan i forskrift fastsette n&#xE6;rmere regler om bruken av refusjonskontrakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I forskriftene kan fastsettes gebyrer og avgifter for &#xE5; dekke utgifter ved s&#xF8;knad om markedsf&#xF8;ringstillatelse, kontroll og unders&#xF8;kelser m.v. av farmas&#xF8;ytiske spesialpreparater, samt utgifter ved s&#xF8;knad om omklassifisering etter &#xA7; 2 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet kan i forskrift bestemme at visse reseptfrie legemidler skal kunne selges av kj&#xF8;pmenn, samt gi n&#xE6;rmere bestemmelser for slikt salg. I forskriftene kan det fastsettes plikt til &#xE5; betale &#xE5;rlig avgift for omsetning av legemidler etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Grossister og andre som driver engrosomsetning, skal betale avgift p&#xE5; legemiddel som selges videre. Grossisten skal kreve legemiddelomsetningsavgiften dekket av legemidlets kj&#xF8;per. Avgiften fastsettes &#xE5;rlig av Stortinget og brukes etter Stortingets bestemmelse.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved inndrivelse av avgiften f&#xE5;r de regler som gjelder for formues- og inntektsskatten til staten, tilsvarende anvendelse. Legemiddelomsetningsavgiften er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet gir n&#xE6;rmere bestemmelser om beregning og innkreving av legemiddelomsetningsavgift og kan i forskrift gj&#xF8;re unntak fra avgiftsplikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom frist for oppfyllelse av p&#xE5;legg oversittes, kan departementet ilegge adressaten for p&#xE5;legget tvangsmulkt i form av engangsmulkt eller l&#xF8;pende dagsmulkt. Tvangsmulktens st&#xF8;rrelse fastsettes under hensyn til hvor viktig det er at p&#xE5;legget blir gjennomf&#xF8;rt og hvilke kostnader det anses &#xE5; medf&#xF8;re. P&#xE5;legg om tvangsmulkt er tvangsgrunnlag for utlegg. Departementet kan gi n&#xE6;rmere bestemmelser om fastsettelse og beregning av tvangsmulkt.</article>
        <article class="defaultP" margin-top="true">Kapittel X f&#xE5;r ny overskrift og blir heitande Straff, inndragning og tvangsinndrivelse.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 33 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Gebyrer, avgifter og tvangsmulkt som er tvangsgrunnlag i henhold til denne lov kan inndrives av Statens innkrevingssentral ved trekk i l&#xF8;nn og lignende ytelser etter reglene i dekningsloven &#xA7; 2-7. Innkrevingssentralen kan ogs&#xE5; inndrive gebyrer, avgifter og tvangsmulkt ved &#xE5; stifte utleggspant for kravet dersom panteretten kan gis rettsvern ved registrering i et register eller ved underretning til en tredjeperson, jf. panteloven kapittel 5, og utleggsforretningen kan holdes p&#xE5; Innkrevingssentralens kontor etter tvangsfullbyrdelsesloven &#xA7; 7-9 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 33 blir ny &#xA7; 34.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-19-110/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 12. januar 1995 nr. 6 om medisinsk utstyr gjer ein desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Den eller de myndigheter som Kongen bestemmer, f&#xF8;rer tilsyn med at bestemmelsene gitt i eller i medhold av denne loven blir overholdt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Tilsynsmyndigheten kan innhente de opplysninger som er n&#xF8;dvendige for dens gj&#xF8;rem&#xE5;l etter denne loven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Tilsynsmyndigheten kan kreve at den som produserer, innf&#xF8;rer eller markedsf&#xF8;rer et medisinsk utstyr, skal fremlegge et representativt eksemplar av utstyret eller iverksette de unders&#xF8;kelser som finnes n&#xF8;dvendige for &#xE5; vurdere utstyrets egenskaper eller virkninger. Tilsynsmyndigheten kan selv sette i verk slike unders&#xF8;kelser eller foreta n&#xF8;dvendig pr&#xF8;vetaking og kontroll av utstyret. Kostnadene b&#xE6;res av den som kravet om unders&#xF8;kelser, pr&#xF8;vetaking eller kontroll, er rettet mot. Departementet kan likevel bestemme at kostnadene skal fordeles p&#xE5; flere produsenter, import&#xF8;rer og markedsf&#xF8;rere, eller at de helt eller delvis skal dekkes av det offentlige. Krav p&#xE5; refusjon av kostnadene er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Tilsynsmyndigheten skal dessuten ha uhindret adgang til bygning, lager, omr&#xE5;de m.v. n&#xE5;r det er n&#xF8;dvendig for at den kan utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter loven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">Tilsynsmyndigheten gir de p&#xE5;legg og treffer de enkeltvedtak ellers som er n&#xF8;dvendige for gjennomf&#xF8;ringen av tilsynet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-6">Kongen kan gi n&#xE6;rmere forskrifter om tilsynet etter denne paragraf.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">I p&#xE5;legg gitt etter loven kan det fastsettes en l&#xF8;pende tvangsmulkt for hver dag, uke eller m&#xE5;ned som g&#xE5;r etter utl&#xF8;pet av den frist som er satt for oppfylling av p&#xE5;legget, inntil p&#xE5;legget er oppfylt. Tvangsmulkt kan ogs&#xE5; fastsettes som engangsmulkt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Tilsynsmyndigheten kan frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        </article>
        <article class="defaultP" margin-top="true">Noverande &#xA7;&#xA7; 12 til 14 blir nye &#xA7;&#xA7; 13 til 15.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-19-110/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 2. juni 2000 nr. 39 om apotek gjer ein desse endringane:</article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 9-4 blir ny &#xA7; 9-3.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-4" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-4</span>. <span class="legalArticleTitle">Tvangsinndrivelse</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Om Statens innkrevingssentrals adgang til &#xE5; tvangsinndrive gebyrer, avgifter og tvangsmulkter etter denne lov gjelder legemiddelloven &#xA7; 33 tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-19-110/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
      </section>
    </main>
  </body>
</html>
