<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven (utvidelse av DNA-registeret)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-01-18-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-01-18-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 1 s 22</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-18 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1189</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven (utvidelse av DNA-registeret)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.19 (2006&#x2013;2007), Innst.O.nr.23 (2007&#x2013;2008) og Besl.O.nr.32 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 13. og 18. desember 2007. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-01-18-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven (utvidelse av DNA-registeret)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-01-18-3" id="dokument">
      <h1>Lov om endringer i straffeprosessloven (utvidelse av DNA-registeret)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-01-18-3/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) 22. mai 1981 nr. 25 endres slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 157 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den som med skjellig grunn mistenkes for en handling som etter loven kan medf&#xF8;re frihetsstraff, kan underkastes kroppslig unders&#xF8;kelse n&#xE5;r det antas &#xE5; v&#xE6;re av betydning for opplysningen av saken og ikke fremst&#xE5;r som et uforholdsmessig inngrep. Det kan tas blodpr&#xF8;ve og foretas andre unders&#xF8;kelser som kan skje uten fare eller betydelig smerte.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Disse regler gjelder selv om straff ikke kan id&#xF8;mmes p&#xE5; grunn av reglene i straffeloven &#xA7;&#xA7; 44 eller 46. Det gjelder ogs&#xE5; n&#xE5;r tilstanden har medf&#xF8;rt at den mistenkte ikke har utvist skyld.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Uten mistenktes samtykke kan unders&#xF8;kelse bare foretas etter kjennelse av retten. S&#xE5; vidt mulig og tilr&#xE5;delig skal han f&#xE5; adgang til &#xE5; uttale seg f&#xF8;r avgj&#xF8;relsen treffes.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom form&#xE5;let med unders&#xF8;kelsen ellers kunne forspilles, kan ordre fra p&#xE5;talemyndigheten tre i stedet for kjennelse av retten. Ordren skal v&#xE6;re skriftlig og grunngitt. Er det fare ved opphold, kan ordren gis muntlig, men den skal da snarest mulig nedtegnes.</article>
        <article class="legalP" id="kapittel-1-ledd-6">De innhentede pr&#xF8;vene skal bare brukes i strafferettspleien. Kongen kan i forskrift likevel bestemme at rettstoksikologiske analysedata ogs&#xE5; kan brukes i forsknings&#xF8;yemed, og gi n&#xE6;rmere regler om slik bruk.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 158 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Uten hensyn til &#xA7; 157 f&#xF8;rste ledd kan det innhentes biologisk materiale med sikte p&#xE5; &#xE5; gjennomf&#xF8;re en DNA-analyse av den som med skjellig grunn mistenkes for en straffbar handling som etter loven kan medf&#xF8;re frihetsstraff. Regelen i &#xA7; 157 annet ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Hvis den det gjelder samtykker skriftlig, kan det innhentes biologisk materiale med sikte p&#xE5; &#xE5; gjennomf&#xF8;re DNA-analyse uten hensyn til om det foreligger skjellig grunn til mistanke. Analyseresultatet og det biologiske materialet tilintetgj&#xF8;res n&#xE5;r form&#xE5;let med unders&#xF8;kelsen er oppn&#xE5;dd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det biologiske materialet innhentes av politiet. Nekter den mistenkte &#xE5; medvirke til n&#xF8;dvendig unders&#xF8;kelse, m&#xE5; det ikke brukes tvang uten at retten ved kjennelse har avgjort at vilk&#xE5;rene for &#xE5; ta DNA-pr&#xF8;ve er oppfylt. Dersom det vil medf&#xF8;re vesentlig ulempe &#xE5; avvente rettens avgj&#xF8;relse, kan ordre fra p&#xE5;talemyndigheten tre i stedet for kjennelse av retten. Regelen i &#xA7; 157 fjerde ledd annet og tredje punktum gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r vilk&#xE5;rene for registrering etter &#xA7; 160 a f&#xF8;rste til fjerde ledd er oppfylt, kan det ogs&#xE5; etter at avgj&#xF8;relsen er rettskraftig eller saken endelig avgjort innhentes biologisk materiale fra personer som kan registreres i registeret. Nekter vedkommende &#xE5; avgi biologisk materiale frivillig, kan slikt materiale innhentes med tvang n&#xE5;r dette kan skje uten fare eller betydelig smerte.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med biologisk materiale menes i denne bestemmelsen spytt eller cellepr&#xF8;ver fra munnhule. Kongen kan i forskrift bestemme at ogs&#xE5; annet biologisk materiale skal omfattes av bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 160 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som er ilagt en straff for en handling som etter loven kan medf&#xF8;re frihetsstraff, kan registreres i identitetsregisteret. Registrering kan f&#xF8;rst skje n&#xE5;r avgj&#xF8;relsen er rettskraftig eller saken er endelig avgjort. Handling som det er utferdiget forenklet forelegg for, gir ikke grunnlag for registrering.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Den som ikke kan d&#xF8;mmes til straff for en handling som kvalifiserer for registrering p&#xE5; grunn av reglene i straffeloven &#xA7;&#xA7; 44 eller 46, kan likevel registreres. Det samme gjelder n&#xE5;r tilstanden har medf&#xF8;rt at vedkommende ikke har utvist skyld.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Den som har beg&#xE5;tt en handling som kunne ha medf&#xF8;rt frihetsstraff om den hadde v&#xE6;rt beg&#xE5;tt i Norge, og som i utlandet er ilagt en straff som svarer til dem som er nevnt i straffeloven &#xA7; 15, kan registreres dersom vedkommende arbeider eller oppholder seg i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Den som begj&#xE6;rer det av grunner som finnes fyllestgj&#xF8;rende, kan registreres i identitetsregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Politiet treffer vedtak om registrering.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Opplysningene i registeret skal bare brukes i strafferettspleien. Kongen kan i forskrift likevel bestemme at opplysningene ogs&#xE5; kan brukes i forsknings&#xF8;yemed, og gi n&#xE6;rmere regler om slik bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kongen kan gi forskrift med n&#xE6;rmere bestemmelser om DNA-registrering, for eksempel regler om registrering i henholdsvis identitetsregisteret og sporregisteret, om f&#xF8;ring og bruk av registrene, om s&#xF8;k i registrene, om sletting av opplysninger i registrene, om innsynsrett og klagerett for den som er registrert, om oppbevaring av DNA-profiler og om utlevering av opplysninger i DNA-registeret til utenlandsk politimyndighet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-01-18-3/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Kongen kan fastsette overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
