<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-12-87</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-12-87</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1741</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1964-06-19-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-12 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1039</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arveavgiftsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2008&#x2013;2009), Innst.O.nr.1 (2008&#x2013;2009) og Besl.O.nr.17 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 2. og 9. desember 2008. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-12-87</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11A. Verdsettelse av ikke-b&#xF8;rsnoterte aksjer og andeler i ansvarlig selskap og kommandittselskap.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-12-87" id="dokument">
      <h1>Lov om endringer i lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver.</article></article></li></ul></article>
      <article class="legalP" id="ledd-1">I lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-12-87/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 11A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11A" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 11A. <span class="legalArticleTitle">Verdsettelse av ikke-b&#xF8;rsnoterte aksjer og andeler i ansvarlig selskap og kommandittselskap.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Verdien av ikke-b&#xF8;rsnoterte aksjer settes til aksjenes forholdsmessige andel av aksjeselskapets samlede skattemessige formuesverdi slik denne fastsettes etter skatteloven &#xA7; 4-12 annet og fjerde ledd. Andeler i ansvarlige selskap og kommandittselskap verdsettes p&#xE5; tilsvarende m&#xE5;te. Ikke-b&#xF8;rsnoterte aksjer i utenlandske selskaper verdsettes til aksjenes antatte omsetningsverdi, eller til aksjenes forholdsmessige andel av aksjeselskapets samlede skattemessige formuesverdi slik denne fastsettes etter skatteloven &#xA7; 4-12 tredje og fjerde ledd n&#xE5;r den avgiftspliktige krever dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Den enkelte mottaker kan sette den samlede verdi etter f&#xF8;rste ledd til 60 pst., begrenset oppad til et bel&#xF8;p p&#xE5; 10 mill. kroner. Overskytende verdi inng&#xE5;r i arveavgiftsgrunnlaget med 100 pst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Verdsettelsestidspunktet etter denne paragraf er 1. januar i det &#xE5;r r&#xE5;digheten erverves. Ved verdsettelsen tas det hensyn til eierstyrte endringer i selskapets kapital, aksjer eller andeler i tidsrommet mellom 1. januar og r&#xE5;dighetservervet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Verdien av private biler, motorsykler, mopeder, mopedbiler, sn&#xF8;scootere og campingvogner settes til formuesverdien slik den fastsettes etter skatteloven.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-12-87/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks og med virkning for arv og gave hvor r&#xE5;digheten erverves av arve- og gavemottaker 1. januar 2009 eller senere.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-12-87/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved ikrafttreden av endringene under I gjelder f&#xF8;lgende overgangsregler til arveavgiftsloven &#xA7; 11A:</article>
        <article class="defaultP" margin-top="true">Overgangsregel A:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Denne bestemmelse gjelder for andeler i ansvarlige selskap og kommandittselskap som omfattes av &#xA7; 11A, og som overf&#xF8;res ved arv eller gave fra og med 1. januar 2009 til og med 31. desember 2009. Det samme gjelder andeler i ansvarlige selskap og kommandittselskap som direkte eller indirekte eies av ikke-b&#xF8;rsnoterte aksjeselskaper, der aksjene overf&#xF8;res som nevnt.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved verdsettelsen etter &#xA7; 11A f&#xF8;rste ledd skal ligningsverdier til selskapets n&#xE6;ringseiendommer pr. 1. januar 2009 oppjusteres med 60 pst. Det samme gjelder ligningsverdiene til n&#xE6;ringseiendommer i ansvarlige selskap og kommandittselskap som selskapet direkte eller indirekte eier andeler i. Med n&#xE6;ringseiendom menes eiendom som omfattes av skatteloven &#xA7; 4-10 tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Oppjusterte ligningsverdier som overstiger 60 pst. av markedsverdien kan etter klage settes ned n&#xE5;r den avgiftspliktige kan dokumentere markedsverdien. Ligningsverdien skal i slike tilfeller settes til maksimalt 60 pst. av dokumentert markedsverdi.</article>
        <article class="defaultP" margin-top="true">Overgangsregel B:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Ved anvendelse av rabatt-begrensningen p&#xE5; 10 mill. kroner etter &#xA7; 11A annet ledd f&#xF8;rste punktum skal det tas hensyn til gave hvor r&#xE5;digheten erverves av gavemottaker fra og med 7. oktober 2008.</article>
      </section>
    </main>
  </body>
</html>
