<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i pengespill- og lotterilovgivningen (betalingsformidling m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-19-117</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-19-117</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 1972</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1927-07-01-3</li>
            <li>lov/1992-08-28-103</li>
            <li>lov/1995-02-24-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1004</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til pengespill- og lotterilovgivningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i pengespill- og lotterilovgivningen (betalingsformidling m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.80 (2007&#x2013;2008), Innst.O.nr.19 (2008&#x2013;2009) og Besl.O.nr.15 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 28. november og 4. desember 2008. Fremmet av Kultur- og kirkedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-19-117</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i pengespill- og lotterilovgivningen (betalingsformidling m.m.)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 15. P&#xE5;legg om retting av ulovlig forhold. Tvangsmulkt</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 11. Markedsf&#xF8;ring, formidling og betalingsformidling for lotterier</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-19-117" id="dokument">
      <h1>Lov om endringer i pengespill- og lotterilovgivningen (betalingsformidling m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 1. juli 1927 nr. 3 om veddem&#xE5;l ved totalisator.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 28. august 1992 nr. 103 om pengespill m.v. (pengespilloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 24. februar 1995 nr. 11 om lotterier m.v. (lotteriloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-19-117/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 1. juli 1927 nr. 3 om veddem&#xE5;l ved totalisator skal &#xA7; 3 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Overtredelse av denne lov eller de i medhold av loven utferdigede bestemmelser straffes med b&#xF8;ter fors&#xE5;vidt ingen strengere straffebestemmelse kommer til anvendelse p&#xE5; forholdet. Som overtredelse av denne lov regnes blant annet betalingsformidling av innsats og gevinst i veddem&#xE5;l ved hestel&#xF8;p uten hjemmel i loven. Departementet kan gi n&#xE6;rmere bestemmelser om omfanget og gjennomf&#xF8;ringen av betalingsformidlingsforbudet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-19-117/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 28. august 1992 nr. 103 om pengespill m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Uten hjemmel i lov er det ikke tillatt &#xE5; formidle pengespill i forbindelse med idrettskonkurranser og andre konkurranser, og tallspill. Det er like ens forbudt &#xE5; selge eller falby kuponger og lignende i slike tiltak. Som formidling av pengespill uten hjemmel i lov regnes blant annet betalingsformidling av innsats og gevinst i slike pengespill.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Idrettsforeninger, humanit&#xE6;re foreninger og andre foreninger med allmennyttige form&#xE5;l og selskapets forhandlere har adgang til &#xE5; opprette spillelag, som p&#xE5; medlemmenes vegne deltar i spill i selskapet. Departementet avgj&#xF8;r i tvilstilfelle om en forening g&#xE5;r inn under bestemmelsen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Departementet kan gi forskrift med n&#xE6;rmere regler til gjennomf&#xF8;ring av denne bestemmelsen, herunder om spillelag, ulovlig formidling, omfanget og gjennomf&#xF8;ringen av betalingsformidlingsforbudet og bekjentgj&#xF8;relse av pengespill.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 15. <span class="legalArticleTitle">P&#xE5;legg om retting av ulovlig forhold. Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Ved forhold i strid med bestemmelser gitt i eller i medhold av denne lov kan Lotteritilsynet gi p&#xE5;legg til den ansvarlige om &#xE5; rette det ulovlige forholdet, eller om at den ulovlige virksomheten skal opph&#xF8;re eller stenge. Ved utferdigelse av p&#xE5;legg skal det settes en frist for oppfyllelse.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">For &#xE5; sikre at plikter etter denne lov eller bestemmelsene gitt i medhold av loven blir oppfylt, kan Lotteritilsynet ilegge den ansvarlige tvangsmulkt. Tvangsmulkt kan fastsettes samtidig med p&#xE5;legg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Ved l&#xF8;pende mulkt kan Lotteritilsynet bestemme at mulkten enten skal begynne &#xE5; l&#xF8;pe en uke etter vedtaket om tvangsmulkt, eller fra en s&#xE6;rskilt fastsatt frist for oppfyllelse av plikten dersom denne fristen er utl&#xF8;pt uten at plikten er oppfylt. Ved tvangsmulkt i form av et engangsbel&#xF8;p kan Lotteritilsynet bestemme at mulkten skal betales ved en s&#xE6;rskilt fastsatt frist for oppfyllelse av plikten dersom denne fristen er utl&#xF8;pt uten at plikten er oppfylt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Tvangsmulkt tilfaller statskassen og er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">N&#xE5;r Statens innkrevingssentral er p&#xE5;lagt &#xE5; innkreve krav som nevnt i fjerde ledd, kan den inndrive kravene ved trekk i l&#xF8;nn og andre lignende ytelser etter reglene i dekningsloven &#xA7; 2-7. Innkrevingssentralen kan ogs&#xE5; inndrive kravene ved &#xE5; stifte utleggspant for kravet dersom panteretten kan gis rettsvern ved registrering i et register eller ved underretning til en tredjeperson, jf. panteloven kapittel 5, og utleggsforretningen kan holdes p&#xE5; Innkrevingssentralens kontor etter tvangsfullbyrdelsesloven &#xA7; 7-9 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-6">Lotteritilsynet kan redusere eller frafalle p&#xE5;l&#xF8;pt tvangsmulkt n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-7">Kongen kan i forskrift fastsette n&#xE6;rmere bestemmelser om ileggelse av tvangsmulkt, herunder om vilk&#xE5;r for tvangsmulkt og om tvangsmulktens st&#xF8;rrelse og renter ved forsinket betaling.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 15, 16 og 17 blir &#xA7;&#xA7; 16, 17 og ny &#xA7; 18.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-19-117/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 24. februar 1995 nr. 11 om lotterier m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan bestemme at lotterimyndighetens utgifter ved behandling av s&#xF8;knader, godkjennelse, autorisasjon, registrering, trekning og kontroll av spilleinnretninger samt regnskapskontroll skal dekkes av lotteriarrang&#xF8;r eller annen rekvirent ved s&#xE6;rskilt fastsatt gebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 11. <span class="legalArticleTitle">Markedsf&#xF8;ring, formidling og betalingsformidling for lotterier</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Med unntak for lotterier som nevnt i &#xA7; 7, er det forbudt &#xE5; drive markedsf&#xF8;ring eller formidling av lotterier som ikke er gitt tillatelse etter &#xA7; 6 annet ledd. Som formidling av lotterier uten tillatelse regnes blant annet betalingsformidling av innsats og gevinst i slike lotterier. Kongen kan gi n&#xE6;rmere bestemmelser om omfanget og gjennomf&#xF8;ringen av betalingsformidlingsforbudet.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 12 (tre steder) og &#xA7; 13 (to steder) endres uttrykket &#xAB;kontrollmyndigheten&#xBB; til &#xAB;lotterimyndigheten&#xBB;.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-19-117/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven her gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
