<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-12-99</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-12-99</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1747</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-12, 2009-01-01, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-12 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1051</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2008&#x2013;2009), Innst.O.nr.1 (2008&#x2013;2009) og Besl.O.nr.29 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 2. og 9. desember 2008. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-12-99</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 10-71. Skatteplikt for gevinst p&#xE5; eiendeler mv. ved utflytting av selskap</li><li>&#xA7; 14-26. Gevinst og tap p&#xE5; eiendeler og forpliktelser ved utflytting av selskap</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 9-14. Skatteplikt for gevinst p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</li><li>&#xA7; 14-27. Gevinst og tap p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</li></ul></li><li>IV</li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li><li>X</li><li>XI</li><li>XII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-12-99" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <article class="legalP" id="ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 8-11 f&#xF8;rste ledd bokstav e, f og g skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">andel i deltakerlignet selskap mv. som nevnt i &#xA7; 10-40, som kun eier eiendeler som nevnt under a-f og h, og hvor inntekten fastsettes etter &#xA7; 8-15,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1">aksjer i selskap som nevnt i &#xA7; 10-60, som kun eier eiendeler som nevnt under a-f og h, og hvor inntekten fastsettes etter &#xA7; 8-15,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1">aksjer i selskap som nevnt i &#xA7; 8-10, som kun eier eiendeler som nevnt under a-f og h, og aksjer i selskap som nevnt i denne bokstav,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-12 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 2-1 ellevte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Departementet kan i forskrift gi utfyllende regler for gjennomf&#xF8;ringen av bestemmelsen i tiende ledd og bestemmelser om fritak fra skattlegging i Norge i skatteavtaler med andre stater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-35 annet ledd bokstav b f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">&#xA7; 2-3 tredje ledd gis tilsvarende anvendelse for personer som tar opphold p&#xE5; Svalbard og anses bosatt der, med unntak for bunnbel&#xF8;p etter bestemmelsens tredje punktum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-47 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">den trygdedes tilskudd til pensjonsordning i arbeidsforhold, som omhandlet i &#xA7; 6-46 f&#xF8;rste ledd a og e, &#xA7; 6-46 annet ledd bokstav a og &#xA7; 6-46 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Selskap innenfor ordningen kan ikke drive annen virksomhet enn utleie og drift av egne og innleide skip eller hjelpefart&#xF8;y som nevnt i &#xA7; 8-11 f&#xF8;rste ledd a og b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-16 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Selskap innenfor ordningen skal svare en &#xE5;rlig skatt til staten for skip og hjelpefart&#xF8;y selskapet eier, beregnet av nettotonnasje, etter satser som fastsettes av Stortinget i det &#xE5;rlige skattevedtak. Departementet kan gi bestemmelser om reduksjon i satsene for skip og hjelpefart&#xF8;y som tilfredsstiller milj&#xF8;krav fastsatt av Sj&#xF8;fartsdirektoratet. Skatt etter f&#xF8;rste og annet punktum skal ogs&#xE5; svares for innleid skip og hjelpefart&#xF8;y n&#xE5;r eieren ikke er skattepliktig til Norge for inntekten ved utleie av skipet eller hjelpefart&#xF8;yet. Bestemmelsene i &#xA7;&#xA7; 10-41 og 10-65 gjelder tilsvarende.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-2">(2) Departementet kan gi n&#xE6;rmere bestemmelser om gjennomf&#xF8;ringen av denne paragraf, herunder bestemme at tonnasjeskatt ikke skal svares n&#xE5;r skipet i et sammenhengende tidsrom av mer enn tre m&#xE5;neder i inntekts&#xE5;ret er i opplag eller ute av drift. Departementet kan ogs&#xE5; bestemme at leietaker ikke skal svare tonnasjeskatt dersom annen leietaker innenfor ordningen er pliktig til &#xE5; svare tonnasjeskatt for samme skip eller hjelpefart&#xF8;y i samme tidsrom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-37 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved utflytting av selskap anses aksje i selskapet realisert p&#xE5; det tidspunkt skatteplikten til riket opph&#xF8;rer etter &#xA7; 2-2 f&#xF8;rste ledd eller da selskapet skal anses som hjemmeh&#xF8;rende i en annen stat etter skatteavtale.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10-37 tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 10-50 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Etterbetaling fra samvirkeforetak</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-50 f&#xF8;rste ledd annet punktum oppheves. N&#xE5;v&#xE6;rende &#xA7; 10-50 f&#xF8;rste ledd tredje og fjerde punktum blir annet og tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-50 sjette ledd oppheves. N&#xE5;v&#xE6;rende &#xA7; 10-50 sjuende ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-71 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-71" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-71. <span class="legalArticleTitle">Skatteplikt for gevinst p&#xE5; eiendeler mv. ved utflytting av selskap</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Gevinst og tap p&#xE5; eiendel som selskap mv. som nevnt i &#xA7; 2-2 f&#xF8;rste ledd eier p&#xE5; det tidspunkt skatteplikten til riket opph&#xF8;rer etter &#xA7; 2-2 f&#xF8;rste ledd eller da selskapet skal anses som hjemmeh&#xF8;rende i en annen stat etter skatteavtale, er skattepliktig eller fradragsberettiget som om eiendelen var realisert siste dag f&#xF8;r dette tidspunktet. Tilsvarende skal gevinst og tap p&#xE5; forpliktelse som selskapet har, v&#xE6;re skattepliktig eller fradragsberettiget som om gevinsten eller tapet var realisert siste dag f&#xF8;r skatteplikten til riket opph&#xF8;rer som nevnt. Ved gevinst- og tapsberegningen fastsettes utgangsverdien til markedsverdien p&#xE5; det tidspunkt realisasjon anses &#xE5; ha funnet sted.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Er skatteplikten avhengig av bostedet og skattyteren anses som bosatt i riket bare en del av inntekts&#xE5;ret, jf. &#xA7; 2-1 annet til sjette ledd, fastsettes inntekten til det bel&#xF8;pet som etter bestemmelsene i dette kapittel skal tas til inntekt i vedkommende tidsrom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-26 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-26" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 14-26. <span class="legalArticleTitle">Gevinst og tap p&#xE5; eiendeler og forpliktelser ved utflytting av selskap</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tredje ledd bokstav a innledningen skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-punkt-1-ledd-1">I brutto salgsinntekter etter annet ledd fradras f&#xF8;lgende p&#xE5;l&#xF8;pte kostnader som har eller vil f&#xE5; sammenheng med produksjonen ved kraftverket:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tredje ledd bokstav a nytt nummer 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Kostnader etter denne bokstav som er p&#xE5;dratt i byggetiden fra og med inntekts&#xE5;ret 2008 kan f&#xF8;res til fradrag i inntekts&#xE5;ret forutsatt at det foreligger kostnader knyttet til kraftverket som skal behandles som en del av kostprisen etter bokstav b annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 fjerde ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Slik negativ grunnrenteinntekt kan likevel trekkes fra i positiv grunnrenteinntekt ved et annet kraftverk skattyter har en eierandel i som anses etablert som ledd i opprusting og utvidelse knyttet til det kraftverk den negative grunnrenteinntekt er beregnet ved, fra det tidspunkt det er adgang til &#xE5; aktivere kostnader for beregning av friinntektsgrunnlaget for det nye kraftverket, jf. &#xA7; 18-3 tredje ledd bokstav b annet punktum, med virkning for inntekts&#xE5;ret 2008 eller senere &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Negativ grunnrenteinntekt ved et kraftverk beregnet for inntekts&#xE5;ret 2007 eller senere &#xE5;r skal trekkes fra i positiv grunnrenteinntekt etter fradrag for negativ grunnrenteinntekt etter reglene i fjerde ledd f&#xF8;rste punktum, ved et annet kraftverk skattyteren eier. Dersom beregningen av grunnrenteinntekt etter samordning etter foreg&#xE5;ende punktum blir negativ, utbetales fra staten skatteverdien av den negative grunnrenteinntekten ved avregningsoppgj&#xF8;ret for inntekts&#xE5;ret etter skattebetalingsloven. Dersom beregning av grunnrenteinntekt etter samordning etter f&#xF8;rste punktum blir positiv for aksjeselskap samt likestilt selskap og sammenslutning, jf. &#xA7; 10-1 f&#xF8;rste ledd, kan selskapets positive grunnrenteinntekt samordnes mot negativ grunnrenteinntekt beregnet for inntekts&#xE5;ret som nevnt i annet punktum i annet selskap som tilh&#xF8;rer samme konsern, jf. &#xA7; 10-4, ved utgangen av inntekts&#xE5;ret. Dersom beregningen av grunnrenteinntekt etter tredje punktum blir negativ, utbetales fra staten skatteverdien av den negative grunnrenteinntekten ved avregningsoppgj&#xF8;ret for inntekts&#xE5;ret etter skattebetalingsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 sjette ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 sjuende ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 niende ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-7-punkt-1"><article class="legalP" id="kapittel-2-ledd-7-punkt-1-ledd-1">For overdrager skal det i realisasjons&#xE5;ret beregnes grunnrenteinntekt tilsvarende vederlaget, fratrukket summen av skattemessig verdi av driftsmidler som benyttes i kraftproduksjonen, aktiverte kostnader til erverv av vannfall og eventuell negativ grunnrenteinntekt til fremf&#xF8;ring, jf. fjerde ledd. Positiv differanse etter foreg&#xE5;ende punktum omfattes av reglene om samordning av grunnrenteinntekt etter femte ledd. Negativ differanse kan tilbakef&#xF8;res og fradras med tillegg av rente fastsatt av departementet i forskrift i grunnrenteinntekt beregnet for det realiserte kraftverk for samme eller tidligere inntekts&#xE5;r. Negativ differanse som overstiger fradrag for negativ grunnrenteinntekt til fremf&#xF8;ring etter f&#xF8;rste punktum, kan trekkes fra i positiv grunnrenteinntekt beregnet for kraftverk skattyter eier for realisasjons&#xE5;ret. Negativ differanse som ikke n&#xF8;ytraliseres ved fradrag etter foreg&#xE5;ende punktum, behandles etter reglene i tredje punktum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 niende ledd bokstav b tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Ved slik realisasjon kan negativ grunnrenteinntekt knyttet til kraftverket etter fjerde ledd p&#xE5; overdragelsestidspunktet overdras til overtaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 niende ledd bokstav c annet, tredje og fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Av produksjon i kraftverk med generatorer som i inntekts&#xE5;ret har en samlet p&#xE5;stemplet merkeytelse under 5 500 kVA, fastsettes ikke grunnrenteinntekt.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">Ny &#xA7; 9-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-14" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-14. <span class="legalArticleTitle">Skatteplikt for gevinst p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-1">(1) Gevinst p&#xE5; eiendel eller forpliktelse som nevnt i tredje ledd, og som tas ut av norsk beskatningsomr&#xE5;de, er skattepliktig som om eiendelen eller forpliktelsen var realisert siste dag f&#xF8;r dette tidspunktet. Skatteplikt etter dette ledd omfatter ikke gevinst ved overf&#xF8;ringer som inneb&#xE6;rer realisasjon eller uttak til egen bruk eller gaveoverf&#xF8;ring som medf&#xF8;rer skatteplikt etter &#xA7; 5-2. Skatteplikt etter dette ledd omfatter heller ikke gevinst knyttet til forpliktelser som blir realisert ved oppfyllelse, ettergivelse, overf&#xF8;ring mv.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med eiendel eller forpliktelse som tas ut av norsk beskatningsomr&#xE5;de menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler skattepliktig etter &#xA7; 2-1 eller &#xA7; 2-2, n&#xE5;r skatteplikten opph&#xF8;rer etter disse bestemmelser eller etter skatteavtale med fremmed stat,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler skattepliktig etter &#xA7; 2-3, n&#xE5;r skattyterens skatteplikt opph&#xF8;rer etter denne bestemmelsen eller etter skatteavtale med fremmed stat, eller n&#xE5;r eiendelens eller forpliktelsens tilknytning til riket eller til virksomhet i riket som nevnt i &#xA7; 2-3 opph&#xF8;rer, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler utenlandsk selskap eller innretning hvor deltakerne skattlegges etter &#xA7; 10-61, n&#xE5;r norsk kontroll av selskapet eller innretningen opph&#xF8;rer.</article></article></li></ul><p class="leddfortsettelse">Med skatteplikt som nevnt under a og b likestilles skatteplikt etter petroleumsskatteloven &#xA7; 2. Selv om vilk&#xE5;rene under a, b eller c er oppfylt, anses en eiendel eller forpliktelse ikke for tatt ut av norsk beskatningsomr&#xE5;de dersom den samtidig f&#xE5;r slik tilknytning til Norge at norsk skattelovgivning f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3">(3) Skatteplikt etter denne paragraf omfatter gevinst p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">fysiske driftsmidler som nevnt i &#xA7; 14-41 f&#xF8;rste ledd a samt c til j,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">finansielle eiendeler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3-ledd-1">forpliktelser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4-ledd-1">omsetningsgjenstander, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5-ledd-1">immaterielle eiendeler.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-4">(4) Skatteplikt etter denne paragraf omfatter ikke gevinst p&#xE5; eiendeler som er nevnt i tredje ledd b, og som ved uttaket tilh&#xF8;rer person som er bosatt i riket etter &#xA7; 2-1 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5">(5) Skatteplikt etter denne paragraf omfatter ikke gevinst p&#xE5; eiendeler som nevnt i &#xA7; 9-3 f&#xF8;rste ledd c.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-6">(6) Skatteplikt etter denne paragraf omfatter bare gevinst p&#xE5; eiendeler og forpliktelser som nevnt i tredje ledd a samt c til e, dersom gevinsten ved en realisasjon p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum ville ha v&#xE6;rt skattepliktig etter bestemmelsen i &#xA7; 5-30 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-7">(7) Tap p&#xE5; eiendel eller forpliktelse som nevnt i tredje ledd a til c, og som tas ut av norsk beskatningsomr&#xE5;de, er fradragsberettiget for skattyter som er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller som anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i tiende ledd. Tap p&#xE5; eiendel som nevnt i tredje ledd d og e, og som tas ut av norsk beskatningsomr&#xE5;de, er fradragsberettiget for skattytere som er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller som anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum. Det gis ikke fradrag for tap som har kommet til fradrag i annen stat. Tapet fastsettes ved ligningen for det &#xE5;ret realisasjon anses &#xE5; ha funnet sted, jf. &#xA7; 14-27. Avregningen av tap p&#xE5; eiendel eller forpliktelse som nevnt i tredje ledd a til c utsettes til eiendelen eller forpliktelsen er realisert.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-8">(8) Ved gevinstberegningen fastsettes utgangsverdien til markedsverdien p&#xE5; det tidspunkt realisasjon anses &#xE5; ha funnet sted. Bestemmelsene i &#xA7;&#xA7; 10-30 til 10-36 og &#xA7; 10-44 gjelder s&#xE5; langt de passer. N&#xE5;r det ikke foreligger en kjent markedsverdi, fastsettes denne ved skj&#xF8;nn. Utgangsverdien skal reduseres med eventuell inntektsf&#xF8;ring etter &#xA7; 14-64 ved uttaket fra norsk beskatningsomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-9">(9) Ved uttak av eiendeler og forpliktelser som nevnt i tredje ledd a til c, kan skattyter gis utsettelse med innbetaling av utlignet skatt dersom det stilles betryggende sikkerhet for skatteforpliktelsen. Dersom skattyter er hjemmeh&#xF8;rende i riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat og Norge i medhold av folkerettslig overenskomst kan kreve utlevert opplysninger fra denne staten om skattyterens inntekts- og formuesforhold samt f&#xE5; bistand til innfordring av skattekrav, gis utsettelse uten sikkerhetsstillelse. Utsettelse uten sikkerhetsstillelse gis ogs&#xE5; i tilfeller der gevinst ved en realisasjon av eiendel som nevnt i tredje ledd b p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum ville v&#xE6;rt fritatt for skatteplikt etter &#xA7; 2-38. Utsettelse uten sikkerhetsstillelse etter foreg&#xE5;ende punktum gis ikke for gevinst p&#xE5; eierandel i selskap mv. hjemmeh&#xF8;rende i land utenfor E&#xD8;S eller finansielt instrument med slik eierandel som underliggende objekt. Betalingsutsettelsen gjennomf&#xF8;res ved at den utlignede skatten ikke medtas ved avregningen for inntekts&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-10">(10) Retten til utsettelse med betaling av skatten etter bestemmelsen i forrige ledd bortfaller ved realisasjon, ved uttak til egen bruk, ved gaveoverf&#xF8;ring og ved opph&#xF8;r av virksomhet i selskap med andel som nevnt i &#xA7; 10-70 f&#xF8;rste ledd, jf. &#xA7; 10-70 annet ledd b.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11">(11) Ved uttak av eiendeler og forpliktelser som nevnt i tredje ledd a til c, reduseres eller bortfaller den beregnede skatten etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-1-ledd-1">Dersom skattyteren realiserer eiendelen til en lavere verdi enn verdien fastsatt etter &#xE5;ttende ledd, kan skattyteren kreve &#xE5; f&#xE5; redusert utlignet skatt knyttet til eiendelen som om gevinsten var beregnet etter faktisk realisasjonsverdi. Realisasjonsverdien kan ikke settes lavere enn inngangsverdien. Valg av realisasjonsverdi gjelder ikke ved tap eller ved gaveoverf&#xF8;ringer som nevnt i forrige ledd. For eiendeler som nevnt i tredje ledd a skal det ved anvendelse av denne bokstav gj&#xF8;res et tillegg til faktisk realisasjonsverdi for beregnede avskrivninger etter &#xA7; 14-60 femte ledd, jf. &#xA7; 14-62. Bestemmelsen i denne bokstav gjelder tilsvarende dersom skattyteren realiserer gevinst knyttet til en forpliktelse.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-2-ledd-1">Skatteplikten bortfaller dersom gevinst p&#xE5; eiendel som nevnt i tredje ledd b ved en realisasjon p&#xE5; samme tidspunkt som nevnt i tiende ledd uten et forutg&#xE5;ende uttak fra norsk beskatningsomr&#xE5;de ville v&#xE6;rt fritatt for skatteplikt etter &#xA7; 2-38.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-3-ledd-1">Dersom gevinsten er skattepliktig til annen stat, gis fradrag i skatt etter denne paragraf etter reglene i skatteloven &#xA7;&#xA7; 16-20 til 16-29 s&#xE5; langt de passer.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-4-ledd-1">Skatteplikten bortfaller hvis skattyteren ikke har realisert eiendelen eller forpliktelsen innen fem hele inntekts&#xE5;r etter det inntekts&#xE5;r realisasjon anses &#xE5; ha funnet sted.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-5"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-11-punkt-5-ledd-1">Skatteplikten bortfaller hvis eiendelen eller forpliktelsen innen fristen som nevnt i forrige bokstav igjen f&#xE5;r slik tilknytning til Norge at norsk skattelovgivning f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-12">(12) Dersom gevinst ved inntak i norsk beskatningsomr&#xE5;de av eiendel eller forpliktelse som nevnt i tredje ledd er skattepliktig til annen stat, gis fradrag i skatt etter denne paragraf etter reglene i skatteloven &#xA7; 16-20 til &#xA7; 16-29 s&#xE5; langt de passer. Det gis ikke fradrag i skatt etter dette ledd for skatt til utlandet p&#xE5; del av gevinst p&#xE5; eiendel ved inntak som svarer til differansen mellom utgangsverdien som er lagt til grunn ved gevinstberegningen i utlandet og den skattemessige verdi som er fastsatt ved inntaket til norsk beskatningsomr&#xE5;de. Fradrag i norsk skatt etter dette ledd gis ikke der eiendelen eller forpliktelsen ikke samtidig med uttaket fra norsk beskatningsomr&#xE5;de f&#xE5;r tilknytning til en etablering i en E&#xD8;S-stat som nevnt i &#xA7; 10-64 b. Ved uttak av eiendeler og forpliktelser som nevnt i tredje ledd a til c gis fradrag i skatt etter dette ledd bare dersom skattyter er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i tiende ledd. Ved uttak av eiendeler som nevnt i tredje ledd d og e gis fradrag i skatt etter dette ledd bare dersom skattyter er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-13">(13) Departementet kan gi regler til utfylling og gjennomf&#xF8;ring av denne paragraf.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-21 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsen i tredje ledd gjelder tilsvarende ved realisasjon etter uttak av eiendeler fra norsk beskatningsomr&#xE5;de, jf. &#xA7; 9-14 tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-22 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">F&#xF8;rste til tredje ledd gjelder tilsvarende ved realisasjon etter uttak av eiendeler og forpliktelser fra norsk beskatningsomr&#xE5;de, jf. &#xA7; 9-14 tiende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-27" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 14-27. <span class="legalArticleTitle">Gevinst og tap p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Gevinst og tap p&#xE5; eiendel eller forpliktelse som nevnt i &#xA7; 9-14 tredje ledd tas til inntekt eller fradras siste dag f&#xF8;r eiendelen eller forpliktelsen er tatt ut av norsk beskatningsomr&#xE5;de etter bestemmelsene i &#xA7; 9-14 annet ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">&#xA7; 2-38 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-4-nummer-1">(6) For skattytere som nevnt i f&#xF8;rste ledd bokstav a til j skal tre prosent av inntekt som er fritatt for skatteplikt etter denne paragraf, likevel anses som skattepliktig inntekt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-41 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">(2) Inntekter og tap som nevnt i &#xA7; 2-38 annet ledd inng&#xE5;r ikke i inntekten som fastsettes etter denne paragraf. &#xA7; 2-38 tredje, fjerde og sjette ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">&#xA7; 1-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-1">(3) Stortinget p&#xE5;legger skatt til staten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-2">(3) Person bosatt i annen E&#xD8;S-stat som er skattepliktig etter f&#xF8;rste eller annet ledd, som gis fradrag for gjeldsrenter etter &#xA7; 6-71 annet ledd, skal skattlegges for renteinntekter og andre finansielle inntekter fra debitor bosatt eller hjemmeh&#xF8;rende her i riket, eller debitor hjemmeh&#xF8;rende i utlandet som har begrenset skatteplikt etter &#xA7; 2-3 f&#xF8;rste ledd b.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-3">(3) Verdien av n&#xE6;ringseiendom kan fastsettes p&#xE5; grunnlag av en beregnet utleieverdi. Departementet kan gi forskrift om verdsettelse av n&#xE6;ringseiendom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 f&#xF8;rste ledd ny bokstav o skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">arbeidsinntekt inntil 10&#xA0;000 kroner til barn som ved inntekts&#xE5;rets utgang er 12 &#xE5;r eller yngre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Fradrag kan enten gis med inntil 3&#xA0;600 kroner eller med inntil to promille av samlet utbetalt l&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-20 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">Fradrag kan samlet gis med inntil 3&#xA0;600 kroner eller med en forholdsmessig del av dette bel&#xF8;pet n&#xE5;r fradragsberettiget kontingent er betalt for bare en del av &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-44 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Fradraget er begrenset til den del av bel&#xF8;pet som overstiger 13&#xA0;700 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-60 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-4">(1) Skattyter som i minst 130 dager av inntekts&#xE5;ret personlig har drevet eller deltatt i fiske eller fangst p&#xE5; havet eller langs kysten, gis fradrag med inntil 30 prosent av netto arbeidsinntekt av fisket eller fangsten, begrenset til 150&#xA0;000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-71 f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-71 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-5">(2) Personlig skattyter med begrenset skatteplikt etter &#xA7; 2-3 kan kreve fradrag for gjeldsrenter som om skatteplikten gjaldt all formue og inntekt etter &#xA7; 2-1 niende ledd, n&#xE5;r skattyteren er bosatt i annen E&#xD8;S-stat og hele eller tiln&#xE6;rmet hele skattyterens inntekt i inntekts&#xE5;ret skattlegges i Norge. Skattyter m&#xE5; dokumentere at vilk&#xE5;rene for fradragsrett etter f&#xF8;rste punktum er oppfylt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-71 annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">Ved fastsettelsen av &#xE5;rets positive n&#xE6;ringsinntekt fra reindrift gis produsenten et inntektsfradrag p&#xE5; inntil 54&#xA0;200 kroner per &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 sjette ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">For inntekt over 54&#xA0;200 kroner gis i tillegg et fradrag p&#xE5; 32 prosent av den overskytende inntekten opp til et samlet fradrag p&#xE5; 142&#xA0;000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 bokstav b f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-6-punkt-1"><article class="legalP" id="kapittel-5-ledd-6-punkt-1-ledd-1">pensjon i og utenfor arbeidsforhold, f&#xF8;der&#xE5;d, livrente som er ledd i pensjonsordning i arbeidsforhold og engangs- og avl&#xF8;sningsbel&#xF8;p for slike ytelser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-ledd-6-punkt-2"><article class="legalP" id="kapittel-5-ledd-6-punkt-2-ledd-1">engangsutbetaling fra individuell pensjonsavtale som er i samsvar med regler gitt av departementet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-ledd-6-punkt-3"><article class="legalP" id="kapittel-5-ledd-6-punkt-3-ledd-1">engangsutbetaling fra pensjonsordning etter innskuddspensjonsloven.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-41 f&#xF8;rste ledd ny bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-5-ledd-6-punkt-4"><article class="legalP" id="kapittel-5-ledd-6-punkt-4-ledd-1">fast teknisk installasjon i bygninger, herunder varmeanlegg, kj&#xF8;le- og fryseanlegg, elektrisk anlegg, sanit&#xE6;ranlegg, heisanlegg o.l. Departementet kan gi forskrift om avgrensning av fast teknisk installasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-41 tredje ledd f&#xF8;rste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-41 fjerde ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-7">Driftsmidler som inng&#xE5;r i gruppe j skal avskrives under ett for hver bygning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-43 f&#xF8;rste ledd ny bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-5-ledd-7-punkt-1"><article class="legalP" id="kapittel-5-ledd-7-punkt-1-ledd-1">fast teknisk installasjon i bygninger &#x2013; 10 prosent.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-44 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-8">Ved realisasjon av driftsmiddel mv. i saldogruppe a til d, samt j, jf. &#xA7; 14-41 f&#xF8;rste ledd, skal vederlaget s&#xE5; langt det ikke er inntektsf&#xF8;rt, nedskrives p&#xE5; saldoen for driftsmidlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-44 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-9">For gevinst p&#xE5; driftsmiddel i saldogruppe e til j realisert ved brann eller annen ulykke eller ved ekspropriasjon m.v. gjelder &#xA7; 14-70 s&#xE5; langt den passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 nytt niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-5-nummer-6">(9) Personer og boer som ikke har krav p&#xE5; personfradrag, skal settes i skatteklasse 0. Personer som m&#xE5; bo i utlandet p&#xE5; grunn av tjeneste i den norske stat, f&#xF8;lger samme regler om klasseansettelse som personer bosatt i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-10 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-7">(3) Innbetalt sparebel&#xF8;p kan ikke overstige 20&#xA0;000 kroner pr. inntekts&#xE5;r. Samlet innbetalt sparebel&#xF8;p p&#xE5; kontoen kan ikke overstige 150&#xA0;000 kroner. For ektefeller som lignes under ett for begges samlede formue og inntekt gjelder bel&#xF8;psgrensene i dette ledd for hver av dem. Sparebel&#xF8;p fra barn som lignes under ett med foreldrene, jf. &#xA7; 2-14, kommer bare til fradrag i skatt p&#xE5; inntekt som lignes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 17-10 og 17-11 med tilh&#xF8;rende deloverskrift oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">&#xA7; 5-60 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">Forrige punktum omfatter ikke renter ved tilbakebetaling av petroleumsskatt.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">Overskriften i &#xA7; 10-50 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Samvirkeforetaks etterbetaling og avsetning til andelskapital</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-50 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-1">(1) Samvirkeforetak kan kreve fradrag i inntekten for etterbetalinger til medlemmene etter samvirkeloven &#xA7; 27. I tillegg kan det gis fradrag for avsetning til felleseid andelskapital med inntil 15 prosent av inntekten. Fradrag gis bare i inntekt av omsetning med medlemmene. Omsetning med medlemmene og likestilt omsetning m&#xE5; fremg&#xE5; av regnskapet og kunne legitimeres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-50 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-7-nummer-2">(6) Boligbyggelag som omfattes av lov om boligbyggelag, kan kreve fradrag for avsetning til felleseid andelskapital. F&#xF8;rste ledd annet til fjerde punktum gjelder tilsvarende, men slik at fradrag kan gis i inntekt av omsetning med medlemmene og tilknyttede borettslag.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10-50 sjette ledd blir nytt sjuende ledd.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="defaultP">&#xA7; 2-30 f&#xF8;rste ledd bokstav h oppheves. N&#xE5;v&#xE6;rende bokstav i til o blir bokstav h til n.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Endringene under II trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008.</article>
        <article class="legalP" id="kapittel-9-ledd-3">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008 for uttak fra norsk beskatningsomr&#xE5;de etter 6. oktober 2008.</article>
        <article class="legalP" id="kapittel-9-ledd-4">Endringene under IV trer i kraft straks med virkning fra og med 7. oktober 2008.</article>
        <article class="legalP" id="kapittel-9-ledd-5">Endringene under V trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2009.</article>
        <article class="legalP" id="kapittel-9-ledd-6">Endringen under VI trer i kraft 1. januar 2009.</article>
        <article class="legalP" id="kapittel-9-ledd-7">Endringene under VII trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-9-ledd-8">Endringene under VIII trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2009. For gjensidig brann- og husdyrforsikringsselskaper som har levert selvangivelse for 2007, trer endringene i kraft straks med virkning fra og med inntekts&#xE5;ret 2008.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="defaultP">Ved ikrafttredelse av &#xA7; 14-41 f&#xF8;rste ledd bokstav j gjelder f&#xF8;lgende overgangsregel:</article>
        <article class="legalP" id="kapittel-10-ledd-1">Departementet kan i forskrift gi bestemmelse om fordeling av saldo for bygg i saldogruppe h og forretningsbygg i saldogruppe i pr. 31. desember 2008, mellom eksisterende saldo for bygning og faste tekniske installasjoner i saldogruppe j.</article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="defaultP">Ved ikrafttredelse av endringene under VIII gjelder f&#xF8;lgende overgangsregel:</article>
        <article class="legalP" id="kapittel-11-ledd-1">For fastsetting av inngangsverdi i skattemessig &#xE5;pningsbalanse for driftsmidler som har inng&#xE5;tt i virksomheten ved opphevingen av skattefritaket i &#xA7; 2-30 f&#xF8;rste ledd bokstav h gjelder f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-11-ledd-2">Inngangsverdien settes enten til<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-11-ledd-2-punkt-1"><article class="legalP" id="kapittel-11-ledd-2-punkt-1-ledd-1">anskaffelsesverdi, tillagt senere p&#xE5;kostninger, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-11-ledd-2-punkt-2"><article class="legalP" id="kapittel-11-ledd-2-punkt-2-ledd-1">dokumentert markedsverdi.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-11-ledd-3">Anskaffelsesverdi etter a reduseres med beregnede avskrivninger etter de avskrivningsregler og avskrivningssatser som gjelder for vedkommende driftsmiddel, for eiertiden frem til og med inntekts&#xE5;ret 2009.</article>
        <article class="legalP" id="kapittel-11-ledd-4">Inngangsverdi for aksjer, obligasjoner og andre finansielle eiendeler settes til markedsverdi.</article>
        <article class="legalP" id="kapittel-11-ledd-5">Denne overgangsregel f&#xE5;r ikke anvendelse for gjensidig brann- og hysdyrforsikringsselskap, jf. skatteloven &#xA7; 2-30 f&#xF8;rste ledd bokstav h nr. 1 som har levert selvangivelse for inntekts&#xE5;ret 2007.</article>
        <article class="legalP" id="kapittel-11-ledd-6">Departementet kan gi n&#xE6;rmere regler til utfylling og gjennomf&#xF8;ring av denne overgangsregelen.</article>
      </section>
      <section class="section" data-name="kapXII" id="kapittel-12" data-lovdata-URL="LTI/lov/2008-12-12-99/KAPITTEL_12">
        <h2 data-text-align="center">XII</h2>
        <article class="defaultP">Ved ikrafttredelse av &#xA7; 4-10 tredje ledd gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-12-nummer-1">(1) Ikke-b&#xF8;rsnotert aksjeselskap eller allmennaksjeselskap skal i vedlegg til selvangivelsen for inntekts&#xE5;ret 2008 verdsette n&#xE6;ringseiendom som har v&#xE6;rt utleid i l&#xF8;pet av inntekts&#xE5;ret p&#xE5; grunnlag av en beregnet utleieverdi.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-2">(2) Ikke-b&#xF8;rsnotert aksjeselskap eller allmennaksjeselskap skal i vedlegg til selvangivelsen for inntekts&#xE5;ret 2008 oppjustere verdien av n&#xE6;ringseiendom som ikke har v&#xE6;rt utleid i l&#xF8;pet av inntekts&#xE5;ret med 60 pst. etter at generell oppjustering for inntekts&#xE5;ret 2008 med 10 pst. er foretatt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-12-nummer-3">(3) F&#xF8;rste og annet ledd gjelder likevel ikke for ikke-b&#xF8;rsnotert aksjeselskap eller allmennaksjeselskap som i sin helhet eies av et b&#xF8;rsnotert aksjeselskap eller allmennaksjeselskap.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-12-nummer-4">(4) Fastsatt formuesverdi av n&#xE6;ringseiendom etter denne overgangsregel inng&#xE5;r i grunnlaget for beregning av aksjeselskapets eller allmennaksjeselskapets skattemessige formuesverdi (dets samlede nettoformue) per 1. januar 2009, jf. skatteloven &#xA7; 4-12 annet og fjerde ledd.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-12-nummer-5">(5) Formuesverdien av n&#xE6;ringseiendom etter denne overgangsregel fastsettes av det skattekontoret som ligner aksjeselskapet eller allmennaksjeselskapet.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-12-nummer-6">(6) Departementet kan gi forskrift om fastsetting av verdien av n&#xE6;ringseiendom etter de foreg&#xE5;ende ledd.</article>
      </section>
    </main>
  </body>
</html>
