<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-05-30-36</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-05-30-36</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 6 s 957</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-07-17-100</li>
            <li>lov/2000-12-21-105</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-05-30 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0399</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnevernloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.28 (2007&#x2013;2008), Innst.O.nr.48 (2007&#x2013;2008) og Besl.O.nr.76 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 29. april og 8. mai 2008. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-05-30-36</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5A-1. Opphold p&#xE5; omsorgssenter for mindre&#xE5;rige</li><li>&#xA7; 5A-2. Ansvaret for omsorgen</li><li>&#xA7; 5A-3. Ansvaret for &#xE5; ivareta barnets behov ved ankomst</li><li>&#xA7; 5A-4. Oppf&#xF8;lgingsvedtak</li><li>&#xA7; 5A-5. Ansvaret for &#xE5; f&#xF8;lge barnets utvikling under oppholdet p&#xE5; omsorgssenteret</li><li>&#xA7; 5A-6. Kartlegging</li><li>&#xA7; 5A-7. Tilsyn, godkjenning, rettigheter under oppholdet og krav til kvalitet</li><li>&#xA7; 5A-8. Ansvar for etablering og drift</li><li>&#xA7; 5A-9. &#xD8;konomisk ansvar</li><li>&#xA7; 5A-10. Plassering i omsorgssenter etter lovens kapittel 4</li><li>&#xA7; 6-2. Anvendelse av forvaltningsloven p&#xE5; private institusjoner og private omsorgssentre for mindre&#xE5;rige</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-05-30-36" id="dokument">
      <h1>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester mv.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 21. desember 2000 nr. 105 om opplysningsplikt og angrerett m.v. ved fjernsalg og salg utenfor fast utsalgssted (angrerettloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-05-30-36/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1992 nr. 100 om barneverntjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">f&#xF8;re tilsyn med institusjoner etter kapittel 5 og omsorgssentre for mindre&#xE5;rige etter kapittel 5 A.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan kreve at kommunale organer som h&#xF8;rer under loven, uten hinder av taushetsplikt, gir de opplysninger og meldinger som er n&#xF8;dvendige for at departementet skal kunne utf&#xF8;re sine oppgaver etter f&#xF8;rste ledd. Statlige sentrale myndigheter, statlige regionale myndigheter og fylkesmannen kan kreve at alle institusjoner som omfattes av kapittel 5 i loven, og omsorgssentre for mindre&#xE5;rige som omfattes av kapittel 5 A i loven, uten hinder av taushetsplikt, gir de opplysninger og meldinger som er n&#xF8;dvendige for at myndighetene skal kunne utf&#xF8;re sine oppgaver etter loven. Disse myndigheter kan ogs&#xE5; kreve adgang til alle institusjoner som g&#xE5;r inn under kapittel 5, og omsorgssentre for mindre&#xE5;rige som g&#xE5;r inn under kapittel 5 A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r vilk&#xE5;rene i annet ledd er til stede, og dersom behovene ikke kan l&#xF8;ses ved andre hjelpetiltak, kan barneverntjenesten ogs&#xE5; formidle plass i fosterhjem, institusjon, omsorgssenter for mindre&#xE5;rige eller i senter for foreldre og barn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 bokstav b, c og ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">i institusjon, jf. &#xA7; 5-1 og &#xA7; 5-8,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">i oppl&#xE6;rings- eller behandlingsinstitusjon n&#xE5;r dette er n&#xF8;dvendig fordi barnet er funksjonshemmet, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">i omsorgssenter for mindre&#xE5;rige, jf. kapittel 5 A.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt kapittel 5 A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 5 A Omsorgssentre for mindre&#xE5;rige</span>
        <article class="futureLegalArticle" data-name="&#xA7;5A-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5A-1. <span class="legalArticleTitle">Opphold p&#xE5; omsorgssenter for mindre&#xE5;rige</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Statlig regional barnevernmyndighet skal gi barn som har kommet til riket og s&#xF8;kt asyl uten foreldre eller andre med foreldreansvar, tilbud om opphold p&#xE5; et omsorgssenter for mindre&#xE5;rige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tilbudet skal gjelde fra barnet blir overf&#xF8;rt fra utlendingsmyndighetene til statlig regional barnevernmyndighet frem til det blir bosatt i en kommune eller forlater riket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bestemmelsen gjelder barn som er under 15 &#xE5;r n&#xE5;r asyls&#xF8;knaden fremmes. For barn over 15 &#xE5;r gjelder bestemmelsen fra den tid Kongen bestemmer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5A-2. <span class="legalArticleTitle">Ansvaret for omsorgen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r barnet har opphold p&#xE5; et omsorgssenter, har statlig regional barnevernmyndighet omsorgen for barnet. P&#xE5; vegne av statlig regional barnevernmyndighet skal omsorgssenteret ut&#xF8;ve omsorgen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Omsorgssenteret skal gi barnet god omsorg og trygghet og bidra til at det f&#xE5;r den oppf&#xF8;lgingen og behandlingen det har behov for.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5A-3. <span class="legalArticleTitle">Ansvaret for &#xE5; ivareta barnets behov ved ankomst</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Omsorgssenteret skal ved barnets ankomst til senteret vurdere barnets situasjon og behov og ivareta behovene p&#xE5; best mulig m&#xE5;te ogs&#xE5; f&#xF8;r det foreligger oppf&#xF8;lgingsvedtak etter &#xA7; 5A-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom barnets behov etter omsorgssenterets vurdering ikke kan ivaretas p&#xE5; en tilfredsstillende m&#xE5;te p&#xE5; omsorgssenteret, eller barnet &#xF8;nsker opphold utenfor omsorgssenteret, skal omsorgssenteret varsle barneverntjenesten for vurdering av om det b&#xF8;r iverksettes s&#xE6;rlige tiltak etter kapittel 4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5A-4. <span class="legalArticleTitle">Oppf&#xF8;lgingsvedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Omsorgssenteret skal i samarbeid med barnet utrede barnets situasjon og behov og utarbeide et forslag til oppf&#xF8;lging av barnet mens det oppholder seg p&#xE5; omsorgssenteret. Forslaget skal oversendes statlig regional barnevernmyndighet innen tre uker etter barnets ankomst til senteret. Statlig regional barnevernmyndighet skal innen seks uker etter barnets ankomst til senteret treffe vedtak om oppf&#xF8;lging av barnet mens det oppholder seg p&#xE5; senteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Oppf&#xF8;lgingsvedtaket skal ligge til grunn for den videre oppf&#xF8;lgingen av barnet p&#xE5; omsorgssenteret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5A-5. <span class="legalArticleTitle">Ansvaret for &#xE5; f&#xF8;lge barnets utvikling under oppholdet p&#xE5; omsorgssenteret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Omsorgssenteret og statlig regional barnevernmyndighet skal f&#xF8;lge barnets utvikling n&#xF8;ye. Ved vesentlige endringer i barnets behov for oppf&#xF8;lging skal det om n&#xF8;dvendig treffes nytt oppf&#xF8;lgingsvedtak i tr&#xE5;d med &#xA7; 5A-4 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom barnets utvikling medf&#xF8;rer at barnets behov etter omsorgssenterets vurdering ikke lenger kan ivaretas p&#xE5; en tilfredsstillende m&#xE5;te p&#xE5; omsorgssenteret, eller barnet &#xF8;nsker opphold utenfor omsorgssenteret, skal omsorgssenteret i stedet varsle barneverntjenesten for vurdering av om det b&#xF8;r iverksettes s&#xE6;rlige tiltak etter kapittel 4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 5A-6. <span class="legalArticleTitle">Kartlegging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Omsorgssenteret skal i l&#xF8;pet av barnets opphold p&#xE5; senteret foreta en kartlegging av barnets situasjon og behov som grunnlag for en etterf&#xF8;lgende bosetting i en kommune.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kartleggingen skal utarbeides i samarbeid med barnet. Oversendelse av kartleggingen til aktuelle myndigheter forutsetter skriftlig samtykke.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 5A-7. <span class="legalArticleTitle">Tilsyn, godkjenning, rettigheter under oppholdet og krav til kvalitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Lovens &#xA7;&#xA7; 5-7, 5-8, 5-9 og 5-10 med tilh&#xF8;rende forskrifter gjelder tilsvarende for omsorgssentre som for institusjoner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 5A-8. <span class="legalArticleTitle">Ansvar for etablering og drift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Statlig regional barnevernmyndighet har ansvar for at det etableres og drives omsorgssentre for mindre&#xE5;rige.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 5A-9. <span class="legalArticleTitle">&#xD8;konomisk ansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Utgiftene forbundet med opphold i omsorgssenter i medhold av &#xA7; 5A-1 dekkes av statlig regional barnevernmyndighet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 5A-10. <span class="legalArticleTitle">Plassering i omsorgssenter etter lovens kapittel 4</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Ved plassering av barn i omsorgssenter ved vedtak etter kapittel 4 gjelder &#xA7; 4-18 om ansvaret for omsorgen i foreldrenes sted, &#xA7; 5-4 om inntak og utskriving og bestemmelsene i kapittel 9 om utgiftsfordeling tilsvarende som ved plassering i institusjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 6-2. <span class="legalArticleTitle">Anvendelse av forvaltningsloven p&#xE5; private institusjoner og private omsorgssentre for mindre&#xE5;rige</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">For private institusjoner og private omsorgssentre for mindre&#xE5;rige som er godkjent etter &#xA7; 5-8, gjelder forvaltningsloven for klientsaker, med de s&#xE6;rregler som er fastsatt i denne loven, jf. &#xA7; 6-1.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 6-5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Klage over barneverntjenestens og statlig regional barnevernmyndighets vedtak</span>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Enkeltvedtak som barneverntjenesten har truffet, og oppf&#xF8;lgingsvedtak som statlig regional barnevernmyndighet har truffet, kan p&#xE5;klages til fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Enhver som utf&#xF8;rer tjeneste eller arbeid for et forvaltningsorgan eller en institusjon eller et omsorgssenter for mindre&#xE5;rige etter denne loven, har taushetsplikt etter forvaltningsloven &#xA7;&#xA7; 13 til 13 e. Overtredelse straffes etter straffeloven &#xA7; 121.</article>
        <article class="defaultP" margin-top="true">6-7 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Opplysninger til andre forvaltningsorganer, jf. forvaltningsloven &#xA7; 13 b nr. 5 og 6, kan bare gis n&#xE5;r dette er n&#xF8;dvendig for &#xE5; fremme barneverntjenestens, institusjonens eller omsorgssenteret for mindre&#xE5;riges oppgaver, eller for &#xE5; forebygge vesentlig fare for liv eller alvorlig skade for noens helse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som skal ansettes i en institusjon som er omfattet av &#xA7; 5-1, i en privat eller kommunal institusjon som er godkjent etter &#xA7; 5-8, eller et omsorgssenter for mindre&#xE5;rige etter kapittel 5 A, skal legge fram tilfredsstillende politiattest. Det kan kreves politiattest ogs&#xE5; fra andre som utf&#xF8;rer oppgaver for institusjonen eller omsorgssenteret for mindre&#xE5;rige, og som har direkte kontakt med barn og unge som oppholder seg der.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet oppnevner utvalg som nevnt i f&#xF8;rste ledd bokstav b og c. Oppnevningen gjelder for fire &#xE5;r om gangen. Medlemmer til utvalg som nevnt i f&#xF8;rste ledd bokstav c, skal tas fra utvalget for meddommere som velges i henhold til domstolloven &#xA7; 66 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-05-30-36/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 21. desember 2000 nr. 105 om opplysningsplikt og angrerett m.v. ved fjernsalg og salg utenfor fast utsalgssted skal &#xA7; 7 a tredje ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forutsatt at forbrukeren uttrykkelig har gitt sitt samtykke til dette, kan tjenesteyteren i telefonsamtaler n&#xF8;ye seg med &#xE5; gi opplysningene nevnt i f&#xF8;rste ledd bokstav a, c, d, e, f og j.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-05-30-36/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
