<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-19-109</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-19-109</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 1963</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/1999-07-02-62</li>
            <li>lov/1999-07-02-63</li>
            <li>lov/2006-06-16-20</li>
            <li>lov/2006-12-22-99</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1001</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.82 (2007&#x2013;2008), Innst.O.nr.13 (2008&#x2013;2009) og Besl.O.nr.12 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 25. november og 4. desember 2008. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-19-109</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) mv.<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 21-3. Medlemmets opplysningsplikt</li><li>&#xA7; 21-5. Bistand fra barnevernstjenesten, sosialtjenesten og kommunale organer etter introduksjonsloven</li><li>&#xA7; 21-6. Endrede forhold</li><li>&#xA7; 21-11 a. Saksbehandling m.m. etter kapittel 5 St&#xF8;nad ved helsetjenester</li><li>&#xA7; 21-12. Klage og anke i trygdesaker</li><li>&#xA7; 22-2. Utbetaling ved direkte oppgj&#xF8;r</li><li>&#xA7; 25-6. Tap av retten til &#xE5; praktisere for trygdens regning</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 4A-10. Domstolspr&#xF8;ving</li></ul></li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-19-109" id="dokument">
      <h1>Lov om endringer i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) mv.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) mv.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 16. juni 2006 nr. 20 om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 22. desember 2006 nr. 99 om endringar i pasientrettslova og biobanklova (helsehjelp og forsking &#x2013; personar utan samtykkekompetanse).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juni 2006 nr. 20 om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven) skal &#xA7; 4 annet ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Etaten skal forvalte arbeidsmarkedsloven, folketrygdloven, med unntak av kapittel 5, og andre lover hvor oppgaver er lagt til etaten, og sikre rett ytelse til den enkelte.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I listen over innholdet i kapittel 21 skal nytt tolvte strekpunkt lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">saksbehandling m.m. etter kapittel 5 St&#xF8;nad ved helsetjenester st&#xE5;r i &#xA7; 21-11a</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 21-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Krav om ytelser etter kapittel 5 St&#xF8;nad ved helsetjenester skal settes fram for det organ Helsedirektoratet bestemmer, jf. &#xA7; 21-11a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 21-3. <span class="legalArticleTitle">Medlemmets opplysningsplikt</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">En person som krever en ytelse, plikter &#xE5; gi de opplysninger og levere de dokumenter som er n&#xF8;dvendige for at Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer skal kunne vurdere om vedkommende har rett til ytelsen. Den som mottar en ytelse, plikter &#xE5; underrette etaten om endringer i forhold som kan v&#xE6;re avgj&#xF8;rende for om vedkommende fortsatt har rett til ytelsen eller for &#xE5; kunne kontrollere ytelsens st&#xF8;rrelse.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer kan kreve at den som mottar eller har mottatt en ytelse, gir de opplysninger og leverer de dokumenter som er n&#xF8;dvendige for &#xE5; kontrollere ytelsens st&#xF8;rrelse eller vilk&#xE5;rene for rett til ytelsen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer kan kreve at den som krever eller mottar en ytelse, lar seg unders&#xF8;ke eller intervjue av lege eller annen sakkyndig dersom den finner at det er n&#xF8;dvendig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved behandling av krav om ytelser eller kontroll av l&#xF8;pende ytelser og tidligere utbetalte ytelser etter denne loven har Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer rett til &#xE5; innhente n&#xF8;dvendige opplysninger fra behandlingspersonell og andre som yter tjenester for trygdens regning. Det samme gjelder i forhold til arbeidsgiver, tidligere arbeidsgivere, offentlig myndighet, bank, Posten Norge AS, forsikringsselskap, privat pensjonsordning, utdanningsinstitusjon, samt Statens l&#xE5;nekasse for utdanning. De som blir p&#xE5;lagt &#xE5; gi opplysninger, plikter &#xE5; gj&#xF8;re dette uten godtgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">De som gir behandling eller yter tjenester for trygdens regning, plikter etter krav fra Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer &#xE5; gi de erkl&#xE6;ringer og uttalelser som er n&#xF8;dvendige for at etaten skal kunne vurdere rettigheter og plikter etter denne loven. Det samme gjelder andre s&#xE6;rskilt sakkyndige. I en legeerkl&#xE6;ring om sykefrav&#xE6;r plikter legen &#xE5; opplyse om en sykdom eller en skade kan ha sammenheng med arbeidssituasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer har videre rett til &#xE5; innhente n&#xF8;dvendige opplysninger ved bevissikring etter reglene i tvisteloven &#xA7; 28-3 tredje ledd og &#xA7; 28-4 eller ved politiet. Krav om bevissikring fremmes for den tingrett hvor de som skal avh&#xF8;res, bor eller oppholder seg eller realbevis skal unders&#xF8;kes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-5" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 21-5. <span class="legalArticleTitle">Bistand fra barnevernstjenesten, sosialtjenesten og kommunale organer etter introduksjonsloven</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Barnevernstjenesten, sosialtjenesten og kommunale organer etter introduksjonsloven plikter &#xE5; innhente opplysninger og gi uttalelser til Arbeids- og velferdsetaten og Helsedirektoratet eller det organ Helsedirektoratet bestemmer om forhold som har betydning for behandlingen av saker etter denne loven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Departementet gir forskrifter om samarbeid mellom Arbeids- og velferdsetaten og Helsedirektoratet, barnevernstjenesten, sosialtjenesten og kommunale organer etter introduksjonsloven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-6" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 21-6. <span class="legalArticleTitle">Endrede forhold</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Det kan fattes nytt vedtak dersom det skjer en endring i forhold som er av betydning for retten til den ytelsen vedkommende mottar. Skjer det en endring i forhold som har betydning for graderingen av en ytelse til livsopphold etter kapittel 12, 15, 16, 17 eller 19, kan det fattes nytt vedtak bare hvis endringen er vesentlig. Etter n&#xE6;rmere retningslinjer fra Arbeids- og velferdsdirektoratet og Helsedirektoratet kan ogs&#xE5; bestemte typer saker tas opp til n&#xE6;rmere etterpr&#xF8;ving for &#xE5; vurdere om forholdene har endret seg. Adgangen til &#xE5; fastsette nytt dagpengegrunnlag er utt&#xF8;mmende regulert i &#xA7; 4-16.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21-11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-11a" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 21-11 a. <span class="legalArticleTitle">Saksbehandling m.m. etter kapittel 5 St&#xF8;nad ved helsetjenester</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Helsedirektoratet skal forvalte kapittel 5, sikre rett ytelse til den enkelte og ha ansvaret for &#xE5; f&#xF8;lge opp og kontrollere tjenester, ytelser og utbetalinger.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">Vedtak om ytelser etter kapittel 5 fattes av Helsedirektoratet. Helsedirektoratet kan delegere vedtakskompetanse til underliggende organer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-3">Arbeids- og velferdsforvaltningsloven &#xA7;&#xA7; 6 og 7 f&#xF8;rste ledd f&#xF8;rste og andre punktum, andre ledd f&#xF8;rste punktum og fjerde ledd gjelder tilsvarende for Helsedirektoratet ved behandling av saker etter kapittel 5.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4">Helseregisterloven f&#xE5;r ikke anvendelse p&#xE5; behandling av personopplysninger i tilknytning til ytelser etter kapittel 5.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-5">Ved behandling av saker etter kapittel 5 er Helsedirektoratet behandlingsansvarlig, jf. personopplysningsloven &#xA7; 2 nr. 4, og har ansvaret for informasjonssikkerhet og internkontroll, jf. personopplysningsloven &#xA7;&#xA7; 13 og 14. Departementet kan i forskrift gi n&#xE6;rmere regler om behandlingsansvaret til Helsedirektoratet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-6">Arbeids- og velferdsetatens innkrevingssentral eller den Helsedirektoratet bestemmer, opptrer p&#xE5; vegne av staten ved tvangsforretning for namsmannen og annen rettslig inndriving og sikring av krav som skriver seg fra direktoratets forvaltning av kapittel 5 samt forhandlinger etter gjeldsordningsloven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-12" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 21-12. <span class="legalArticleTitle">Klage og anke i trygdesaker</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Vedtak etter folketrygdloven kan p&#xE5;klages til n&#xE6;rmeste overordnede organ eller til det organ som Arbeids- og velferdsdirektoratet bestemmer. Vedtak etter kapittel 5 kan p&#xE5;klages til n&#xE6;rmeste overordnede organ eller til det organ som Helsedirektoratet bestemmer. Etter at denne klageadgangen er benyttet, kan klageinstansens vedtak ankes inn for Trygderetten etter reglene i lov 16. desember 1966 nr. 9 om anke til Trygderetten.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-2">Departementet kan bestemme at visse vedtak skal kunne bringes direkte inn for Trygderetten. Overpr&#xF8;ving av en sak skal i sin helhet skje i Trygderetten dersom hensynet til sammenhengen i saken tilsier det.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-3">Klage eller anke settes fram for det felles lokale kontoret i arbeids- og velferdsforvaltningen der vedkommende bor, med mindre Arbeids- og velferdsdirektoratet bestemmer noe annet. Klage eller anke over vedtak etter kapittel 5 settes fram for det forvaltningsorgan som har truffet vedtaket, med mindre Helsedirektoratet bestemmer noe annet. Ved klage etter f&#xF8;rste ledd gjelder lov 16. desember 1966 nr. 9 om anke til Trygderetten &#xA7; 10, &#xA7; 11 andre, tredje og fjerde ledd, &#xA7; 13 f&#xF8;rste ledd f&#xF8;rste og andre punktum og &#xA7; 14.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-4">Departementet kan bestemme at visse vedtak skal unntas fra anke til Trygderetten. Slike vedtak kan p&#xE5;klages etter reglene i forvaltningsloven kapittel VI til n&#xE6;rmeste overordnede organ eller til det organ som Arbeids- og velferdsdirektoratet eller Helsedirektoratet bestemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-2" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 22-2. <span class="legalArticleTitle">Utbetaling ved direkte oppgj&#xF8;r</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-1">Den som gir behandling eller yter tjenester som trygden er st&#xF8;nadspliktig for, kan etter avtale f&#xE5; rett til direkte oppgj&#xF8;r med Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer. St&#xF8;naden blir da utbetalt direkte til behandleren eller tjenesteyteren. Medlemmets betalingsplikt blir tilsvarende redusert.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-2">Departementet gir forskrifter om direkte oppgj&#xF8;r og om adgang for Arbeids- og velferdsetaten og Helsedirektoratet til &#xE5; nekte direkte oppgj&#xF8;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-14 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">En fordring som en behandler, en forhandler eller andre har mot Arbeids- og velferdsetaten, Helsedirektoratet eller underliggende organer p&#xE5; grunnlag av direkte oppgj&#xF8;r, se &#xA7; 22-2, foreldes seks m&#xE5;neder etter at fordringen oppstod.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-14 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Dersom den som har rett til en ytelse, helt eller delvis har f&#xE5;tt avsl&#xE5;tt et krav om ytelsen p&#xE5; grunn av feil som Arbeids- og velferdsetaten, Helsedirektoratet eller underliggende organer har gjort, skal ytelsen gis fra det tidspunktet den skulle ha v&#xE6;rt gitt hvis kravet var blitt godtatt f&#xF8;rste gang det ble framsatt. Det samme gjelder dersom avslaget skyldes ufullstendige eller misvisende opplysninger fra andre enn den som har rett til ytelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Dersom et medlem har mottatt en ytelse etter denne loven i strid med redelighet og god tro, kan bel&#xF8;pet kreves tilbakebetalt. Feil utbetalt ytelse kan ogs&#xE5; kreves tilbakebetalt dersom et medlem eller noen som har handlet p&#xE5; medlemmets vegne, uaktsomt har gitt feilaktige eller mangelfulle opplysninger. Det samme gjelder dersom utbetalingen skyldes feil fra Arbeids- og velferdsetaten, Helsedirektoratet eller annet organ som foretar utbetaling p&#xE5; vegne av disse, og mottakeren burde ha forst&#xE5;tt dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-15 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Et bel&#xF8;p som blir krevd tilbakebetalt etter f&#xF8;rste eller tredje ledd, kan enten dekkes ved trekk i framtidige trygdeytelser eller innkreves etter bestemmelsene i bidragsinnkrevingsloven. Vedtak om tilbakekreving er tvangsgrunnlag for utlegg. Innkreving skjer gjennom Arbeids- og velferdsetatens innkrevingssentral eller for ytelser etter kapittel 5 gjennom det organ Helsedirektoratet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-6" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 25-6. <span class="legalArticleTitle">Tap av retten til &#xE5; praktisere for trygdens regning</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Dersom en person som gir behandling eller yter tjenester som faller inn under denne loven, gj&#xF8;r seg skyldig i misbruk overfor trygden, ikke oppfyller lovbestemte plikter eller gir Arbeids- og velferdsetaten, Helsedirektoratet eller underordnet organ misvisende opplysninger eller erkl&#xE6;ringer som kan f&#xF8;re til misbruk av trygdeytelser, kan Arbeids- og velferdsdirektoratet, Helsedirektoratet eller det organ Helsedirektoratet bestemmer, innenfor deres respektive ansvarsomr&#xE5;der, bestemme at det ikke skal ytes godtgj&#xF8;relse for behandling eller tjenester som vedkommende utf&#xF8;rer. I slike tilfeller plikter trygden heller ikke &#xE5; yte st&#xF8;nad p&#xE5; grunnlag av erkl&#xE6;ring fra vedkommende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-12 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Helsedirektoratet eller den det gir fullmakt begj&#xE6;rer p&#xE5;tale i vedtak som gjelder kapittel 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-17 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">F&#xF8;rste til fjerde ledd gjelder tilsvarende for Helsedirektoratet s&#xE5; langt bestemmelsene passer for vedtak etter kapittel 5.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 25-17 sjette ledd blir nytt syvende ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. desember 2006 nr. 99 om endringar i pasientrettslova og biobanklova (helsehjelp og forsking &#x2013; personar utan samtykkekompetanse) skal &#xA7; 4A-10 i avsnitt I nytt kapittel 4A lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-10" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4A-10</span>. <span class="legalArticleTitle">Domstolspr&#xF8;ving</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Vedtak i klagesak etter &#xA7; 4A-7 som inneb&#xE6;rer innleggelse og tilbakeholdelse i institusjon, eller helsehjelp som strekker seg ut over tre m&#xE5;neder, kan av pasienten eller pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende bringes inn for retten etter reglene i lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven) kapittel 36. Tilsvarende gjelder for helsetilsynet i fylkets vedtak om helsehjelp som inneb&#xE6;rer innleggelse og tilbakeholdelse, eller som strekker seg ut over tre m&#xE5;neder, jf. &#xA7; 4A-8.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) skal &#xA7; 7-1 f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Kontrollkommisjonens vedtak i sak om tvungen observasjon, etablering eller opprettholdelse av tvungent psykisk helsevern etter &#xA7;&#xA7; 3-2, 3-3 og 3-7, kan av pasienten eller vedkommendes n&#xE6;rmeste p&#xE5;r&#xF8;rende bringes inn for tingretten etter reglene i tvisteloven kapittel 36.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 2. juli 1999 nr. 63 om pasientrettigheter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Mangler pasienten n&#xE6;rmeste p&#xE5;r&#xF8;rende, skal avgj&#xF8;relsen legges frem for annet kvalifisert helsepersonell.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2008-12-19-109/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelsene skal tre i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
