<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-06-27-61</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-06-27-61</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 7 s 1077</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-12-14-107</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-06-27 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0538</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.59 (2007&#x2013;2008), Innst.O.nr.70 (2007&#x2013;2008) og Besl.O.nr.113 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 17. og 20. juni 2008. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-06-27-61</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-06-27-61" id="dokument">
      <h1>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="legalP" id="ledd-1">I lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gjer ein f&#xF8;lgjande endringar:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-06-27-61/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">IX.</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007.</article>
        <article class="defaultP" margin-top="true">Femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Endringene under V trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007, likevel slik at for selskaper som trer ut av ordningen 1. januar 2007, skal &#xA7; 8-17 gjelde slik den gjaldt for inntekts&#xE5;ret 2006, og slik at inntektsoppgj&#xF8;r etter &#xA7; 8-14 fjerde ledd skal foretas ved salg av andel fra og med 5. oktober 2007.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-06-27-61/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">X. Overgangsregler. Ved ikrafttredelse av endringene under V &#xA7;&#xA7; 8-14, 8-15 og 8-17 gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-1">(3) Inntil en tredjedel av gevinst beregnet etter f&#xF8;rste ledd er fritatt for skatteplikt, s&#xE5; langt et bel&#xF8;p lik 28 prosent av gevinsten brukes til milj&#xF8;tiltak m.v. Departementet kan gi forskrift om kvalifiserende milj&#xF8;tiltak m.v. etter foreg&#xE5;ende punktum, om frist for n&#xE5;r kostnadene m&#xE5; v&#xE6;re p&#xE5;dratt, og om inntektsf&#xF8;ring n&#xE5;r milj&#xF8;tiltak m.v. ikke er gjennomf&#xF8;rt ved fristens utl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">Femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-2">(5) Gevinst beregnet etter f&#xF8;rste ledd, som ikke er beskattet og som ikke er endelig fritatt for skatteplikt, jf. tredje ledd, skal anses som midlertidig forskjell etter skatteloven &#xA7; 10-5 annet ledd. Det skal gj&#xF8;res fradrag for bokf&#xF8;rt utsatt skatteforpliktelse knyttet til gevinsten ved beregning av egenkapitalandelen etter skatteloven &#xA7; 10-5 annet ledd tredje punktum, jf. fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttande ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-2-nummer-3">(8) For selskaper som ikke er lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7;&#xA7; 8-10 til 8-20 for inntekts&#xE5;ret 2006, og som trer inn i ordningen med virkning fra inntekts&#xE5;ret 2007 eller 2008 eller fra 1. januar 2009, skal det ved inntektsoppgj&#xF8;ret etter skatteloven &#xA7; 8-14 tredje ledd legges til grunn regnskapsmessige verdier for driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60. Gevinst ved realisasjon eller uttak av driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, som ikke omfattes av skatteloven &#xA7; 2-38, herunder realisasjon eller uttak av driftsmidler fra underliggende selskap som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, skal v&#xE6;re skattepliktig ved realisasjon eller uttak innen 3 &#xE5;r etter inntreden. Det samme gjelder urealisert gevinst p&#xE5; driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, som ved en tenkt realisasjon ikke ville v&#xE6;re omfattet av skatteloven &#xA7; 2-38, ved uttreden av rederiskatteordningen innen 3 &#xE5;r. Ved gevinstberegningen skal den verdien som er lagt til grunn ved inntredenbeskatningen utgj&#xF8;re inngangsverdien. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter f&#xF8;rste punktum. Departementet kan ogs&#xE5; gi n&#xE6;rmere regler om beskatning ved realisasjon, uttak eller uttreden etter annet, tredje og fjerde punktum.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-06-27-61/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringane under I tek til &#xE5; gjelde straks. Endringane under II tek til &#xE5; gjelde straks med verknad fr&#xE5; og med inntekts&#xE5;ret 2007.</article>
      </section>
    </main>
  </body>
</html>
