<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-12-100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-12-100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1754</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-12, 2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-12 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1052</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2008&#x2013;2009), Innst.O.nr.1 (2008&#x2013;2009) og Besl.O.nr.30 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 2. og 9. desember 2008. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-12-100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-13. Kontroll av arbeidsgivere</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-12-100" id="dokument">
      <h1>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven).</article></article></li></ul></article>
      <article class="legalP" id="ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-12-100/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 1-1 tredje ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">forsinkelsesavgift, tilleggsskatt, tilleggsavgift og tilleggstoll fastsatt i medhold av ligningsloven eller lover som nevnt i annet ledd bokstavene a til i.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Aksjeselskap, allmennaksjeselskap samt likestilt selskap og sammenslutning som utbetaler utbytte som er skattepliktig etter skatteloven &#xA7; 10-13, plikter &#xE5; foreta forskuddstrekk til dekning av inntektsskatt av slikt utbytte. Det tas ved forskuddstrekket ikke hensyn til fradrag for skjerming etter skatteloven &#xA7; 10-12. Innl&#xE5;ner som etter avtale om verdipapirl&#xE5;n, jf. skatteloven &#xA7; 9-11, utbetaler utbyttekompensasjon som nevnt i skatteloven &#xA7; 10-11 tredje ledd til kontraktsmotpart hjemmeh&#xF8;rende i utlandet, plikter &#xE5; foreta forskuddstrekk til dekning av inntektsskatt av slik kompensasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-2">(4) Departementet kan i forskrift gi n&#xE6;rmere regler til utfylling av denne paragrafen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5-13. <span class="legalArticleTitle">Kontroll av arbeidsgivere</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Skatteoppkreveren skal f&#xF8;re kontroll med at arbeidsgivere og andre som etter denne loven har plikt til &#xE5; foreta trekk, sender meldinger og foretar forskuddstrekk og utleggstrekk i samsvar med reglene og de p&#xE5;legg som er gitt. Skatteoppkreveren eller den offentlige myndighet som har fullmakt fra skatteoppkreveren, kan foreta bokettersyn hos den som plikter &#xE5; foreta trekk, og kan herunder kreve fremlagt skattekort, trekkp&#xE5;legg og andre dokumenter og regnskapsmateriale som har betydning for kontrollen. Med dokumenter menes ogs&#xE5; elektronisk lagrede dokumenter. Pliktene foran gjelder ogs&#xE5; elektroniske programmer og programsystemer. Ogs&#xE5; skattekontoret eller Riksrevisjonen kan foreta slike ettersyn og kreve fremlagt dokumenter som nevnt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Ved gjennomsyn av virksomhetens arkiver kan skatteoppkreveren eller skattekontoret foreta kopiering til datalagringsmedium for senere gjennomgang hos arbeidsgiver, skatteoppkrever eller skattekontor. Departementet kan i forskrift fastsette bestemmelser til utfylling og gjennomf&#xF8;ring av arbeidsgiverkontrollen, herunder begrensninger for hvilke metoder for kopiering skatteoppkreveren kan benytte.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Dersom det er overveiende sannsynlig at det vil oppst&#xE5; et st&#xF8;rre avvik mellom utskrevet forskuddsskatt og utlignet skatt, kan skattekontoret etter krav fra skattyter endre utskrivningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) N&#xE5;r ligningen er gjennomf&#xF8;rt, skal forskuddstrekk, utskrevet forskuddsskatt og tilleggsforskudd innbetalt innen fristene i &#xA7; 4-7 g&#xE5; til fradrag i utlignet skatt. Avregningen foretas av skatteoppkreveren for den kommunen hvor skattyter er skattepliktig etter skatteloven &#xA7;&#xA7; 3-1 og 3-4. For upersonlige skattytere som nevnt i skatteloven &#xA7; 3-2 skal avregningen foretas av skatteoppkreveren for kontorkommunen. Har slike skattytere flere eller ingen kontorer foretas avregningen av den skatteoppkrever som departementet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-22 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Terminskatt forfaller til betaling 1. august, 1. oktober og 1. desember i inntekts&#xE5;ret og 1. februar, 1. april og 1. juni i lignings&#xE5;ret. Forfall er likevel tidligst tre uker fra den dag da melding om terminskatten ble sendt skattyter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-40 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">vekt&#xE5;rsavgiften for kj&#xF8;ret&#xF8;yer som 1. januar eller 1. juni er registrert i motorvognregisteret, som forfaller til betaling i to like store terminer henholdsvis 20. februar og 20. august.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-40 f&#xF8;rste ledd ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">avgift ved urettmessig bruk av merket olje etter s&#xE6;ravgiftsloven &#xA7; 4, som forfaller til betaling tre uker etter at melding om kravet er sendt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-51 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">forsinkelsesavgift etter ligningsloven &#xA7; 10-1 og gebyr etter ligningsloven &#xA7; 10-8</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-51 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-nummer-4-punkt-4-ledd-1">tilleggsskatt etter ligningsloven &#xA7; 10-2, tilleggsavgift etter folketrygdloven &#xA7; 24-4 tredje ledd, lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7;&#xA7; 64 og 73, lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver &#xA7; 44, lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter &#xA7; 3, lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 3 og tilleggstoll etter tolloven &#xA7; 69</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16-20 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r selskap eller innl&#xE5;ner er p&#xE5;lagt trekkplikt etter &#xA7; 5-4 annet ledd gjelder ikke ansvarsbegrensningen i tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 11 f&#xF8;rste avsnitt oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19-3 nr. 11 annet til syvende avsnitt blir f&#xF8;rste til sjette avsnitt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 13 f&#xF8;rste avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skattebetalingsloven kapitlene 4, 6 og 7 om forskudd p&#xE5; skatt og avregning f&#xE5;r tilsvarende anvendelse for skattytere som skattlegges etter &#xA7; 3-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 13 annet avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skattebetalingsloven &#xA7; 5-12 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 13 tredje avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Arbeidsgiveren skal levere terminvis oppgave over foretatt l&#xF8;nnstrekk til skatteoppkreveren for Svalbard senest en m&#xE5;ned etter utl&#xF8;pet av terminen. Hver termin omfatter seks kalenderm&#xE5;neder og starter henholdsvis 1. januar og 1. juli.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 13 fjerde avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 &#xE5;ttende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 13 femte avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 niende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 14 fjerde avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) P&#xE5; bakgrunn av meldepliktiges opplysninger mv. utsteder skattekontoret en oppgj&#xF8;rsblankett for den som er trekkpliktig etter &#xA7; 7. Den trekkpliktige skal gi opplysninger om samtlige skattepliktige ytelser som er utbetalt til artisten i forbindelse med arrangementet, og eventuelle fradragsberettigede utgifter, samt beregne skattetrekkets st&#xF8;rrelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Fullstendig utfylt oppgj&#xF8;rsblankett sendes skattekontoret senest syv dager etter at trekk er foretatt. Artisten skal ha gjenpart av oppgj&#xF8;rsblanketten som kvittering for foretatt trekk.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Oppgj&#xF8;rsblanketten erstatter l&#xF8;nnsoppgave etter ligningsloven &#xA7; 6-2, men har for &#xF8;vrig samme virkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 nr. 16 fjerde avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-40 femte ledd bokstav b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">rentetillegg som omfattes av skattebetalingsloven &#xA7; 11-5 ved for lite innbetalt skatt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">renter som omfattes av skattebetalingsloven &#xA7; 11-2 ved for lite innbetalt skatt, med unntak for renter ved for lite innbetalt skatt etter petroleumsskatteloven.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-12-100/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 2-7 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Departementet kan i forskrift bestemme at Statens innkrevingssentral skal innkreve n&#xE6;rmere bestemte skatte- og avgiftskrav eller andre krav som tilkommer staten og som hele eller deler av loven gjelder for, med unntak for krav som innkreves av skatteoppkreverne for kommunene.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-12-12-100/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 8-2 f&#xF8;rste ledd oppheves. Annet til femte ledd blir f&#xF8;rste til fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-12-12-100/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">&#xA7; 10-32 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">(1) Ved arv og gave av eiendeler og rettigheter i enkeltpersonforetak og andel eller aksje i selskap omfattet av arveavgiftsloven &#xA7; 11 A som oppfyller vilk&#xE5;rene i annet ledd, kan arvingen eller gavemottakeren kreve at beregnet arveavgift skal betales i like store &#xE5;rlige avdrag over inntil tolv &#xE5;r regnet fra f&#xF8;rste forfall, uten renter av gjenst&#xE5;ende avgiftsbel&#xF8;p i denne perioden. F&#xF8;rste avdrag forfaller p&#xE5; det tidspunkt som f&#xF8;lger av &#xA7; 10-31. Har den avgiftspliktige valgt kortere avdragstid enn tolv &#xE5;r kan denne senere utvides til inntil tolv &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">(2) Bestemmelsen i f&#xF8;rste ledd gjelder n&#xE5;r overdrageren eller dennes ektefelle eller samboer (som definert i arveavgiftsloven &#xA7; 47 A) umiddelbart f&#xF8;r overdragelsen direkte eller indirekte eier minst 25 pst. av aksjene eller andelene i selskapet. Ved avgj&#xF8;relsen av om dette vilk&#xE5;r er oppfylt, skal man ogs&#xE5; regne med andeler og aksjer som er eid av overdragers ektefelle eller samboer og arvinger omfattet av arveloven &#xA7;&#xA7; 1 til 3, n&#xE5;r disse tidligere var eid av arvelateren eller giveren eller dennes ektefelle eller samboer.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2008-12-12-100/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Endringene under I trer i kraft straks.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Endringen under II trer i kraft fra 1. januar 2009.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2009.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Endringen under IV trer i kraft straks med virkning for arv og gave hvor r&#xE5;digheten erverves av arve- og gavemottaker 1. januar 2009 eller senere.</article>
      </section>
    </main>
  </body>
</html>
