<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i folketrygdloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-12-19-107</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-12-19-107</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 1961</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-19, 2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1127</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i folketrygdloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.8 (2008&#x2013;2009), Innst.O.nr.21 (2008&#x2013;2009) og Besl.O.nr.44 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 9. og 18. desember 2008. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-12-19-107</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i folketrygdloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-51. Medlemmer med alderspensjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-12-19-107" id="dokument">
      <h1>Lov om endringer i folketrygdloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-12-19-107/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til et medlem som mottar gradert alderspensjon, ytes det sykepenger i 90 sykepengedager, mens det til et medlem mellom 67 og 69 &#xE5;r som mottar hel alderspensjon, ytes sykepenger i 60 sykepengedager, se &#xA7; 8-51. Bestemmelsen i andre ledd om ny rett til sykepenger gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-51 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-51" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8-51. <span class="legalArticleTitle">Medlemmer med alderspensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det ytes ikke sykepenger til et medlem som mottar hel alderspensjon etter kapittel 19. Til et medlem mellom 67 og 69 &#xE5;r som mottar hel alderspensjon, ytes det likevel sykepenger etter bestemmelsene i kapitlet her dersom inntektsgrunnlaget overstiger to ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Til et medlem som mottar gradert alderspensjon, ytes det sykepenger etter bestemmelsene i kapitlet her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r trygden yter sykepenger, fastsettes sykepengegrunnlaget ut fra den arbeidsinntekten som medlemmet har i tillegg til pensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Sykepenger fra trygden ytes i opptil 60 sykepengedager til den som mottar hel pensjon, og i opptil 90 sykepengedager til den som mottar gradert pensjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsene om ventetid i &#xA7; 8-34 andre ledd, &#xA7; 8-38 andre ledd og &#xA7; 8-47 sjette ledd gjelder likevel ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved vurderingen av om vilk&#xE5;ret er oppfylt, ses det bort fra perioder med tjeneste i internasjonale organisasjoner eller organer som staten Norge er medlem av, yter &#xF8;konomisk bidrag til eller har ansvar for &#xE5; bidra til bemanningen av.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vilk&#xE5;ret i f&#xF8;rste ledd gjelder ikke for uf&#xF8;repensjon n&#xE5;r vedkommende var medlem i folketrygden p&#xE5; uf&#xF8;retidspunktet og kan tilst&#xE5;s en ytelse p&#xE5; grunnlag av tidligere opptjening minst svarende til halvparten av full minstepensjon. Med &#xAB;ytelse p&#xE5; grunnlag av tidligere opptjening&#xBB; menes en ytelse beregnet etter reglene for alderspensjon p&#xE5; grunnlag av poeng&#xE5;r og perioder som medlem av folketrygden fram til uf&#xF8;rheten inntr&#xE5;dte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Uf&#xF8;repensjon etter unntaksbestemmelsene i &#xA7; 12-2 tredje og fjerde ledd, tilleggspensjon etter bestemmelsene i &#xA7; 3-21 om medregning av framtidige pensjonspoeng for unge uf&#xF8;re, og garantert tilleggspensjon etter bestemmelsene i &#xA7; 3-22 beholdes bare s&#xE5; lenge vedkommende er medlem i trygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-12 tredje ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">i fem &#xE5;r n&#xE5;r vedkommende har gitt Arbeids- og velferdsetaten melding om inntektsendring fordi han eller hun har tatt arbeid eller oppdrag, eller har startet virksomhet. Retten til ytelsen kan etter s&#xF8;knad beholdes i ytterligere fem &#xE5;r. Den som har fylt 60 &#xE5;r n&#xE5;r ytelsen reduseres eller faller bort, beholder retten til uf&#xF8;repensjon til fylte 67 &#xE5;r. Det er et vilk&#xE5;r for fortsatt rett til ytelsen at vedkommende melder fra om ytterligere inntektsendringer. Etter at retten til ytelsen er forlenget med fem &#xE5;r, m&#xE5; melding om ytterligere inntektsendringer fremsettes i s&#xF8;knad. Det kan ses bort fra at meldinger eller s&#xF8;knader som nevnt, ikke er gitt dersom det foreligger s&#xE6;rlige grunner som kan forklare hvorfor det ikke er meldt fra eller s&#xF8;kt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-12 femte ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan ogs&#xE5; gi forskrifter om kravet om s&#xF8;knad etter tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-13 nr. 2 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Uf&#xF8;repensjon tilst&#xE5;tt i medhold av &#xA7; 12-2 fjerde ledd beregnes p&#xE5; grunnlag av trygdetid til og med kalenderm&#xE5;neden f&#xF8;r uf&#xF8;retidspunktet og poeng&#xE5;r til og med kalender&#xE5;ret f&#xF8;r nevnte tidspunkt. For &#xF8;vrig gjelder reglene i f&#xF8;rste til femte ledd. Uf&#xF8;repensjon til personer som er innlagt i institusjon eller sitter i fengsel, fastsettes etter bestemmelsene i &#xA7;&#xA7; 3-27 til 3-29.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved vurderingen av om vilk&#xE5;ret i f&#xF8;rste ledd bokstav a er oppfylt, ses det bort fra perioder med tjeneste i internasjonale organisasjoner eller organer som staten Norge er medlem av, yter &#xF8;konomisk bidrag til eller har ansvar for &#xE5; bidra til bemanningen av. Vilk&#xE5;ret er ikke oppfylt dersom den avd&#xF8;de var arbeidsuf&#xF8;r, men ikke hadde rett til uf&#xF8;repensjon fordi vilk&#xE5;ret om forutg&#xE5;ende medlemskap i &#xA7; 12-2 f&#xF8;rste ledd ikke var oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vilk&#xE5;ret i f&#xF8;rste ledd gjelder ikke n&#xE5;r avd&#xF8;de var medlem i folketrygden ved d&#xF8;dsfallet og kunne tilst&#xE5;s en ytelse p&#xE5; grunnlag av tidligere opptjening minst svarende til halvparten av full minstepensjon. Med &#xAB;ytelse p&#xE5; grunnlag av tidligere opptjening&#xBB; menes en ytelse beregnet etter reglene for alderspensjon p&#xE5; grunnlag av poeng&#xE5;r og perioder som medlem av folketrygden f&#xF8;r d&#xF8;dsfallet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Pensjon eller overgangsst&#xF8;nad etter unntaksbestemmelsene i &#xA7; 17-3 fjerde, femte og sjuende ledd, tilleggspensjon etter bestemmelsene i &#xA7; 3-21 om medregning av framtidige pensjonspoeng for unge uf&#xF8;re, og garantert tilleggspensjon etter bestemmelsene i &#xA7; 3-22 beholdes bare s&#xE5; lenge den gjenlevende er medlem i trygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-7 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Pensjon eller overgangsst&#xF8;nad til gjenlevende ektefelle tilst&#xE5;tt i medhold av &#xA7; 17-3 sjuende ledd beregnes p&#xE5; grunnlag av trygdetid til og med kalenderm&#xE5;neden f&#xF8;r d&#xF8;dsfallet og poeng&#xE5;r til og med kalender&#xE5;ret f&#xF8;r d&#xF8;dsfallet. For &#xF8;vrig gjelder reglene i f&#xF8;rste til fjerde ledd. Ytelser til personer som er innlagt i institusjon eller sitter i fengsel, fastsettes etter bestemmelsene i &#xA7;&#xA7; 3-27 til 3-29.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved vurderingen av om vilk&#xE5;ret i f&#xF8;rste ledd bokstav a er oppfylt, ses det bort fra perioder med tjeneste i internasjonale organisasjoner eller organer som staten Norge er medlem av, yter &#xF8;konomisk bidrag til eller har ansvar for &#xE5; bidra til bemanningen av. Vilk&#xE5;ret er ikke oppfylt dersom den avd&#xF8;de faren eller moren var arbeidsuf&#xF8;r, men ikke hadde rett til uf&#xF8;repensjon fordi vilk&#xE5;ret om forutg&#xE5;ende medlemskap i &#xA7; 12-2 f&#xF8;rste ledd ikke var oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Vilk&#xE5;ret i f&#xF8;rste ledd gjelder ikke n&#xE5;r den avd&#xF8;de faren eller moren var medlem i folketrygden ved d&#xF8;dsfallet og kunne tilst&#xE5;s en ytelse p&#xE5; grunnlag av tidligere opptjening minst svarende til halvparten av full minstepensjon. Med &#xAB;ytelse p&#xE5; grunnlag av tidligere opptjening&#xBB; menes en ytelse beregnet etter reglene for alderspensjon p&#xE5; grunnlag av poeng&#xE5;r og perioder som medlem av folketrygden f&#xF8;r d&#xF8;dsfallet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Barnepensjon etter unntaksbestemmelsene i &#xA7; 18-2 fjerde, femte og sjuende ledd beholdes bare s&#xE5; lenge barnet er medlem i trygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For en person som har fylt 69 &#xE5;r, men ikke 70 &#xE5;r, og som har pensjonsgivende inntekt, blir alderspensjonen redusert etter bestemmelsene i &#xA7; 19-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-6 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Alderspensjonen (hel alderspensjon) til en person mellom 69 og 70 &#xE5;r reduseres (graderes) p&#xE5; grunnlag av pensjonsgivende inntekt og arbeidsinntekt av samme art i utlandet som vedkommende har.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-12-19-107/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i folketrygdloven &#xA7;&#xA7; 9-16 og 12-12 trer i kraft straks. De &#xF8;vrige endringene trer i kraft 1. januar 2009.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringene i folketrygdloven &#xA7; 12-2 f&#xF8;rste og fjerde ledd, &#xA7; 12-3 fjerde ledd, &#xA7; 12-13 nr. 2 sjette ledd, &#xA7; 17-3 andre og sjuende ledd, &#xA7; 17-4 fjerde ledd, &#xA7; 17-7 femte ledd, &#xA7; 18-2 andre og sjuende ledd og &#xA7; 18-3 tredje ledd gis virkning ogs&#xE5; for tilfelle der uf&#xF8;rheten eller d&#xF8;dsfallet skjedde f&#xF8;r ikrafttredelsen.</article>
      </section>
    </main>
  </body>
</html>
