<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. og i lov 14. desember 1917 nr. 17 om vasdragsreguleringer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2008-09-26-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2008-09-26-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 10 s 1455</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1917-12-14-16</li>
            <li>lov/1917-12-14-17</li>
            <li>lov/2007-08-10-949</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-09-26 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-10-15 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0822</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til industrikonsesjonsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. og i lov 14. desember 1917 nr. 17 om vasdragsreguleringer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.61 (2007&#x2013;2008), Innst.O.nr.78 (2007&#x2013;2008) og Besl.O.nr.115 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 22. og 25. september 2008. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2008-09-26-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. og i lov 14. desember 1917 nr. 17 om vasdragsreguleringer<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2008-09-26-78" id="dokument">
      <h1>Lov om endringer i lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. og i lov 14. desember 1917 nr. 17 om vasdragsreguleringer</h1>
      <article class="defaultP" data-text-size="small">Opphevelse av f&#xF8;lgende anordning:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Provisorisk anordning 10. august 2007 nr. 949 om offentlig eierskap til vannkraften.</article></article></li></ul></article>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 14. desember 1917 nr. 17 om vasdragsreguleringer</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2008-09-26-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Landets vannkraftressurser tilh&#xF8;rer og skal forvaltes til beste for allmennheten. Dette skal sikres gjennom offentlig eierskap p&#xE5; statlig, fylkeskommunalt og kommunalt niv&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Uten tillatelse av Kongen (konsesjon) kan ingen andre enn staten med full rettsvirkning erverve eiendomsrett til vannfall (fall eller stryk) som ved regulering antas &#xE5; kunne utbringes til mer enn 4.000 naturhestekrefter, enten alene, eller i forbindelse med andre vannfall som erververen eier eller bruker n&#xE5;r fallene hensiktsmessig kan utbygges under ett. Erverv av andre rettigheter enn eiendomsrett over vannfall som nevnt i f&#xF8;rste punktum kan bare skje med hjemmel i kapittel I.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Konsesjon er dog ikke n&#xF8;dvendig ved erverv av vannfall ved skifte av ekteskapelig felleseie eller ved arv, odelsl&#xF8;sning eller overdragelse n&#xE5;r erververen (arvingen) er n&#xE6;rmere odelsberettiget enn overdrageren (arvelateren), er dennes ektefelle eller besvogret med ham i opp- eller nedstigende linje eller i f&#xF8;rste eller annen sidelinje. Er det tidligere meddelt konsesjon p&#xE5; erverv av vedkommende vannfall, skal de i konsesjonen fastsatte betingelser ogs&#xE5; gjelde overfor den nye erverver (jfr. dog &#xA7; 27).</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tvist om kraftmengde avgj&#xF8;res ved skj&#xF8;nn, dersom ikke erververen vedtar &#xE5; la vedkommende departement ta avgj&#xF8;relsen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r s&#xE6;rlige hensyn foreligger, kan vedkommende departement i det enkelte tilfelle gj&#xF8;re unntak fra konsesjonsplikt og forkj&#xF8;psrett.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom det ervervede vannfall ikke skal utnyttes til kraftproduksjon, kan Kongen gi tillatelse til erverv uten at grunnreglene i &#xA7; 2 f&#xE5;r anvendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;ker konsesjon&#xE6;ren senere om utbygging, skal Kongen fastsette vilk&#xE5;r i tr&#xE5;d med de til enhver tid gjeldende grunnregler i loven her. Dersom utbygging p&#xE5;begynnes uten at vilk&#xE5;r er fastsatt, f&#xE5;r bestemmelsene i &#xA7;&#xA7; 31 og 32 tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Foretak organisert etter lov om statsforetak, norske kommuner og fylkeskommuner kan f&#xE5; konsesjon til &#xE5; erverve eiendomsrett til vannfall p&#xE5; de n&#xE6;rmere betingelser Kongen fastsetter. Konsesjon kan ogs&#xE5; gis til bestemt selskap, foretak, lag eller sammenslutning som direkte eller indirekte er eid av et statsforetak eller en eller flere kommuner eller fylkeskommuner p&#xE5; en slik m&#xE5;te at statsforetaket, kommunen eller fylkeskommunen alene eller sammen direkte eller indirekte innehar minst to tredeler av kapitalen og stemmene og organiseringen er slik at det &#xE5;penbart foreligger reelt offentlig eierskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje til sjette ledd blir annet til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Konsesjoner som nevnt i f&#xF8;rste ledd gis p&#xE5; ubegrenset tid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 17 f&#xF8;rste ledd f&#xF8;rste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 21 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 22 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Enheter som nevnt i f&#xF8;rste ledd kan f&#xE5; konsesjon for videre overdragelse av tidligere konsedert vannfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 22 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Til konsesjonen kan dessuten knyttes de betingelser som er omhandlet i post 1 til 16 og 23, og for &#xF8;vrig slike vilk&#xE5;r som ellers ikke kan fravikes etter lovgivningen p&#xE5; den tid den nye konsesjonen blir gitt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd post 22 fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved direkte eller indirekte endringer av organiseringen i alle offentlige selskaper, foretak, lag eller sammenslutninger som innehar konsesjonspliktige vannfallsrettigheter etter denne lov eller tidligere lovgivning om erverv av vannfall, bergverk og annen fast eiendom, f&#xE5;r &#xA7; 2 f&#xF8;rste ledd tilsvarende anvendelse s&#xE5; langt den passer.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom selskapet, foretaket, laget eller sammenslutningen som f&#xF8;lge av endringer som nevnt i f&#xF8;rste ledd ikke oppfyller vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd, f&#xE5;r reglene i &#xA7;&#xA7; 30, 31 og 32 tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Etter s&#xF8;knad kan departementet treffe vedtak om at konsesjon for leie av vannfall som allerede er utbygd, forlenges for inntil 30 &#xE5;r av gangen. Etter s&#xF8;knad kan departementet treffe vedtak om at forlengelse av konsesjonsfrie inng&#xE5;tte avtaler om leie av vannfall kan foretas uten konsesjon for inntil 30 &#xE5;r av gangen. Leieforholdet kan ikke overdras unntatt i tilfeller som nevnt i tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det kan settes vilk&#xE5;r for forlengelser etter f&#xF8;rste ledd f&#xF8;rste punktum. &#xA7; 2 tredje ledd post 2 til 12, 14, 16 og 23 f&#xE5;r tilsvarende anvendelse s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Departementet kan gi samtykke til at eksisterende bruksretter, langsiktige disposisjonsretter og leieforhold som nevnt i f&#xF8;rste ledd overdras til foretak mv. som nevnt i &#xA7; 2 f&#xF8;rste ledd i forbindelse med omorganisering eller liknende.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Bestemmelsene i &#xA7;&#xA7; 5 a annet ledd f&#xF8;rste punktum, 30, 31 og 32 f&#xE5;r tilsvarende anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 a annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">S&#xF8;knad om omgj&#xF8;ring av tidligere fastsatte vilk&#xE5;r om tidsbegrensning og hjemfall, skal innvilges s&#xE5; fremt konsesjon&#xE6;ren oppfyller vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kongen kan treffe vedtak om tvangsmulkt for &#xE5; sikre at en plikt som f&#xF8;lger av eller i medhold av denne lov eller vilk&#xE5;r som er satt for konsesjon eller vedtak i eller i medhold av denne lov, blir oppfylt. Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Tvangsmulkten tilfaller statskassen og er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;knad om omgj&#xF8;ring av tidligere fastsatte vilk&#xE5;r om tidsbegrensning og hjemfall, skal innvilges s&#xE5; fremt erververen oppfyller vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Hvis en utlending, som ikke er bosatt her i riket, f&#xE5;r konsesjon etter &#xA7; 13, &#xA7; 17 eller forest&#xE5;r drift som nevnt i &#xA7; 18, skal vedkommende, p&#xE5; det sted eiendommen ligger eller driften foreg&#xE5;r, ha en fullmektig som er bemyndiget til i dennes frav&#xE6;r &#xE5; svare p&#xE5; vegne av vedkommende for domstolene og andre embetsmyndigheter i saker som vedr&#xF8;rer konsesjonen, eiendommen, anlegget eller driften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Hva her er bestemt, skal ogs&#xE5; gjelde en korporasjon, en stiftelse eller et selskap, som ikke har sete i Norge, og som f&#xE5;r konsesjon etter &#xA7; 13 eller &#xA7; 17, eller forest&#xE5;r drift som nevnt i &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Avtale som m&#xE5;tte komme i strid med bestemmelse i &#xA7;&#xA7; 11 eller 36, kan bare forlanges fullbyrdet s&#xE5;fremt konsesjon til ervervet blir meddelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ved erverv av aksjer, parter eller rettigheter til aksjer eller parter i et selskap med begrenset ansvar i et slikt antall at erververen derved blir innehaver av aksjer, parter eller rettigheter til aksjer eller parter som representerer mer enn en femdel av samtlige aksjer, parter eller stemmer i selskapet, kreves konsesjon s&#xE5;fremt selskapet innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov. Konsesjonen er p&#xE5; samme m&#xE5;te n&#xF8;dvendig n&#xE5;r to eller flere personer eller andre rettssubjekter enten i fellesskap eller hver for seg erverver aksjer, parter eller rettigheter til aksjer eller parter i et selskap med begrenset ansvar i et antall som ovenfor nevnt, n&#xE5;r ervervet har funnet sted etter forutg&#xE5;ende innbyrdes overenskomst. Sammen med erververens aksjer, parter eller rettigheter til aksjer eller parter regnes ogs&#xE5; aksjer, parter eller rettigheter til aksjer eller parter som enten direkte eller indirekte gjennom selskap eller p&#xE5; annen m&#xE5;te tilh&#xF8;rer eller kontrolleres av erververen eller av noen for ham n&#xE6;rst&#xE5;ende personer, selskaper eller andre rettssubjekter.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Denne lovs bestemmelser om erverv av aksjer, parter eller rettigheter til aksjer eller parter i selskaper med begrenset ansvar, skal ogs&#xE5; gjelde ved erverv av aksjer, parter eller rettigheter til aksjer eller parter i selskaper (holdingselskaper), som direkte eller indirekte eier aksjer, parter eller rettigheter til aksjer eller parter som representerer en femdel av samtlige aksjer, parter eller stemmer i andre selskaper som innehar eiendomsrett eller annen rettighet som omhandlet i denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det kan ikke gis konsesjon som medf&#xF8;rer at et selskap, foretak, lag eller sammenslutning som nevnt i &#xA7; 3 f&#xF8;rste ledd ikke oppfyller vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Departementet kan gi n&#xE6;rmere forskrifter om meldeplikt ved endringer i det direkte eller indirekte eierskapet i selskaper som innehar konsesjonspliktige vannfallsrettigheter etter denne lov. Bestemmelsene om meldeplikt kan ogs&#xE5; inneholde krav om melding av vesentlige endringer som p&#xE5;virker organiseringen i vannfalleiende selskaper, og om at &#xA7; 3 annet ledd gis anvendelse innen en n&#xE6;rmere bestemt frist.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">For erverv av eierandel i andre selskaper enn de som omfattes av &#xA7; 36, gjelder denne lovs bestemmelser om erverv av eiendomsrett til vannfall eller annen r&#xE5;dighet over vannfall, s&#xE5; langt selskapet direkte eller indirekte innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved erverv etter f&#xF8;rste ledd kan det foretas konsesjonsbehandling eller endring av vilk&#xE5;r i konsesjoner meddelt selskapet, laget eller sammenslutningen som innehar vannfallsrettighetene for tidligere erverv. Erververen kan meddeles konsesjon uten at grunnreglene i &#xA7; 2 tredje ledd iakttas.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 39 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Denne lovs bestemmelser om erverv av eiendomsrett til vannfall eller annen r&#xE5;dighet over vannfall skal gjelde ved erverv av mer enn 90 prosent av aksjene, partene eller rettigheter til aksjene eller partene i selskaper med begrenset ansvar som direkte eller indirekte innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ved vurderingen etter f&#xF8;rste ledd av om noen har ervervet mer enn 90 prosent av aksjene, partene eller rettigheter til aksjene eller partene skal det ogs&#xE5; tas hensyn til om to eller flere personer eller andre rettssubjekter enten i fellesskap eller hver for seg erverver aksjer, parter eller rettigheter til aksjer eller parter n&#xE5;r ervervet har funnet sted etter forutg&#xE5;ende innbyrdes overenskomst. Sammen med erververens aksjer, parter eller rettigheter til aksjer eller parter regnes ogs&#xE5; aksjer, parter eller rettigheter til aksjer eller parter som enten direkte eller indirekte gjennom selskap eller p&#xE5; annen m&#xE5;te tilh&#xF8;rer eller kontrolleres av erververen eller av noen for ham n&#xE6;rst&#xE5;ende personer, selskaper eller andre rettssubjekter.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Ved erverv etter f&#xF8;rste ledd kan det foretas konsesjonsbehandling eller endring av vilk&#xE5;r i konsesjoner meddelt selskapet som innehar vannfallsrettighetene for tidligere erverv. Erververen kan meddeles konsesjon uten at grunnreglene i &#xA7; 2 tredje ledd iakttas.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste til tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde og femte ledd blir f&#xF8;rste og annet ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2008-09-26-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 14. desember 1917 nr. 17 om vasdragsreguleringer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Konsesjon til vassdragsreguleringer etter denne lov gis p&#xE5; ubegrenset tid eller for et bestemt tidsrom. I tilfeller som nevnt i post 7 f&#xF8;rste punktum skal det nedfelles vilk&#xE5;r etter post 4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 3 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">S&#xF8;knad om omgj&#xF8;ring av tidligere fastsatte vilk&#xE5;r om tidsbegrensning og hjemfall skal innvilges s&#xE5; fremt reguleringsanleggets eier oppfyller vilk&#xE5;rene i industrikonsesjonsloven &#xA7; 2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">Blir reguleringskonsesjonen gitt for kortere tid enn 60 &#xE5;r, kan det i konsesjonen fastsettes at det for avst&#xE5;else skal erlegges en innl&#xF8;sningssum. Departementet kan gi n&#xE6;rmere forskrifter om beregning av innl&#xF8;sningsvederlaget.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 7 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Hvis en vannfalls- eller brukseier etter lovgivningen om erverv av eiendomsrett kun eier sitt vannfall for begrenset tid, skal reguleringsanlegget eller andel i reguleringsanlegget f&#xF8;lge vannfallet, n&#xE5;r hans rett til dette opph&#xF8;rer, selv om den etter post 1 fastsatte tid for&#xF8;vrig ikke er utl&#xF8;pt. S&#xE5;fremt denne regel ville f&#xF8;re til avst&#xE5;else uten vederlag, f&#xF8;r 60 &#xE5;r er g&#xE5;tt, kan bestemmelsene i post 5 gis tilsvarende anvendelse p&#xE5; den enkelte vannfalls- eller brukseiers andel i reguleringsanlegget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 22 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-ledd-3-punkt-1-ledd-1">Reguleringskonsesjonen, reguleringsanleggene eller andeler i reguleringsanleggene kan ikke overdras uten i forbindelse med samtidig overdragelse av vannfall i samme vassdrag nedenfor anlegget. Det samme gjelder ved andre disposisjoner over konsesjonen, anleggene eller andeler i anleggene, herunder pantsettelse, arrest eller utlegg.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 4 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Hvis ogs&#xE5; eldre reguleringsanlegg i henhold til &#xA7; 10 post 4 skal overg&#xE5; til staten m&#xE5;, f&#xF8;r konsesjonen meddeles, eldre pantheftelser, servitutter av vesentlig betydning, leierettigheter o.l. heftelser fjernes eller vike prioritet for de i konsesjonen p&#xE5;lagte forpliktelser, derunder ogs&#xE5; mulkter etter &#xA7; 12 post 21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">Det samme gjelder n&#xE5;r et reguleringsanlegg eller andel i reguleringsanlegg etter &#xA7; 10 post 4 g&#xE5;r over til staten i henhold til en meddelt reguleringskonsesjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 a f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende annet ledd blir f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2008-09-26-78/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra det tidspunkt Kongen bestemmer. Fra samme tidspunkt oppheves provisorisk anordning 10. august 2007 om offentlig eierskap til vannkraften.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/lov/2008-09-26-78/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">I 2008 hefte 11 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">I lovens del II, endring i lov 14. desember 1917 nr. 17 om vasdragsreguleringer, skal ledeteksten &#xAB;&#xA7; 10 nr. 7 f&#xF8;rste punktum skal lyde:&#xBB; rettes til:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. <i>7 skal</i> lyde:</article>
      </section>
    </main>
  </body>
</html>
