<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-15-1358</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-15-1358</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1896</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-302</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;7-1</li>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-17 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1094</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kontroll av nettvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 15. desember 2008 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 7-1, gitt med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-15-1358</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-15-1358" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-15-1358/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kostnader ved kj&#xF8;p av nettjenester fra andre nettselskap, kostnader ved leie av andre nettselskap sine anlegg med inntektsramme, kapitalkostnader knyttet til &#xE5;rets og fjor&#xE5;rets investeringer, justert for anlegg uten &#xF8;konomisk verdi som pga. tidsetterslepet i kostnadsgrunnlaget medg&#xE5;r i beregningsgrunnlaget for &#xE5;rets inntektsramme, samt innbetalt eiendomsskatt, kan dekkes inn som et tillegg til &#xE5;rlig inntektsramme.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I &#xE5;rlig inntektsramme for &#xE5;rene 2007 til og med 2010, skal det inng&#xE5; et tillegg for investeringer. Tillegget fremkommer som tilgang av varige driftsmidler i nettvirksomheten to &#xE5;r tilbake i tid, inklusive felles fordelte varige driftsmidler, multiplisert med en faktor best&#xE5;ende av 1,46 ganger med referanserenten for &#xE5;rene 2009 og 2010, og 1,6 ganger med referanserenten for &#xE5;rene 2007 og 2008.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For fastsettelsen av &#xE5;rlig inntektsramme for systemansvarlig nettselskap gjelder kapittel 7, 8, 9, 10 og 12 s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det gis et &#xE5;rlig tillegg for kostnader knyttet til ut&#xF8;velsen av systemansvaret. Kostnadsgrunnlaget knyttet til utf&#xF8;relsen av systemansvaret skal fastsettes med utgangspunkt i innrapporterte verdier for det aktuelle &#xE5;ret. Ved fastsettelse av det &#xE5;rlige tillegget skal 40 prosent av kostnadsgrunnlaget og 60 prosent av fastsatt kostnadsnorm for utf&#xF8;relsen av systemansvaret inng&#xE5; i beregningen. Kostnadsnormen skal i rimelig grad ta h&#xF8;yde for usikkerhet knyttet til hydrologiske forhold, flaskehalsh&#xE5;ndteringen i andre land, produksjons- og forbruksstrukturen og andre forhold utenfor systemansvarliges kontroll. Kostnadsnormen for utf&#xF8;relsen av systemansvaret justeres &#xE5;rlig for endringen i konsumprisindeksen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-15-1358/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2009. 1. januar 2011 oppheves &#xA7; 8-5.</article>
      </section>
    </main>
  </body>
</html>
