<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen ber&#xF8;rt part</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-06-19-707</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-06-19-707</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 7 s 1165</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-07-03-1467</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-06-27 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0592</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om konfliktforebygging i reindrift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen ber&#xF8;rt part</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 19. juni 2008 med hjemmel i jordbruksavtalen og reindriftsavtalen samt Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-06-19-707</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen ber&#xF8;rt part<ul class="tocSubUl"><li>&#xA7; 1. Tiltak</li><li>&#xA7; 2. Tilskudd</li><li>&#xA7; 3. Planlegging</li><li>&#xA7; 4. Saksbehandling</li><li>&#xA7; 5. Innvilgningsmyndighet</li><li>&#xA7; 6. Utbetaling</li><li>&#xA7; 7. Kontroll</li><li>&#xA7; 8. Rapportering</li><li>&#xA7; 9. Tilbakebetaling</li><li>&#xA7; 10. Dispensasjon</li><li>&#xA7; 11. Klage</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-06-19-707" id="dokument">
      <h1>Forskrift om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen ber&#xF8;rt part</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Tiltak</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen part, herunder konflikter mellom reindrift og &#xF8;vrig landbruk, samt konflikter knyttet til by og rein. Der partene er enige om det, kan det gis tilskudd til bygging av gjerder som verner innmarksareal, kulturbeite, plantefelt, og bebygde omr&#xE5;der mot reinbeite.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Under spesielle forhold kan det gis tilskudd ogs&#xE5; til andre tiltak som vil virke konfliktdempende i forholdet mellom reindrift og annen part.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Det er et vilk&#xE5;r for tilskudd til gjerde at dette blir vedlikeholdt og at det areal som skal vernes blir nyttet til landbruksform&#xE5;l og holdt i hevd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilskudd</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det gis ikke tilskudd til tiltak hvor godkjent kostnadsoverslag er mindre enn 5&#xA0;000 kroner. Som hovedregel forutsettes lik kostnadsfordeling mellom partene. Ved tiltak overfor andre parter enn landbruk, forutsettes den annen parts finansiering avklart i hvert enkelt tiltak f&#xF8;r s&#xF8;knad fremmes. Til st&#xF8;rre tiltak enn nevnt kan det innvilges tilskudd med inntil 80&#xA0;% av godkjent kostnadsoverslag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Planlegging</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">For gjerdetiltak med flere involverte interessenter p&#xE5; grunneiersiden, skal det opprettes avtale mellom disse om gjennomf&#xF8;ring av byggearbeidet og det framtidige vedlikehold. Avtalen fastsetter hvor stor andel av eventuelle byggekostnader som p&#xE5;hviler hver enkelt interessent, samt hvordan arbeids- og kostnadsmessige sider ved vedlikeholdet skal fordeles. Avtalen kan tinglyses som hefte p&#xE5; de aktuelle eiendommer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Dersom s&#xF8;ker av tilskudd ikke eier grunnen der anlegget skal oppf&#xF8;res, m&#xE5; det innhentes skriftlig tillatelse fra hjemmelshaver til gjennomf&#xF8;ring av tiltaket.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Alt byggearbeid skal skje i henhold til gjeldende lover og forskrifter innen omr&#xE5;det der anlegget skal f&#xF8;res opp.</article>
        <article class="legalP" id="paragraf-3-ledd-4">For gjerdeanlegg m&#xE5; det videre utarbeides arbeidsbeskrivelse med kartfestet tras&#xE9;valg, samt kostnadsoverslag og finansieringsplan. Kostnadsoverslaget kan omfatte utgifter til rydding av trevirke i gjerdetraseen, materialutgifter, samt transport- og arbeidsutgifter ved oppf&#xF8;ring av gjerdet. Erstatninger og skj&#xF8;nnsutgifter skal ikke inng&#xE5; i kostnadsoverslaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Saksbehandling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For konflikter mellom reindrift og &#xF8;vrig landbruk sendes s&#xF8;knad med vedlagt dokumentasjon som nevnt i &#xA7; 3 parallelt til kommunen og den lokale reindriftsforvaltning (lokale instanser). Disse legger opp til et administrativt samarbeid i saken og sender s&#xF8;knaden, hver for seg eller sammen, med sine uttalelser til Innovasjon Norge. S&#xF8;knad fra reindriften og annen part enn &#xF8;vrig landbruk sendes til den lokale reindriftsforvaltning, som oversender s&#xF8;knad med uttalelse videre til Innovasjon Norge for behandling. Uttalelsene skal inneholde forslag til vilk&#xE5;r for &#xE5; ivareta form&#xE5;let med ordningen, og ogs&#xE5; forslag til kostnadsfordeling mellom Innovasjon Norge og Reindriftens Utviklingsfond.</article>
        <article class="legalP" id="paragraf-4-ledd-2">De regionale konfliktr&#xE5;d<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> kan i samarbeid med partene fremme s&#xF8;knad om tilskudd direkte for Innovasjon Norge.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Ved oversendelse til Innovasjon Norge b&#xF8;r det foreligge forslag om hvem av de to lokale instanser som skal ha det offentlige oppf&#xF8;lgingsansvar for prosjektet, jf. &#xA7; 6 og &#xA7; 7.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. Meklingsr&#xE5;d i reinbeiteomr&#xE5;de &#x2013; retningslinjer av 4. september 1997.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innvilgningsmyndighet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Innovasjon Norge avgj&#xF8;r s&#xF8;knader om tilskudd. Banken st&#xE5;r fritt i &#xE5; oppnevne lokal oppf&#xF8;lgingsinstans, jf. &#xA7; 4.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved innvilgning av s&#xF8;knaden skal Innovasjon Norge fastsette kostnadsfordelingen mellom Landbrukets Utviklingsfond og Reindriftens Utviklingsfond, samt de vilk&#xE5;r som er n&#xF8;dvendige for &#xE5; ivareta form&#xE5;let med ordningen. Det skal ogs&#xE5; settes en frist for gjennomf&#xF8;ring av arbeidet. For investeringstiltak settes denne normalt til to &#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-3">S&#xF8;knad om tilskudd kan avsl&#xE5;s av Innovasjon Norge dersom arbeidene er p&#xE5;begynt f&#xF8;r s&#xF8;knaden er avgjort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utbetaling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Etter skriftlig begj&#xE6;ring fra s&#xF8;ker og p&#xE5; anmodning fra den lokale oppf&#xF8;lgingsinstans, jf. &#xA7; 4 og &#xA7; 5, kan Innovasjon Norge foreta delutbetalinger av tilskuddet med inntil 80&#xA0;% av innvilget bel&#xF8;p n&#xE5;r minst en tilsvarende del av tiltaket er gjennomf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Sluttutbetalingen kan foretas n&#xE5;r ferdigattest/sluttrapport og attestert regnskapssammendrag over utgiftene er godkjent av Innovasjon Norge eller den banken har gitt fullmakt. For virksomheter som er p&#xE5;lagt revisjonsplikt kreves revidert regnskap over utgiftene.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det kan kreves sikkerhet for tilskuddet, og det er ikke anledning til &#xE5; overdra krav p&#xE5; tilskudd til eie eller pant.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Innovasjon Norge skal f&#xF8;lge opp tiltak som f&#xE5;r st&#xF8;tte gjennom den lokale oppf&#xF8;lgingsinstans, jf. &#xA7; 4 og &#xA7; 5. Denne skal kontrollere at vilk&#xE5;rene for tilskuddet blir overholdt. Mottaker av tilskudd m&#xE5; godta kontroll i samband med dette og er forpliktet til &#xE5; gi de n&#xF8;dvendige opplysninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Rapportering</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Innovasjon Norge skal bekjentgj&#xF8;re ferdigattest/sluttrapport og regnskapssammendrag for tiltak overfor partene og fylkets landbruks- og/eller reindriftsmyndighet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Innovasjon Norge rapporterer &#xE5;rlig til Landbruks- og matdepartementet om tiltak som er s&#xF8;kt finansiert over tilskuddsordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom det oppst&#xE5;r forhold som er i strid med forutsetningene for tilskuddet, kan Innovasjon Norge bestemme at st&#xF8;tten skal avkortes, eventuelt at tilskuddet skal tilbakebetales helt eller delvis. Innovasjon Norge kan gi p&#xE5;legg om tilleggsarbeid og utbedringer.</article>
        <article class="legalP" id="paragraf-9-ledd-2">N&#xE5;r krav om tilbakebetaling er framsatt, kan det motregnes i andre investeringstilskudd og i produksjonstillegg som vedkommende har krav p&#xE5;, eller inndrives etter vanlige regler. Krav om tilbakebetaling av tilskudd kan ikke settes fram senere enn 10 &#xE5;r etter utbetaling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Landbruks- og matdepartementet kan i s&#xE6;rlige tilfelle fravike bestemmelsene i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Vedtak som er truffet i medhold av forskriften kan p&#xE5;klages til Landbruks- og matdepartementet etter lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kapittel VI. Klagen sendes gjennom Innovasjon Norge.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Etter kongelig resolusjon 15. desember 2006 nr. 1456 er det ikke klagerett p&#xE5; vedtak fattet av Landbruks- og matdepartementet i dispensasjonssaker vedr&#xF8;rende st&#xF8;tteordninger, jf. &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-19-707/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 19. juni 2008. Samtidig oppheves forskrift 3. juli 1996 nr. 1467 om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen ber&#xF8;rt part.</article>
      </article>
    </main>
  </body>
</html>
