<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bruk av krumkniv</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-07-30-866</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-07-30-866</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 9 s 1387</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-07-30, 2009-08-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1974-12-20-73/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-08-01 13:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0711</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bruk av krumkniv</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bruk av krumkniv</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 30. juli 2008 med hjemmel i lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-07-30-866</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bruk av krumkniv<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Bruk av kniv til bed&#xF8;ving</li><li>&#xA7; 4. Krumknivens utforming</li><li>&#xA7; 5. Bed&#xF8;ving med krumkniv</li><li>&#xA7; 6. Avbl&#xF8;dning</li><li>&#xA7; 7. Kompetanse og oppl&#xE6;ring</li><li>&#xA7; 8. Tilsyn og vedtak</li><li>&#xA7; 9. Straffebestemmelser</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-07-30-866" id="dokument">
      <h1>Forskrift om bruk av krumkniv</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal &#xE5;pne for dyrevelferdsmessig forsvarlig bruk av krumkniv som bed&#xF8;vingsmetode utenfor slakteri i den samiske reindriften og dermed ivareta muligheten for tradisjonell slakting av tamrein for ut&#xF8;velse av samisk kultur.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften skal sikre at reinen ikke utsettes for fare for un&#xF8;dig stress, smerte og lidelse ved slik bed&#xF8;ving.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP"><i>Bed&#xF8;ving:</i> Metode som f&#xF8;rer til at dyr mister bevisstheten.<p class="leddfortsettelse"><i>Avliving:</i> Avbl&#xF8;dning eller enhver annen metode som f&#xF8;rer til at dyr d&#xF8;r.</p><p class="leddfortsettelse"><i>Samisk reindrift:</i> Hold av tamrein tilh&#xF8;rende det samiske reinbeiteomr&#xE5;det i samsvar med lov 15. juni 2007 nr. 40 om reindrift (reindriftsloven) og lov 21. desember 1984 nr. 101 om reindrift i kommunene Meldal, Midtre Gausdal, Oppdal, Rennebu, Rindal, Sunndal og Surnadal (Trollheimenloven).</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Bruk av kniv til bed&#xF8;ving</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det er forbudt &#xE5; bruke kniv til bed&#xF8;ving av tamrein.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Forbudet i f&#xF8;rste ledd gjelder ikke bruk av krumkniv til bed&#xF8;ving f&#xF8;r avliving av tamrein utenfor slakteri i den samiske reindriften.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Ingen dyr skal bed&#xF8;ves med mindre avliving ved avbl&#xF8;dning av dyret kan finne sted umiddelbart etterp&#xE5; i samsvar med &#xA7; 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krumknivens utforming</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Krumkniv skal ha et knivblad av st&#xE5;l som er 120-150 mm langt m&#xE5;lt i rett linje fra spissen til fremkant av skaftet, 6-10 mm bredt i hele lengden unntatt ved spiss, og 5-9 mm tykt p&#xE5; motsatt side av eggen unntatt ved spiss. Knivbladets egg skal v&#xE6;re skarp og l&#xF8;pe fra spissen langs den konkave siden i minst to tredjedeler av knivbladets lengde. Spissen skal v&#xE6;re spiss og skarp. Sett fra siden skal knivbladet v&#xE6;re jevnt krummet de ytterste 80-90 mm, m&#xE5;lt fra spissen langs bladet p&#xE5; motsatt side av eggen til der krummingen begynner. Avstanden fra spissen, m&#xE5;lt vinkelrett til forlengelsen av en tenkt rett linje lagt langs bladet p&#xE5; motsatt side av eggen, skal v&#xE6;re 26-32 mm.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Krumkniven skal f&#xF8;r den anvendes, v&#xE6;re vedlikeholdt slik at den er egnet til sitt bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bed&#xF8;ving med krumkniv</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Bed&#xF8;vingen skal skje ved hjernestikk og slik at bevisstl&#xF8;shet inntrer &#xF8;yeblikkelig.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Den som foretar bed&#xF8;vingen, skal om n&#xF8;dvendig ha en medhjelper som fikserer dyret og holder det rolig.</article>
        <article class="legalP" id="paragraf-5-ledd-3">F&#xF8;r bed&#xF8;vingen skal dyrets hode b&#xF8;yes nedover. Kniven, med konkaviteten fremover (i retning dyrets nese), skal deretter stikkes inn i dyrets nakke i midtlinjen like bakenfor nakkeknuten (<i>protuberantia occipitalis externa</i>), gjennom &#xE5;pningen mellom skallen og f&#xF8;rste nakkevirvel og fremover gjennom nakkehullet (<i>foramen magnum/biedara&#x161; diljj&#xE1;</i>) og inn i dyrets hjerne. Kniven skal stikkes helt inn til skaftet med et raskt og presist st&#xF8;t.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avbl&#xF8;dning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Avlivning av dyret skal skje ved avbl&#xF8;dning som skal iverksettes umiddelbart etter bed&#xF8;vingen, og mens dyret enn&#xE5; er bevisstl&#xF8;st.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Avbl&#xF8;dningen skal foreg&#xE5; ved gjennomskj&#xE6;ring av begge halspuls&#xE5;rene eller de hovedblodkarene disse utl&#xF8;per fra, slik at blodstr&#xF8;mmen fra stikks&#xE5;ret kommer hurtig og er kraftig.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Utstyr til avbl&#xF8;dning skal v&#xE6;re utformet og brukes slik at hensynet til dyrevelferden ivaretas.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Etter at blodkarene er gjennomsk&#xE5;ret, skal det ikke foretas ytterligere slaktebehandling av dyret f&#xF8;r det er d&#xF8;dt og tidligst etter 30 sekunder.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Den som foretar bed&#xF8;vingen og avbl&#xF8;dningen, skal forsikre seg om at det enkelte dyret er d&#xF8;dt f&#xF8;r vedkommendes oppmerksomhet rettes mot noe annet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kompetanse og oppl&#xE6;ring</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Bed&#xF8;ving av tamrein med krumkniv ved hjernestikk og avliving ved avbl&#xF8;dning skal utf&#xF8;res av person som er kyndig i dette.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Vedkommende skal ha kunnskap om forskriften og skal p&#xE5; tilfredsstillende m&#xE5;te ha gjennomg&#xE5;tt teoretisk og praktisk oppl&#xE6;ring i bruk av krumkniv og avbl&#xF8;dning.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Utdanningsopplegget skal v&#xE6;re godkjent av Mattilsynet. Det skal inng&#xE5; tilstrekkelig trening i bruk av krumkniv p&#xE5; d&#xF8;de dyr. Ved best&#xE5;tt oppl&#xE6;ring skal kursarrang&#xF8;ren tildele vedkommende bevis som godtgj&#xF8;r at oppl&#xE6;ringen er tilfredsstillende gjennomf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsen i annet ledd vedr&#xF8;rende praktisk oppl&#xE6;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Mattilsynet f&#xF8;rer tilsyn med, og kan fatte vedtak for &#xE5; sikre, at denne forskriften etterleves. Tilsynsmyndigheten kan kreve dokumentasjon p&#xE5; at bestemmelsen etterleves.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Overtredelse av denne forskrift er straffbar, jf. lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 31.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-07-30-866/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Denne forskriften trer i kraft straks. Kravet til dokumentert kunnskap etter &#xA7; 7 annet og tredje ledd trer i kraft 1. august 2009.</article>
      </article>
    </main>
  </body>
</html>
