<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-10-30-1163</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-10-30-1163</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 12 s 1635</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-10-30, med virkning fra og med inntekts&#xE5;ret 2005</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;8-11</li>
            <li>lov/1999-03-26-14/&#xA7;8-20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-11-04 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0917</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 30. oktober 2008 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 8-11 &#xE5;ttende ledd sjuende punktum og &#xA7; 8-20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-10-30-1163</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-11-2. Definisjoner</li><li>&#xA7; 8-11-3. Beregning av flaggkrav ved konsolidering</li><li>&#xA7; 8-11-4. Beregning av flaggkrav ved skattefri fusjon og fisjon av selskap</li><li>&#xA7; 8-11-5. Beregning av flaggkrav ved endringer i selskapsstrukturen</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-10-30-1163" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-10-30-1163/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny deloverskrift under &#xA7; 8-11 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">A. Skip i fart</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-11-2 til &#xA7; 8-11-5 med deloverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">B. Utfyllende bestemmelser om fastsettelse av flaggkrav</span>
        <article class="futureLegalArticle" data-name="&#xA7;8-11-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-11-2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Med selskapets flaggkrav menes den andel E&#xD8;S-registrert nettotonnasje som selskapet eide p&#xE5; m&#xE5;letidspunktet, jf. skatteloven &#xA7; 8-11 &#xE5;ttende ledd. I tilfeller der det er foretatt omregninger etter &#xA7; 8-11-4 f&#xF8;rste og annet ledd eller &#xA7; 8-11-5 annet ledd, er selskapets flaggkrav den andel E&#xD8;S-registrert nettotonnasje som er beregnet etter disse bestemmelsene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med en konsolidert selskapsgruppe menes to eller flere selskap hvor inntekten fastsettes etter skatteloven &#xA7; 8-15, og hvor andelen E&#xD8;S-registrert nettotonnasje skal beregnes samlet etter skatteloven &#xA7; 8-11 &#xE5;ttende ledd femte punktum.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Med E&#xD8;S-registrert nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, menes den E&#xD8;S-registrerte nettotonnasje selskapet eide per 1. juli 2005 eller ved senere inntreden. Dersom det er foretatt omregninger etter bestemmelsene i &#xA7; 8-11-4 f&#xF8;rste og annet ledd eller &#xA7; 8-11-5 annet ledd, vil den E&#xD8;S-registrerte nettotonnasje som er beregnet for selskapet etter disse bestemmelsene v&#xE6;re ny beregnet E&#xD8;S-registrert nettotonnasje eid p&#xE5; m&#xE5;letidspunktet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Med nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, menes den nettotonnasje selskapet eide per 1. juli 2005 eller ved senere inntreden. Dersom det er foretatt omregninger etter &#xA7; 8-11-4 f&#xF8;rste og annet ledd eller &#xA7; 8-11-5 annet ledd, vil den nettotonnasje som er beregnet for selskapet etter disse bestemmelsene v&#xE6;re ny nettotonnasje eid p&#xE5; m&#xE5;letidspunket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-11-3</span>. <span class="legalArticleTitle">Beregning av flaggkrav ved konsolidering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) For en konsolidert selskapsgruppe beregnes flaggkravet som forholdet mellom selskapenes samlede E&#xD8;S-registrerte nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, jf. &#xA7; 8-11-2 tredje ledd og selskapenes samlede nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, jf. &#xA7; 8-11-2 fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Der et selskap har bestemmende innflytelse over et deltakerlignet selskap eller NOKUS-selskap, jf. regnskapsloven &#xA7; 1-3, skal E&#xD8;S-registrert nettotonnasje og total nettotonnasje i det deltakerlignede selskapet eller NOKUS-selskapet i sin helhet tilordnes selskapet med bestemmende innflytelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-11-4</span>. <span class="legalArticleTitle">Beregning av flaggkrav ved skattefri fusjon og fisjon av selskap</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Ved fusjon etter bestemmelsene i skatteloven kapittel 11 beregnes nytt flaggkrav for overtakende selskap som forholdet mellom de fusjonerte selskapenes samlede E&#xD8;S-registrerte nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, jf. &#xA7; 8-11-2 tredje ledd og de fusjonerte selskapenes samlede nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, jf. &#xA7; 8-11-2 fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Ved fisjon etter bestemmelsene i skatteloven kapittel 11 beregnes ny andel E&#xD8;S-registrert nettotonnasje for overdragende og overtakende selskap p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">For overdragende og overtakende selskap beregnes en ny verdi for E&#xD8;S-registrert nettotonnasje eid p&#xE5; m&#xE5;letidspunktet. Verdien beregnes ved at selskapene f&#xE5;r en andel av det fisjonerte selskapets totale E&#xD8;S-registrerte nettotonnasje p&#xE5; m&#xE5;letidspunktet som forholdsmessig tilsvarer den andelen det overdragende eller overtakende selskapet f&#xE5;r av den totale E&#xD8;S-registrerte nettotonnasjen ved fisjonen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">For overdragende og overtakende selskap beregnes en ny verdi for nettotonnasje eid p&#xE5; m&#xE5;letidspunktet. Verdien beregnes ved at selskapet f&#xE5;r en andel av det fisjonerte selskapets totale nettotonnasje p&#xE5; m&#xE5;letidspunktet som forholdsmessig tilsvarer den andelen det overdragende eller overtagende selskapet f&#xE5;r av den totale nettotonnasjen ved fisjonen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3-ledd-1">P&#xE5; bakgrunn av de beregnede nye verdiene for E&#xD8;S-registrert nettotonnasje eid p&#xE5; m&#xE5;letidspunktet og nettotonnasje eid p&#xE5; m&#xE5;letidspunktet, fastsettes nytt flaggkrav for overtakende og overdragende selskap. Der fisjonen skjer ved overf&#xF8;ring til et eksisterende selskap, beregnes nytt flaggkrav for det overtakende selskapet som ved fusjon, jf. f&#xF8;rste ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) I tilfeller hvor fusjonen eller fisjonen medf&#xF8;rer endringer i en konsolidert selskapsgruppe, omregnes flaggkravet for den konsoliderte selskapsgruppen etter reglene i &#xA7; 8-11-3 f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11-5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-11-5</span>. <span class="legalArticleTitle">Beregning av flaggkrav ved endringer i selskapsstrukturen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Ved oppkj&#xF8;p, inntreden, nystiftelse mv. av selskap som f&#xF8;rer til at ett eller flere selskaper blir tilknyttet en eksisterende konsolidert selskapsgruppe, skal det foretas en omregning av flaggkravet p&#xE5; grunnlag av flaggkravet for selskapene som inng&#xE5;r i den konsoliderte selskapsgruppen, jf. &#xA7; 8-11-3 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Ved salg, uttreden mv. av selskaper som f&#xF8;rer til opph&#xF8;r av en konsolidert selskapsgruppe, eller til at et eller flere selskap ikke lenger skal inng&#xE5; i en konsolidert selskapsgruppe, beregnes nytt flaggkrav for hvert av selskapene som har inng&#xE5;tt i den konsoliderte selskapsgruppen p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">For hvert selskap beregnes en ny verdi for nettotonnasje eid p&#xE5; m&#xE5;letidspunktet. Verdien beregnes ved at selskapet f&#xE5;r en andel av den totale nettotonnasjen de selskap som inngikk i den konsoliderte selskapsgruppen eide p&#xE5; m&#xE5;letidspunktet, som forholdsmessig tilsvarer den andelen selskapet eier av den totale nettotonnasjen p&#xE5; tidspunktet for endring.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">For hvert selskap beregnes en ny verdi for E&#xD8;S-registrert nettotonnasje eid p&#xE5; m&#xE5;letidspunktet. Verdien beregnes ved at selskapet f&#xE5;r en andel av den totale E&#xD8;S-registrerte nettotonnasjen de selskap som inngikk i den konsoliderte selskapsgruppen eide p&#xE5; m&#xE5;letidspunktet, som forholdsmessig tilsvarer den andelen selskapet eier av den totale E&#xD8;S-registrerte nettotonnasjen p&#xE5; tidspunktet for endring.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3-ledd-1">For selskaper som etter endringen ikke lenger inng&#xE5;r i en konsolidert selskapsgruppe, beregnes nytt flaggkrav etter &#xA7; 8-11-2 f&#xF8;rste ledd, basert p&#xE5; ny beregnet E&#xD8;S-registrert nettotonnasje p&#xE5; m&#xE5;letidspunktet og ny beregnet nettotonnasje p&#xE5; m&#xE5;letidspunktet. For konsoliderte selskapsgrupper beregnes nytt konsolidert flaggkrav etter &#xA7; 8-11-3 f&#xF8;rste ledd.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-10-30-1163/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2005.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2008-10-30-1163/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved ikrafttredelse av endringene under I gjelder f&#xF8;lgende overgangsregler:<p class="leddfortsettelse">Selskaper og konsoliderte selskapsgrupper som m&#xE5; foreta en omregning etter &#xA7; 8-11-4 eller &#xA7; 8-11-5 som f&#xF8;lge av fusjon, fisjon eller endring i selskapsstruktur gjennomf&#xF8;rt senest 30. oktober 2008, og som etter omregningen bryter vilk&#xE5;rene i skatteloven &#xA7; 8-11 &#xE5;ttende ledd, m&#xE5;, dersom bruddet ikke er rettet innen fristen som nevnt i skatteloven &#xA7; 8-17 tredje ledd f&#xF8;rste punktum, jf. annet punktum, rette bruddet innen 31. mai 2009. Skattekontoret kan forlenge fristen for retting dersom selskapet godtgj&#xF8;r at det vil medf&#xF8;re s&#xE6;rlige ulemper &#xE5; rette bruddet innen fristen. Skattekontoret kan likevel ikke forlenge fristen for retting lenger enn til 31. desember 2009.</p></article>
      </section>
    </main>
  </body>
</html>
