<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for studier ved Universitetet i Troms&#xF8;</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-01-24-210</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-01-24-210</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 3 s 477</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-11-24-1777</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-03-07 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0198</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier ved UiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for studier ved Universitetet i Troms&#xF8;</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i Troms&#xF8; 24. januar 2008 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3 og &#xA7; 3-8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-01-24-210</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for studier ved Universitetet i Troms&#xF8;<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-01-24-210" id="dokument">
      <h1>Forskrift om endring i forskrift for studier ved Universitetet i Troms&#xF8;</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-01-24-210/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. november 2005 nr. 1777 for studier ved Universitetet i Troms&#xF8; gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En studieplan skal fastsette:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">studiets m&#xE5;l og faglig innhold</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">faglig beskrivelse av hvert enkelt emne som inng&#xE5;r i studiet</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">emnenes arbeidsomfang i studiepoeng. Emnene skal normalt v&#xE6;re p&#xE5; 10 eller 20 studiepoeng</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">eventuelle forkunnskapskrav eller anbefalte forkunnskaper for studiet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">bestemmelser om arbeidskrav, herunder obligatoriske kurs, praksis og lignende dersom slike krav stilles</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">hvilke emner som er obligatoriske, og eventuelt valgfrie innenfor gitt faglig ramme og/eller helt valgfrie i studieprogrammet, herunder mulighet for &#xE5; ta emner av minst 30 studiepoengs omfang i utlandet</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">hvilke emnegrupper eller fag som oppfyller kravet til fordypning</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">undervisningsomfang og undervisningsform, herunder undervisnings- og eksamensspr&#xE5;k</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-ledd-2-punkt-9-ledd-1">eksamensordning, pr&#xF8;ve- og vurderingsform, herunder hvilke vurderinger som kommer p&#xE5; vitnem&#xE5;let eller som inng&#xE5;r i beregningsgrunnlaget for en karakter som kommer p&#xE5; vitnem&#xE5;let og hvordan kontinuasjonsadgangen skal v&#xE6;re</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-ledd-2-punkt-10-ledd-1">andre bestemmelser av betydning for gjennomf&#xF8;ringen, kvalitetssikringen og evalueringen av studiet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom det stilles krav om at studenten skal ha bestemte fag, emner eller emnegrupper for &#xE5; bli tatt opp til et mastergradsprogram, skal dette fastsettes i studiets studieplan. Det samme gjelder dersom det stilles s&#xE6;rlige faglige minstekrav.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I en studieplan for et mastergradsprogram skal det fastsettes n&#xE6;rmere regler om det selvstendige arbeidet, inkludert omfang, vurderingsform og om arbeidet kan/skal utf&#xF8;res individuelt eller som gruppearbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Opptak til et studieprogram eller enkeltemne(r) gir studierett. Studieretten gjelder fra den dagen Universitetet i Troms&#xF8; mottar studentens aksept p&#xE5; tilbudet om opptak. For studenter som er tatt opp til et studieprogram, gjelder studieretten de emnene som er spesifisert i utdanningsplanen etter den progresjon som avdelingen har godkjent. For &#xF8;vrige studenter gjelder studieretten emnet eller emnene den enkelte student er tatt opp til.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som har akseptert tilbud om studieplass, beholder studieretten inntil ett &#xE5;r ut over normert studieprogresjon i hel- eller deltidsstudier, s&#xE5;fremt avdelingen ikke har fastsatt at studieretten kan beholdes for flere &#xE5;r ut over normert studieprogresjon for det aktuelle studiet. I denne tidsberegningen inng&#xE5;r ikke utsatt studiestart, permisjoner, utestengelse fra universitetet og faglig forsinkelser. Den som mister studieretten, kan s&#xF8;ke om nytt opptak til studiet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Studenter med utdanningsplan m&#xE5; hvert semester bekrefte utdanningsplanen og betale semesteravgift innen fastsatt frist for &#xE5; beholde studieretten. Med bekreftelse av utdanningsplanen menes bekreftelse av den delen av utdanningsplanen som gjelder innev&#xE6;rende semester.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Studenter som er tatt opp til studier med et omfang p&#xE5; mindre enn 60 studiepoeng, m&#xE5; hvert semester registrere seg og betale semesteravgift innen fastsatt frist for &#xE5; beholde studieretten ved det aktuelle emnet eller de aktuelle emnene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Studieretten opph&#xF8;rer i alle tilfelle n&#xE5;r den grad studieprogrammet leder fram til er oppn&#xE5;dd. For studenter som er tatt opp til enkeltemner, opph&#xF8;rer studieretten i alle tilfelle n&#xE5;r emnene er best&#xE5;tt. Studenter som senere &#xF8;nsker &#xE5; ta ny eksamen i tidligere best&#xE5;tte emner, m&#xE5; s&#xF8;ke om &#xE5; f&#xE5; ta eksamen som privatist. Disse studentene er fritatt for eventuelt privatistgebyr for neste ordin&#xE6;re eksamen etter at studieretten har opph&#xF8;rt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-01-24-210/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 24. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
