<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om program mot rusp&#xE5;virket kj&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-10-10-1100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-10-10-1100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 11 s 1544</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-11-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1902-05-22-10/&#xA7;53</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-10-14 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0860</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om program mot rusp&#xE5;virket kj&#xF8;ring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om program mot rusp&#xE5;virket kj&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 10. oktober 2008 med hjemmel i Almindelig borgerlig Straffelov (Straffeloven) 22. mai 1902 nr. 10 &#xA7; 53 nr. 6. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-10-10-1100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om program mot rusp&#xE5;virket kj&#xF8;ring<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Form&#xE5;let med programmet</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Samtykke</li><li>&#xA7; 5. Personunders&#xF8;kelse</li><li>&#xA7; 6. Innholdet i programmet</li><li>&#xA7; 7. Krav til domfelte ved gjennomf&#xF8;ringen</li><li>&#xA7; 8. Gjennomf&#xF8;ringen</li><li>&#xA7; 9. Kontroll med gjennomf&#xF8;ringen</li><li>&#xA7; 10. Kontroll av generelt rusforbud</li><li>&#xA7; 11. Avbrudd i gjennomf&#xF8;ringen</li><li>&#xA7; 12. Reaksjon p&#xE5; brudd</li><li>&#xA7; 13. Ny straffbar handling</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-10-10-1100" id="dokument">
      <h1>Forskrift om program mot rusp&#xE5;virket kj&#xF8;ring</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder program mot rusp&#xE5;virket kj&#xF8;ring som f&#xF8;rer av motorvogn kan bli d&#xF8;mt til, jf. straffeloven 1902 &#xA7; 53 nr. 3 bokstav e.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;let med programmet</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Programmet har som form&#xE5;l &#xE5; motvirke nye straffbare handlinger ved kj&#xF8;ring i rusp&#xE5;virket tilstand, skape et tryggere trafikkmilj&#xF8; og minske antall trafikkulykker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med berusende eller bed&#xF8;vende middel menes ikke bare p&#xE5;virkning av ulovlige rusmidler, men ogs&#xE5; p&#xE5;virkning av legale medikamenter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Samtykke</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Retten kan bare fastsette vilk&#xE5;r om program mot rusp&#xE5;virket kj&#xF8;ring dersom domfelte samtykker, jf. straffeloven 1902 &#xA7; 53 nr. 3 bokstav e.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Samtykket skal fremg&#xE5; av en samtykkeerkl&#xE6;ring som siktede skriver under i forbindelse med personunders&#xF8;kelsen, jf. &#xA7; 5. Siktede m&#xE5; bekrefte samtykket i retten. Samtykket kan trekkes tilbake p&#xE5; ethvert tidspunkt, ogs&#xE5; etter domsavsigelsen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">F&#xF8;r siktede skriver under samtykkeerkl&#xE6;ringen, skal kriminalomsorgen gi siktede utf&#xF8;rlig informasjon om programmet og hva samtykket inneb&#xE6;rer. Informasjonen skal ogs&#xE5; omfatte f&#xF8;lgene av eventuelle brudd p&#xE5; krav og vilk&#xE5;r som er satt, herunder f&#xF8;lgene av at siktede eller domfelte trekker tilbake samtykket til &#xE5; delta i programmet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Dersom siktede er mindre&#xE5;rig, gjelder reglene om partsrettigheter for verger i straffeprosessloven &#xA7; 83 &#x2013; &#xA7; 84.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Personunders&#xF8;kelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Personunders&#xF8;kelse skal alltid rekvireres fra kriminalomsorgen n&#xE5;r det kan v&#xE6;re aktuelt &#xE5; id&#xF8;mme program mot rusp&#xE5;virket kj&#xF8;ring. P&#xE5;talemyndigheten eller retten kan rekvirere personunders&#xF8;kelse av siktede etter straffeprosessloven &#xA7; 162. I rekvisisjonen skal det fremg&#xE5; at p&#xE5;talemyndigheten eller retten &#xF8;nsker opplysninger om siktedes personlighet, livsforhold og fremtidsmuligheter med sikte p&#xE5; id&#xF8;mmelse av program mot rusp&#xE5;virket kj&#xF8;ring.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Personunders&#xF8;kelsen gjennomf&#xF8;res etter reglene i straffeprosessloven kapittel 13 og n&#xE6;rmere retningslinjer gitt av Justisdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innholdet i programmet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kriminalomsorgen skal tilrettelegge innholdet i programmet ut fra den enkeltes forutsetninger og behov. Programmet skal gi kunnskap om konsekvenser av rusp&#xE5;virket kj&#xF8;ring og bevisstgj&#xF8;re domfelte til &#xE5; ta ansvar for egne handlinger.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Program mot rusp&#xE5;virket kj&#xF8;ring skal inneholde individuelle samtaler med kriminalomsorgen, samtaleorientert undervisning, kartlegging av eventuelt behandlingsbehov og kontroll. Samtalene og samtalehyppigheten skal tilpasses den enkeltes behov. Samtalene skal s&#xE5; langt det er mulig gjennomf&#xF8;res minimum hver 14. dag.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Undervisningsdelen skal utgj&#xF8;re mellom 20 og 30 timer som gjennomf&#xF8;res i et tidsrom p&#xE5; to til tre m&#xE5;neder. Undervisningen gis i grupper eller individuelt.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Kriminalomsorgen bist&#xE5;r domfelte med &#xE5; kontakte prim&#xE6;rhelsetjenesten eller sosialtjenesten for henvisning til spesialisthelsetjenesten som kartlegger behandlingsbehov og vurderer rett til tverrfaglig spesialisert rusbehandling. Kriminalomsorgen skal gj&#xF8;res kjent med konklusjonen eller tilr&#xE5;dingen helsetjenesten kommer fram til.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav til domfelte ved gjennomf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den domfelte skal gjennomf&#xF8;re programmet etter n&#xE6;rmere anvisning fra kriminalomsorgen. Den domfelte skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">m&#xF8;te til fastsatt tid og sted til alle avtaler</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">v&#xE6;re up&#xE5;virket av berusende eller bed&#xF8;vende midler, med mindre medikamentene er foreskrevet av lege som tiltak i et behandlingsopplegg</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">gi opplysninger om sitt bosted og andre forhold av betydning for gjennomf&#xF8;ringen av programmet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-2">Den domfelte skal ikke vise en atferd som kan<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-7-ledd-2-punkt-1-ledd-1">true sikkerheten til personer som deltar under gjennomf&#xF8;ringen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-7-ledd-2-punkt-2-ledd-1">p&#xE5;virke milj&#xF8;et p&#xE5; en s&#xE6;rlig negativ m&#xE5;te.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-3">Domfelte skal selv dekke reiseutgiftene ved gjennomf&#xF8;ring av programmet. Kriminalomsorgen skal dekke utgiftene dersom domfelte ikke selv har midler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kriminalomsorgen skal s&#xF8;rge for at domfelte gjennomf&#xF8;rer programmet i l&#xF8;pet av pr&#xF8;vetiden. Gjennomf&#xF8;ringen skal skje i samarbeid med myndigheter, institusjoner, organisasjoner mv. som har ansvaret for de enkelte delene av programmet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Gjennomf&#xF8;ringstiden er ti m&#xE5;neder med mindre retten uttrykkelig bestemmer en lengre gjennomf&#xF8;ringstid. Gjennomf&#xF8;ringstiden l&#xF8;per fra det tidspunktet domfelte m&#xF8;ter f&#xF8;rste gang hos kriminalomsorgen. Straffeprosessloven &#xA7; 461 gjelder tilsvarende, jf. straffeloven &#xA7; 53 nr. 3 bokstav e siste punktum. Kriminalomsorgen avgj&#xF8;r n&#xE5;r og hvor de ulike delene av programmet skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kriminalomsorgen skal utarbeide en gjennomf&#xF8;ringsplan. Planen skal utformes slik at den gir domfelte klarhet og forutsigbarhet om hva som kreves for &#xE5; gjennomf&#xF8;re programmet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Kriminalomsorgen kan p&#xE5; forh&#xE5;nd gi fritak for framm&#xF8;te dersom s&#xE6;rlig tungtveiende grunner taler for det. Manglende framm&#xF8;te skal som hovedregel tas igjen p&#xE5; et senere tidspunkt etter n&#xE6;rmere bestemmelse av kriminalomsorgen.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Hvis domfelte ikke kan m&#xF8;te til gjennomf&#xF8;ring av programmet p&#xE5; grunn av sykdom, kreves dette dokumentert med legeerkl&#xE6;ring. Det m&#xE5; uttrykkelig fremg&#xE5; av erkl&#xE6;ringen at domfelte ikke er i stand til &#xE5; m&#xF8;te til gjennomf&#xF8;ring av program mot rusp&#xE5;virket kj&#xF8;ring. Domfelte m&#xE5; snarest mulig gi beskjed om sitt frav&#xE6;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll med gjennomf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kriminalomsorgen skal f&#xF8;re kontroll med at domfelte gjennomf&#xF8;rer de ulike delene av programmet. Samarbeidspartnere skal melde fra om alle uregelmessigheter til kriminalomsorgen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">For &#xE5; kontrollere kravet i &#xA7; 7 f&#xF8;rste ledd bokstav b, kan kriminalomsorgen p&#xE5;legge domfelte &#xE5; avgi urinpr&#xF8;ve, ut&#xE5;ndingspr&#xF8;ve eller blodpr&#xF8;ve eller &#xE5; medvirke til andre unders&#xF8;kelser som kan skje uten fare eller s&#xE6;rlig ubehag, for &#xE5; avdekke bruk av rusmidler, bed&#xF8;velsesmidler eller andre kjemiske stoffer som ikke er lovlig foreskrevet. Blodpr&#xF8;ve kan bare tas av helsepersonell. Er det grunn til &#xE5; anta at domfelte m&#xF8;ter p&#xE5;virket av berusende eller bed&#xF8;vende midler, skal kriminalomsorgen snarest unders&#xF8;ke forholdet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kontroll av generelt rusforbud</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Hvis retten har satt forbud mot &#xE5; bruke berusende eller bed&#xF8;vende midler, jf. straffeloven 1902 &#xA7; 53 nr. 3 bokstav c, skal kriminalomsorgen unders&#xF8;ke om forbudet blir overholdt. Unders&#xF8;kelsen kan inneb&#xE6;re uanmeldte bes&#xF8;k i hjemmet. N&#xE5;r det er satt rusforbud, kan kriminalomsorgen p&#xE5;legge den domfelte &#xE5; avgi urinpr&#xF8;ve, ut&#xE5;ndingspr&#xF8;ve eller blodpr&#xF8;ve eller &#xE5; medvirke til annen unders&#xF8;kelse som kan skje uten fare eller s&#xE6;rlig ubehag. Blodpr&#xF8;ve kan bare tas av helsepersonell.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avbrudd i gjennomf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kriminalomsorgen kan avbryte gjennomf&#xF8;ringen av programmet dersom den domfeltes helsetilstand tilsier det, eller det foreligger s&#xE6;rlig tungtveiende grunner.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Avbrudd gis inntil fire uker, og kan senere forlenges en gang med inntil fire uker. Ytterligere forlengelse kan gis av regionalt niv&#xE5;.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Skal deler av programmet gjennomf&#xF8;res etter at den fastsatte pr&#xF8;vetiden er l&#xF8;pt ut, m&#xE5; kriminalomsorgen bringe saken inn for retten for forlengelse av pr&#xF8;vetiden, jf. straffeloven &#xA7; 54 nr. 1. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Reaksjon p&#xE5; brudd</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Programmet skal gjennomf&#xF8;res med lav toleranse for brudd p&#xE5; vilk&#xE5;r. Brudd skal f&#xF8;lges opp konsekvent og restriktivt.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Som alvorlig brudd regnes blant annet ugrunnet frav&#xE6;r, oppm&#xF8;te i rusp&#xE5;virket tilstand eller at domfelte nekter &#xE5; avgi pr&#xF8;ve for &#xE5; avdekke bruk av berusende eller bed&#xF8;vende midler. Dersom domfelte trekker samtykket tilbake, skal kriminalomsorgen innkalle domfelte til en samtale hvor det gj&#xF8;res klart at dette er et alvorlig brudd p&#xE5; vilk&#xE5;ret ved og forutsetningen for den betingede dommen.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Ved mindre alvorlig brudd skal kriminalomsorgen gi domfelte en skriftlig advarsel.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Kriminalomsorgen kan stanse gjennomf&#xF8;ringen av programmet dersom domfelte alvorlig eller gjentatt bryter fastsatte vilk&#xE5;r. Kriminalomsorgen kan ogs&#xE5; stanse gjennomf&#xF8;ringen av programmet dersom domfelte beg&#xE5;r en straffbar handling i pr&#xF8;vetiden. Stans av gjennomf&#xF8;ringen gjelder fra det tidspunktet kriminalomsorgen treffer vedtak i saken.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Retten kan ved dom bestemme at straff helt eller delvis skal fullbyrdes dersom domfelte alvorlig eller gjentatt bryter fastsatte vilk&#xE5;r, jf. straffeloven 1902 &#xA7; 54 nr. 2 f&#xF8;rste ledd. Ved avgj&#xF8;relsen kan retten ta hensyn til at deler av programmet allerede er gjennomf&#xF8;rt. Dersom det anses mer hensiktsmessig, kan retten i dommen sette ny pr&#xF8;vetid og nye vilk&#xE5;r, jf. straffeloven 1902 &#xA7; 54 nr. 2 annet ledd.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-12-ledd-7">Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt treffer ogs&#xE5; avgj&#xF8;relse om anke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ny straffbar handling</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom domfelte beg&#xE5;r en straffbar handling i pr&#xF8;vetiden, kan retten etter straffeloven 1902 &#xA7; 54 nr. 3 gi en samlet dom for begge handlingene eller en s&#xE6;rskilt dom for den nye handlingen. Kriminalomsorgen har plikt til &#xE5; varsle politi eller p&#xE5;talemyndighet hvis den blir kjent med at domfelte beg&#xE5;r lovbrudd i pr&#xF8;vetiden. Det er p&#xE5;talemyndigheten som fremmer straffesaken for retten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-10-1100/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. november 2008.</article>
      </article>
    </main>
  </body>
</html>
