<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-07-03-782</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-07-03-782</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 8 s 1260</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-08-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1798</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-07-11 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0653</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier og eksamen ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved rektor 3. juli 2008 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-8, &#xA7; 3-9 og &#xA7; 3-11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-07-03-782</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo<ul class="tocSubUl"><li>&#xA7; 2-2. Tilleggsbetegnelser for graden bachelor</li><li>&#xA7; 2-3. Tilleggsbetegnelser for graden master og engelsk oversettelse av graden master i rettsvitenskap</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-07-03-782" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</h1>
      <article class="legalP" id="ledd-1">I forskrift 20. desember 2005 nr. 1798 om studier og eksamener ved Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endringer:</article>
      <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
      <article class="legalP" id="ledd-2">Forskriften gjelder fra og med 1. januar 2006 for grader, studier og eksamener ved Universitetet i Oslo, unntatt grader, studier og eksamener som spesialistutdanning. For forskerutdanningen gjelder forskrift 21. juni 2007 nr. 873 for graden philosophiae doctor (Ph.D.) ved Universitetet i Oslo, fastsatt av universitetsstyret. Om overgangsregler, se &#xA7; 10-3.</article>
      <article class="defaultP" margin-top="true">&#xA7; 2-2 overskriften og f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
      <article class="futureLegalArticle" data-name="&#xA7;2-2" id="foresl&#xE5;ttparagraf-1">
        <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Tilleggsbetegnelser for graden bachelor</span></span>
        <article class="legalP" id="foresl&#xE5;ttparagraf-1-ledd-1">Ved Universitetet i Oslo skal graden bachelor ha f&#xF8;lgende tilleggsbetegnelser i samsvar med studiets faglige tyngde:</article>
      </article>
      <article class="defaultP" margin-top="true">&#xA7; 2-3 overskriften skal lyde:</article>
      <article class="futureLegalArticle" data-name="&#xA7;2-3" id="foresl&#xE5;ttparagraf-2">
        <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Tilleggsbetegnelser for graden master og engelsk oversettelse av graden master i rettsvitenskap</span></span>
      </article>
      <article class="defaultP" margin-top="true">&#xA7; 2.3.1 f&#xF8;rste ledd f&#xF8;rste kolon lyde:</article>
      <article class="legalP" id="ledd-3">Ved Universitetet i Oslo skal graden master ha f&#xF8;lgende tilleggsbetegnelser i samsvar med studiets faglige tyngde:</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-1">(1) Ved Universitetet i Oslo har semestrene f&#xF8;lgende varighet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-1-punkt-1"><article class="legalP" id="nummer-1-punkt-1-ledd-1">H&#xF8;stsemesteret, 19 uker: ca. 13. august-ca. 21. desember</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-1-punkt-2"><article class="legalP" id="nummer-1-punkt-2-ledd-1">V&#xE5;rsemesteret, 21 uker: ca. 7. januar-ca. 15. juni.</article></article></li></ul><p class="leddfortsettelse">Innen disse tidsrom skal undervisning og ordin&#xE6;r eksamen avholdes.</p></article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-2">(2) Medisin-, odontologi- og ern&#xE6;ringsstudiet kan ha annen semesterinndeling. Denne m&#xE5; kunngj&#xF8;res f&#xF8;r studie- eller semesterstart for de aktuelle studentene.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-3">(3) I v&#xE5;rsemesteret skal det ikke v&#xE6;re undervisning mandag, tirsdag og onsdag f&#xF8;r skj&#xE6;rtorsdag. Helligdager som kan falle i m&#xE5;nedene mars, april, mai og juni samt 1. og 17. mai, inneb&#xE6;rer &#xE5;rlige tilpasninger av undervisningsopplegget.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-4">(4) Etter slutten av h&#xF8;st- og v&#xE5;rsemesteret kan det avholdes utsatt eksamen, ny eksamen og ekstraordin&#xE6;r eksamen som tilh&#xF8;rer avsluttet semester.</article>
      <article class="numberedLegalP" data-numerator="5" id="nummer-5">(5) F&#xF8;r starten av h&#xF8;st- og v&#xE5;rsemesteret kan ulike typer kurs og pr&#xF8;ver som er n&#xF8;dvendige for &#xE5; begynne p&#xE5; undervisningen avholdes.</article>
      <article class="numberedLegalP" data-numerator="6" id="nummer-6">(6) For tidsrommet mellom v&#xE5;rsemesteret og h&#xF8;stsemesteret gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-6-punkt-1"><article class="legalP" id="nummer-6-punkt-1-ledd-1">Ulike typer feltkurs som inng&#xE5;r i studieprogram, emne eller studieenhet, kan av faglige &#xE5;rsaker avholdes om sommeren.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-6-punkt-2"><article class="legalP" id="nummer-6-punkt-2-ledd-1">Praksisopphold kan avvikles om sommeren.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-6-punkt-3"><article class="legalP" id="nummer-6-punkt-3-ledd-1">Den internasjonale sommerskolen ved Universitetet i Oslo har studietilbud som i hovedsak gis om sommeren.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-6-punkt-4"><article class="legalP" id="nummer-6-punkt-4-ledd-1">Ulike studietilbud kan gis som videreutdanning om sommeren eller i deler av denne.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-6-punkt-5"><article class="legalP" id="nummer-6-punkt-5-ledd-1">I et 1-1&#xBD;-&#xE5;rig studieprogram til gradene Master of Arts og Master of Laws kan masteroppgaven med tilh&#xF8;rende emner eller pensum gjennomf&#xF8;res om sommeren.</article></article></li></ul></article>
      <article class="numberedLegalP" data-numerator="7" id="nummer-7">(7) Tidsrommet mellom h&#xF8;st- og v&#xE5;rsemesteret kan ved behov i vitnem&#xE5;l eller p&#xE5; karakterutskrift angis som henholdsvis vintertermin og sommertermin.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-8">(1) Undervisningsstedet er Universitetet i Oslo, herunder Universitetet i Oslos datanettverk og sykehusene med universitetsundervisning.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-9">(2) Det enkelte fakultet kan for enkelte emner fastsette annet undervisningssted i emne- eller annen studieenhetsbeskrivelse.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-10">(1) Fakultetet fastsetter undervisningstilbudets omfang ut fra universitetsstyrets fastsettelse av opptaksrammer for det enkelte studieprogram.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-11">(2) Fastsettelsen av undervisningstilbudets omfang kan inneb&#xE6;re begrenset kapasitet med hensyn til adgangen til:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-11-punkt-1"><article class="legalP" id="nummer-11-punkt-1-ledd-1">ikke-obligatoriske emner i et semester</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="nummer-11-punkt-2"><article class="legalP" id="nummer-11-punkt-2-ledd-1">obligatoriske emner i et semester ved forsinkelse i studieprogrammet.</article></article></li></ul></article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-12">(3) Fakultetet kan i programplan eller emnebeskrivelse fastsette at det ordin&#xE6;rt ikke er adgang til gjentak av undervisningsaktivitet med begrenset kapasitet tilh&#xF8;rende studieprogrammet eller emnet.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-13">(4) Fakultetet kan avlyse undervisningen i et emne dersom det melder seg for f&#xE5; s&#xF8;kere/p&#xE5;meldte til emnet. Fakultetet skal s&#xF8;rge for at programstudenter som har emnet som obligatorisk emne likevel har anledning til &#xE5; fullf&#xF8;re studiel&#xF8;pet sitt p&#xE5; normert tid.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-14">(1) Ved Universitetet i Oslo kan det enkelte fakultet fastsette krav for det enkelte studieprogram i programplanen, og for emner i emnebeskrivelsen, om obligatorisk deltagelse i undervisningen eller obligatorisk undervisningsaktivitet som del av studiegjennomf&#xF8;ringen.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-15">(2) Undervisningsaktivitet som er blitt godkjent, kan ordin&#xE6;rt ikke gjentas n&#xE5;r den ikke teller i sluttresultatet. Det enkelte fakultet kan dispensere etter n&#xE6;rmere vurdering.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-16">(3) Ikke-godkjent undervisningsaktivitet uten gyldig frav&#xE6;r gir rett til ny undervisningsaktivitet, men f&#xF8;rst n&#xE5;r kapasitetshensyn muliggj&#xF8;r det.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-17">(4) Ikke-godkjent undervisningsaktivitet med gyldig frav&#xE6;r gir rett til ny undervisningsaktivitet s&#xE5; snart det er praktisk mulig og s&#xE6;rlige regler i Utfyllende regler til &#xA7; 7.1.6 og/eller til &#xA7; 7.2.1 ikke er til hinder for dette.</article>
      <article class="numberedLegalP" data-numerator="5" id="nummer-18">(5) Det skal stilles de samme krav til dokumentasjon av gyldig frav&#xE6;r fra obligatorisk undervisningsaktivitet som til dokumentasjon av gyldig forfall til eksamen. Det enkelte fakultet kan imidlertid etter n&#xE6;rmere vurdering godta egenmelding ved frav&#xE6;r fra obligatorisk aktivitet.</article>
      <article class="numberedLegalP" data-numerator="6" id="nummer-19">(6) Ved bruk av obligatorisk aktivitet som krav for &#xE5; kunne avlegge eksamen m&#xE5; oppf&#xF8;lgingen av manglende godkjenning og/eller n&#xF8;dvendig klageprosedyre s&#xE5; vidt mulig gjennomf&#xF8;res p&#xE5; en m&#xE5;te som inneb&#xE6;rer at eksamen kan avlegges i tilknytning til semesteret.</article>
      <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-20">(1) Ved Universitetet i Oslo kan det ordin&#xE6;rt ikke gis adgang til mer enn tre eksamensfors&#xF8;k for den enkelte eksamen.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-21">(2) Universitetsstyret kan i bestemmelser om studiegjennomf&#xF8;ringen for enkelte studieprogram fastsette at det ordin&#xE6;rt skal v&#xE6;re f&#xE6;rre eksamensfors&#xF8;k eller praksisfors&#xF8;k enn tre for den enkelte eksamen eller praksis, jf. &#xA7; 7.1.6.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-22">(3) Fakultetet kan i emnebeskrivelsen fastsette at det ordin&#xE6;rt skal v&#xE6;re totalt to eksamensfors&#xF8;k for emnet n&#xE5;r eksamen i emnet tidligere er best&#xE5;tt.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-23">(4) Fakultetet kan i emnebeskrivelsen fastsette at flere eksamener ordin&#xE6;rt m&#xE5; avlegges p&#xE5; nytt n&#xE5;r en eksamen som tidligere er best&#xE5;tt &#xF8;nskes gjentatt, og det finnes senere eksamener som bygger p&#xE5; denne.</article>
      <article class="numberedLegalP" data-numerator="5" id="nummer-24">(5) En masteroppgave som har f&#xE5;tt et ikke-best&#xE5;tt eksamensresultat, kan bare &#xE9;n gang leveres p&#xE5; nytt som et nytt eksamensfors&#xF8;k, og da innen avtalt tidspunkt og i bearbeidet form. En masteroppgave som har f&#xE5;tt et best&#xE5;tt eksamensresultat, kan ikke leveres p&#xE5; nytt i bearbeidet form.</article>
      <article class="numberedLegalP" data-numerator="6" id="nummer-25">(6) Fakultetet kan i emnebeskrivelsen fastsette at en semesteroppgave eller tilsvarende som har f&#xE5;tt et best&#xE5;tt eksamensresultat ikke kan leveres p&#xE5; nytt i bearbeidet form.</article>
      <article class="numberedLegalP" data-numerator="7" id="nummer-26">(7) Begrensningen i antallet eksamensfors&#xF8;k gjelder totalt for et emne, ogs&#xE5; dersom emnet har skiftet emnekode, inng&#xE5;r med ulik kode i flere studieprogrammer eller inng&#xE5;r i ny form i et studieprogram i tilknytning til en overgangsordning.</article>
      <article class="numberedLegalP" data-numerator="8" id="nummer-27">(8) Fakultetet avgj&#xF8;r s&#xF8;knad om dispensasjon med hensyn til antallet eksamensfors&#xF8;k, hva som m&#xE5; avlegges p&#xE5; nytt n&#xE5;r eksamen tidligere er best&#xE5;tt og gjentak av masteroppgaven.</article>
      <article class="defaultP" margin-top="true">&#xA7; 7.1.7 f&#xF8;rste ledd ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="nummer-27-punkt-1"><article class="legalP" id="nummer-27-punkt-1-ledd-1">f&#xF8;dselspermisjon.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-28">(1) Vitnem&#xE5;l om fullf&#xF8;rt grad skal opplyse om grunnlaget for tildeling av graden. Alle studieenheter som inng&#xE5;r i graden, skal fremkomme p&#xE5; vitnem&#xE5;let.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-29">(2) Vitnem&#xE5;l om fullf&#xF8;rt studieprogram eller utdanning som ikke gir grad, skal opplyse om grunnlaget for utstedelsen av vitnem&#xE5;let.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-30">(3) Universitetsdirekt&#xF8;ren kan i n&#xE6;rmere regler til &#xA7; 8-1 fastsette bestemmelser om utformingen av vitnem&#xE5;l.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-31">(4) Fakultetet selv utsteder vitnem&#xE5;l, og det enkelte vitnem&#xE5;let utstedes bare &#xE9;n gang. Etter s&#xF8;knad kan fakultetet ved tap av vitnem&#xE5;l utstede duplikat.</article>
      <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
      <article class="numberedLegalP" data-numerator="1" id="nummer-32">(1) En karakterutskrift kan inneholde b&#xE5;de emner som ikke inng&#xE5;r i en grad eller fullf&#xF8;rt utdanning, og emner som gj&#xF8;r det.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-33">(2) Universitetsdirekt&#xF8;ren kan i n&#xE6;rmere regler til &#xA7; 8-2 fastsette bestemmelser om utformingen av karakterutskrifter.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-34">(3) Fakultetet s&#xF8;rger for utstedelsen av karakterutskrifter.</article>
      <article class="defaultP" margin-top="true">&#xA7; 8-3 skal lyde:</article>
      <article class="legalP" id="ledd-4">Universitetsdirekt&#xF8;ren kan i n&#xE6;rmere regler til &#xA7; 8-3 fastsette bestemmelser om utformingen av Diploma Supplement.</article>
      <article class="defaultP" margin-top="true">I &#xA7; 10.1.1 og &#xA7; 10.2.3 skal henvisninger til &#xA7; 4.1.1 erstattes med henvisninger til &#xA7; 4-1.</article>
    </main>
  </body>
</html>
