<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om valg til Sametinget</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-06-27-723</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-06-27-723</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 7 s 1203</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-10-1641</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1987-06-12-56/&#xA7;2-4</li>
            <li>lov/1987-06-12-56/&#xA7;2-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-06-27 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0614</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om valg til Sametinget</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om valg til Sametinget</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. juni 2008 med hjemmel i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) &#xA7; 2-4 og &#xA7; 2-11. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-06-27-723</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om valg til Sametinget<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 67a. Fordeling av mandatene p&#xE5; valgkretsene</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-06-27-723" id="dokument">
      <h1>Forskrift om endring i forskrift om valg til Sametinget</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-06-27-723/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. desember 2004 nr. 1641 om valg til Sametinget gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Listeforslaget m&#xE5; oppfylle f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">Listeforslaget m&#xE5; angi at det gjelder sametingsvalget.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">Listeforslaget m&#xE5; ha en overskrift som angir det parti eller den gruppe som har fremsatt forslaget, og hvilken valgkrets det gjelder. Hvis listeforslaget er satt frem av en organisasjon som er registrert hos Sametinget, skal overskriften v&#xE6;re enslydende med det registrerte navnet. Overskriften m&#xE5; ellers ikke kunne forveksles med navnet p&#xE5; et registrert politisk parti, registrert samepolitisk organisasjon eller med overskriften p&#xE5; andre listeforslag i valgkretsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">Listeforslaget m&#xE5; v&#xE6;re utfylt i rekkef&#xF8;lge med navnene p&#xE5; minst ni kandidater som er valgbare i kretsen. Dersom valgkretsen skal ha fem eller flere mandater, kan antallet kandidater p&#xE5; listen v&#xE6;re inntil det dobbelte av det samlede antall mandater i kretsen. Sametinget kan bestemme at hvert kj&#xF8;nn skal v&#xE6;re representert med minst 40 prosent blant de foresl&#xE5;tte kandidatene p&#xE5; hver liste. Slikt vedtak m&#xE5; v&#xE6;re truffet senest 15. desember &#xE5;ret f&#xF8;r valg&#xE5;ret. Kandidatene m&#xE5; ikke v&#xE6;re felles med kandidater p&#xE5; andre listeforslag som gjelder sametingsvalget. Kandidatene skal v&#xE6;re oppf&#xF8;rt med fornavn, etternavn og f&#xF8;dsels&#xE5;r. Opplysning om kandidatenes stilling eller bosted kan p&#xE5;f&#xF8;res. Dette skal gj&#xF8;res hvis det er n&#xF8;dvendig for &#xE5; unng&#xE5; forveksling av kandidatene p&#xE5; listen. Dersom opplysning om kandidatenes stilling og/eller bosted p&#xE5;f&#xF8;res listeforslaget, skal dette gj&#xF8;res for alle kandidatene p&#xE5; listen. P&#xE5; felleslister kan forslagstillerne opplyse om de enkelte kandidatenes tilh&#xF8;righet i forhold til de ulike gruppene som st&#xE5;r bak forslaget.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">Listeforslaget m&#xE5; v&#xE6;re underskrevet av minst 30 personer som er innf&#xF8;rt i samemanntallet i kretsen. Utg&#xE5;r listeforslaget fra en organisasjon som er registrert hos Sametinget, og som ved forrige sametingsvalg fikk en oppslutning p&#xE5; minst 60 stemmer i en valgkrets eller minst 200 stemmer i hele landet, er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling i valgkretsen. Det samme gjelder for organisasjoner som er blitt registrert hos Sametinget etter forrige sametingsvalg. Hvis en registrert organisasjon stiller listeforslag sammen med en uregistrert gruppe, gjelder likevel f&#xF8;rste punktum. Underskriftene p&#xE5; andre listeforslag enn de som g&#xE5;r inn under annet og tredje punktum skal v&#xE6;re skrift p&#xE5; papir.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel 11 skal ny &#xA7; 67a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;67a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 67a</span>. <span class="legalArticleTitle">Fordeling av mandatene p&#xE5; valgkretsene</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Fordeling av mandatene p&#xE5; valgkretsene skjer etter St. Lagu&#xEB;s metode. Samtlige 39 mandater til Sametinget skal fordeles p&#xE5; valgkretsene. Fordelingstallet for valgkretsen ved mandatfordelingen mellom valgkretsene er antall manntallsf&#xF8;rte i valgkretsen. Samemanntallet ved forrige sametingsvalg legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Fordelingen etter f&#xF8;rste ledd skjer p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">Hver valgkrets skal ha 2 mandater.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">De &#xF8;vrige 25 mandatene fordeles deretter forholdsmessig mellom valgkretsene p&#xE5; grunnlag av antall manntallsf&#xF8;rte, ved at fordelingstallet i den enkelte krets divideres med 1-3-5-7 osv. De kvotienter som fremkommer, nummereres fortl&#xF8;pende. Mandatene fordeles p&#xE5; valgkretsene p&#xE5; grunnlag av de fremkomne kvotientene. Mandat nr. 1 tilfaller den valgkretsen som har den st&#xF8;rste kvotienten. Mandat nr. 2 tilfaller den valgkretsen som har den nest st&#xF8;rste kvotienten, osv. Dersom to eller flere valgkretser har samme kvotient, tilfaller mandatet det valgdistriktet som har det h&#xF8;yeste fordelingstallet. Har de samme fordelingstall, avgj&#xF8;res det ved loddtrekning hvilken valgkrets mandatet skal tilfalle.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">S&#xF8;r-Norge valgkrets skal likevel ikke tildeles flere mandater enn valgkretsen ville f&#xE5;tt dersom alle 39 mandater var fordelt forholdsmessig mellom valgkretsene.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 71 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-06-27-723/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
