<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om arbeidstakernes rett til representasjon ved fusjon over landegrensene av selskaper med begrenset ansvar</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-01-09-50</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-01-09-50</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 1 s 267</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-02-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-13-45/&#xA7;13-34</li>
            <li>forskrift/2007-12-21-1578</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-25 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0028</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om representasjonsrett ved fusjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om arbeidstakernes rett til representasjon ved fusjon over landegrensene av selskaper med begrenset ansvar</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og inkluderingsdepartementet 9. januar 2008 med hjemmel i lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven) &#xA7; 13-34, jf. delegeringsvedtak 21. desember 2007 nr. 1578. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XXII nr. 10e (direktiv 2005/56/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-01-09-50</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om arbeidstakernes rett til representasjon ved fusjon over landegrensene av selskaper med begrenset ansvar<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de og lovvalg</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Regler for arbeidstakernes representasjon</li><li>&#xA7; 5. Opprettelse av et s&#xE6;rlig forhandlingsutvalg</li><li>&#xA7; 6. Fordeling av setene i Norge</li><li>&#xA7; 7. Valg av medlemmer til det s&#xE6;rlige forhandlingsutvalget i Norge</li><li>&#xA7; 8. Det s&#xE6;rlige forhandlingsutvalgets oppgaver</li><li>&#xA7; 9. Avtalens innhold</li><li>&#xA7; 10. Forhandlingenes varighet</li><li>&#xA7; 11. Standardbestemmelsenes anvendelse</li><li>&#xA7; 12. Taushetsplikt</li><li>&#xA7; 13. Rett til &#xE5; holde tilbake fortrolig informasjon</li><li>&#xA7; 14. Tvistel&#xF8;sning</li><li>&#xA7; 15. Saksbehandlingsregler</li><li>&#xA7; 16. Ikrafttredelse</li><li>Vedlegg</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-01-09-50" id="dokument">
      <h1>Forskrift om arbeidstakernes rett til representasjon ved fusjon over landegrensene av selskaper med begrenset ansvar</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften er gitt for &#xE5; sikre arbeidstakernes rett til representasjon i selskaper som oppst&#xE5;r som f&#xF8;lge av en fusjon over landegrensene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og lovvalg</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) Forskriften gjelder for selskaper som oppst&#xE5;r som f&#xF8;lge av en fusjon over landegrensene og som skal ha sitt forretningskontor i Norge.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) Bestemmelsene i &#xA7; 6, &#xA7; 7, &#xA7; 14 f&#xF8;rste ledd, bokstav a annet punktum, og bokstav e samt &#xA7; 15 kommer til anvendelse for de fusjonerende selskapene, datterselskaper og filialer i Norge som inng&#xE5;r i det fusjonerte selskapet, uavhengig av hvor dette skal ha sitt forretningskontor.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-2-nummer-3">(3) Forskriftens regler gjelder tilsvarende dersom det fusjonerende selskapet er omfattet av ordninger for arbeidstakernes representasjon og deltar i en ny innenlandsk fusjon innen tre &#xE5;r etter at fusjonen er registrert dersom det ikke er fastsatt bestemmelser om reforhandling av avtale i medhold av &#xA7; 9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>det fusjonerte selskapet;</i> selskapet som oppst&#xE5;r ved fusjonen over landegrensene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>de fusjonerende selskapene;</i> selskapene som deltar i fusjonen over landegrensene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>filial;</i> en del av et selskap som ut&#xF8;ver en &#xF8;konomisk aktivitet i en annen EU/E&#xD8;S-stat enn der selskapet har sitt forretningskontor.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1"><i>ber&#xF8;rt datterselskap eller filial;</i> et deltagende selskaps datterselskap eller filial som vil bli datterselskap eller filial til det fusjonerte selskapet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1"><i>representasjon;</i> den innflytelse arbeidstakerne har p&#xE5; driften av selskapet gjennom: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">&#xE5; benytte retten til &#xE5; velge eller utpeke noen av medlemmene i selskapets administrasjons- eller kontrollorgan eller deres komiteer eller i ledelsesgruppen som omfatter selskapets resultatenheter og som omfattes av arbeidstakernes representasjon,<br/>eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">&#xE5; benytte retten til &#xE5; anbefale og/eller g&#xE5; i mot utpekingen av noen eller alle medlemmene i selskapets administrasjons- eller kontrollorgan.</article></article></li></ul></article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Regler for arbeidstakernes representasjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Som hovedregel skal det fusjonerte selskapet v&#xE6;re omfattet av de bestemmelser om arbeidstakernes representasjon som gjelder i medlemsstaten der selskapet har sitt forretningskontor.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) F&#xF8;rste ledd gjelder likevel ikke;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-nummer-2-punkt-1"><article class="legalP" id="paragraf-4-nummer-2-punkt-1-ledd-1">Dersom minst ett av de fusjonerende selskapene i l&#xF8;pet av de seks siste m&#xE5;nedene forut for offentliggj&#xF8;ringen av fusjonsplanen har et gjennomsnittlig antall arbeidstakere p&#xE5; over 500 og er omfattet av reglene for representasjon i henhold til &#xA7; 3 bokstav e).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-nummer-2-punkt-2"><article class="legalP" id="paragraf-4-nummer-2-punkt-2-ledd-1">Dersom reglene etter f&#xF8;rste ledd gir et lavere niv&#xE5; for arbeidstakernes representasjon enn det som gjelder for de ber&#xF8;rte fusjonerende selskapene, m&#xE5;lt i forhold til andelen arbeidstakerrepresentanter i administrasjons- eller kontrollorganet eller deres komiteer eller i ledelsesgruppen som omfatter selskapets resultatenheter og som omfattes av arbeidstakernes representasjon.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-nummer-2-punkt-3"><article class="legalP" id="paragraf-4-nummer-2-punkt-3-ledd-1">Dersom reglene etter f&#xF8;rste ledd ikke fastsetter samme rett til representasjon for arbeidstakere i driftsenheter i det fusjonerte selskapet som ligger i andre medlemsstater som for arbeidstakerne i medlemsstaten der det fusjonerte selskapet har sitt forretningskontor.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) I disse tilfellene kommer isteden bestemmelsene i &#xA7; 5 til &#xA7; 15 til anvendelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opprettelse av et s&#xE6;rlig forhandlingsutvalg</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Ledelsesorganene i de fusjonerende selskapene skal s&#xE5; snart som mulig etter offentliggj&#xF8;ringen av fusjonsplanen treffe n&#xF8;dvendige tiltak for &#xE5; innlede forhandlinger med representanter for selskapenes arbeidstakere om ordninger for deres representasjon i det fusjonerte selskapet. Det skal gis informasjon til arbeidstakerne om navnene p&#xE5; og antallet arbeidstakere i de fusjonerende selskapene, ber&#xF8;rte datterselskaper og filialer.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Det skal opprettes et s&#xE6;rlig forhandlingsutvalg som representerer arbeidstakerne i de fusjonerende selskapene, ber&#xF8;rte datterselskaper og filialer. Medlemmene av det s&#xE6;rlige forhandlingsutvalget velges eller utpekes ut fra antallet arbeidstakere i de fusjonerende selskapene, ber&#xF8;rte datterselskaper eller filialer i hver EU/E&#xD8;S-stat. Hver EU/E&#xD8;S-stat tildeles en plass i det s&#xE6;rlige forhandlingsutvalget per andel arbeidstakere som representerer 10 prosent eller en br&#xF8;kdel av dette, av antall arbeidstakere ansatt i de fusjonerende selskapene, ber&#xF8;rte datterselskaper eller filialer i statene til sammen.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Det skal velges eller utpekes ekstra medlemmer fra hver stat i den utstrekning det er n&#xF8;dvendig for &#xE5; sikre at det s&#xE6;rlige forhandlingsutvalget omfatter minst ett medlem fra hvert av de fusjonerende selskapene som er registrert og har arbeidstakere i vedkommende EU/E&#xD8;S-stat og som vil opph&#xF8;re &#xE5; eksistere som eget rettssubjekt etter at det fusjonerte selskapet er registrert.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">(4) Tredje ledd kommer likevel ikke til anvendelse dersom antallet ekstra medlemmer overstiger 20 prosent av antallet medlemmer valgt eller utpekt i henhold til annet ledd. Bestemmelsen kommer heller ikke til anvendelse dersom de ber&#xF8;rte arbeidstakerne allerede er representert etter bestemmelsen i annet ledd. Dersom antall selskaper som vil opph&#xF8;re &#xE5; eksistere ved fusjonen er st&#xF8;rre enn det antall ekstra plasser som finnes i henhold til f&#xF8;rste punktum, skal de ekstra plassene tildeles selskaper i de ulike EU/E&#xD8;S-statene i fallende rekkef&#xF8;lge etter antall arbeidstakere ansatt i selskapene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fordeling av setene i Norge</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) Setene i det s&#xE6;rlige forhandlingsorganet som tildeles arbeidstakerne i Norge i henhold til &#xA7; 5 annet ledd, tildeles arbeidstakerne i de fusjonerende selskapene i Norge i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere i det enkelte selskap. Dersom det er flere plasser til fordeling enn det er fusjonerende selskaper, fordeles disse p&#xE5; ber&#xF8;rte datterselskaper og filialer i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) Dersom det skal tildeles plasser til selskaper i Norge som opph&#xF8;rer &#xE5; eksistere ved fusjonen, fordeles plassene p&#xE5; arbeidstakerne i disse selskapene i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere i det enkelte selskap. Dette gjelder likevel ikke dersom det fusjonerende selskapet blir tildelt en plass i det s&#xE6;rlige forhandlingsutvalget i henhold til f&#xF8;rste ledd, jf. &#xA7; 5 fjerde ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) Representanter som velges med hjemmel i &#xA7; 5 annet ledd, jf. &#xA7; 6 f&#xF8;rste ledd representerer arbeidstakerne i enheten og i tillegg en andel av arbeidstakerne i de enheter som ikke har valgt egne representanter. Dersom det er valgt flere representanter etter &#xA7; 5 annet ledd, fordeles arbeidstakerne som ikke har egne representanter likt p&#xE5; representantene. Representanter valgt med hjemmel i &#xA7; 5 tredje ledd, jf. &#xA7; 6 annet ledd representerer kun arbeidstakerne i dette selskapet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Valg av medlemmer til det s&#xE6;rlige forhandlingsutvalget i Norge</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) Dersom det finnes lokale fagforeninger som alene eller til sammen representerer minst to tredeler av arbeidstakerne i den enhet som er tildelt en representant i henhold til &#xA7; 6 f&#xF8;rste ledd, utpeker de lokale fagforeningene representanten blant arbeidstakerne i enheten. Hvis det ikke oppn&#xE5;s enighet om hvem som skal utpekes, gjennomf&#xF8;res valg av og blant arbeidstakerne i henhold til annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) Dersom det i enhetene som er tildelt representanter ikke finnes fagforeninger som alene eller til sammen omfatter to tredeler av arbeidstakerne eller fagforeningene ikke blir enige, gjennomf&#xF8;res valg av og blant arbeidstakerne i Norge direkte. For dette valget gjelder forskrift 18. desember 1998 nr. 1205 om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften) tilsvarende s&#xE5; langt det passer og ikke strider mot bestemmelsen her. Valgstyret kan sette kortere frister for gjennomf&#xF8;ringen av valget enn det som fremg&#xE5;r av representasjonsforskriften &#xA7; 12.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) Valget kan gjennomf&#xF8;res elektronisk dersom valgstyret bestemmer det og samtlige arbeidstakere har tilgang til datamaskin og valget ellers gjennomf&#xF8;res i tr&#xE5;d med representasjonsforskriftens regler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Det s&#xE6;rlige forhandlingsutvalgets oppgaver</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) Det s&#xE6;rlige forhandlingsutvalget og de fusjonerende selskapene skal i avtale bestemme ordninger for arbeidstakernes rett til representasjon i det fusjonerte selskapet. For dette form&#xE5;l skal de fusjonerende selskapene underrette det s&#xE6;rlige forhandlingsutvalget om planen og den konkrete fusjonsprosessen inntil det fusjonerte selskapet er registrert.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) Det s&#xE6;rlige forhandlingsutvalget skal med mindre annet er s&#xE6;rskilt bestemt treffe beslutning med alminnelig flertall av sine medlemmer, forutsatt at et slikt flertall ogs&#xE5; representerer et flertall av arbeidstakerne.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">(3) Avtale som inneb&#xE6;rer en reduksjon av retten til representasjon krever likevel tilslutning fra to tredeler av medlemmene av det s&#xE6;rlige forhandlingsorganet som representerer minst to tredeler av arbeidstakerne, og arbeidstakere ansatt i minst to EU/E&#xD8;S-stater. Flertallskravet i f&#xF8;rste punktum gjelder ikke n&#xE5;r retten til representasjon omfatter f&#xE6;rre enn 25 prosent av det samlede antall arbeidstakere i de fusjonerende selskapene.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-8-nummer-4">(4) Med reduksjon av retten til representasjon menes en andel av medlemmene i det fusjonerte selskapets organer som nevnt i &#xA7; 3 bokstav e, som er lavere enn den h&#xF8;yeste andel som finnes i de fusjonerende selskapene.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-8-nummer-5">(5) Ved forhandlinger kan det s&#xE6;rlige forhandlingsutvalget anmode sakkyndige etter eget valg, for eksempel representanter fra aktuelle arbeidstakerorganisasjoner, om &#xE5; bist&#xE5; seg i arbeidet. Slike sakkyndige kan v&#xE6;re tilstede under forhandlingsm&#xF8;ter som r&#xE5;dgivere etter anmodning fra det s&#xE6;rlige forhandlingsutvalget. Det s&#xE6;rlige forhandlingsutvalget kan beslutte &#xE5; underrette representantene for aktuelle eksterne organisasjoner, herunder fagforeninger, om at forhandlingene innledes.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-8-nummer-6">(6) Det s&#xE6;rlige forhandlingsutvalget kan med det flertall som er fastsatt i syvende ledd, beslutte &#xE5; ikke innlede forhandlinger eller &#xE5; avslutte forhandlinger som allerede er innledet, og f&#xF8;lge de gjeldende bestemmelser om representasjon i medlemsstaten der det fusjonerte selskapet skal ha sitt forretningskontor.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-8-nummer-7">(7) Det flertall som kreves for &#xE5; beslutte &#xE5; ikke innlede eller &#xE5; avslutte forhandlinger, skal v&#xE6;re stemmene fra to tredeler av medlemmene som representerer minst to tredeler av arbeidstakerne og arbeidstakere ansatt i minst to EU/E&#xD8;S-stater.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-8-nummer-8">(8) De fusjonerende selskapene skal dekke utgiftene forbundet med det s&#xE6;rlige forhandlingsutvalgets oppgaver, herunder utgiftene til en sakkyndig. Dekning av sakkyndige utover dette kan avtales mellom de fusjonerende selskapene og det s&#xE6;rlige forhandlingsorganet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Avtalens innhold</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Avtalen mellom det s&#xE6;rlige forhandlingsutvalget og de fusjonerende selskapene om arbeidstakernes representasjon skal v&#xE6;re skriftlig og b&#xF8;r minst fastsette:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-1"><article class="legalP" id="paragraf-9-nummer-1-punkt-1-ledd-1">avtalens virkeomr&#xE5;de.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-2"><article class="legalP" id="paragraf-9-nummer-1-punkt-2-ledd-1">dersom partene under forhandlingene beslutter &#xE5; opprette representasjonsordninger, innholdet i disse ordningene, herunder antall medlemmer i det fusjonerte selskapets administrasjons- eller kontrollorgan som arbeidstakerne vil ha rett til &#xE5; velge, utpeke, anbefale eller g&#xE5; imot, fremgangsm&#xE5;ten for hvordan arbeidstakerne kan velge, utpeke, anbefale eller g&#xE5; imot disse medlemmene og deres rettigheter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-3"><article class="legalP" id="paragraf-9-nummer-1-punkt-3-ledd-1">avtalens ikrafttredelsesdato og dens varighet, tilfeller der avtalen b&#xF8;r reforhandles og fremgangsm&#xE5;ten for reforhandling.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-4"><article class="legalP" id="paragraf-9-nummer-1-punkt-4-ledd-1">avtalen er ikke underlagt standardbestemmelsene i vedlegget med mindre avtalen inneholder bestemmelser om noe annet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forhandlingenes varighet</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forhandlingene skal innledes s&#xE5; snart det s&#xE6;rlige forhandlingsutvalget er opprettet og kan p&#xE5;g&#xE5; i de etterf&#xF8;lgende seks m&#xE5;nedene. Partene kan etter avtale beslutte &#xE5; forlenge forhandlingene ut over seks m&#xE5;neder, men h&#xF8;yst inntil ett &#xE5;r etter at det s&#xE6;rlige forhandlingsutvalget er opprettet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Standardbestemmelsenes anvendelse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">(1) Standardbestemmelsene fastsatt i vedlegget til denne forskrift f&#xE5;r anvendelse dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-nummer-1-punkt-1"><article class="legalP" id="paragraf-11-nummer-1-punkt-1-ledd-1">partene er enige om det, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-nummer-1-punkt-2"><article class="legalP" id="paragraf-11-nummer-1-punkt-2-ledd-1">det ikke er inng&#xE5;tt noen avtale innen fristen som er fastsatt i &#xA7; 10 og hvert av de fusjonerende selskapene beslutter &#xE5; godta anvendelse av standardbestemmelsene og dermed g&#xE5; videre med registreringen, og det s&#xE6;rlige forhandlingsutvalget ikke har truffet beslutning som fastsatt i &#xA7; 8 sjette ledd, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-11-nummer-1-punkt-3"><article class="legalP" id="paragraf-11-nummer-1-punkt-3-ledd-1">de fusjonerende selskapene har besluttet &#xE5; v&#xE6;re direkte underlagt standardbestemmelsene.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">(2) Med mindre annet f&#xF8;lger av avtalen som nevnt i f&#xF8;rste ledd bokstav a, f&#xE5;r standardbestemmelsene bare anvendelse<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-nummer-2-punkt-1"><article class="legalP" id="paragraf-11-nummer-2-punkt-1-ledd-1">dersom det gjaldt en eller flere former for representasjon i ett eller flere av de fusjonerende selskapene f&#xF8;r registreringen av det fusjonerte selskapet som omfattet minst en tredjedel av det samlede antall arbeidstakere i alle selskapene som inng&#xE5;r i fusjonen eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-nummer-2-punkt-2"><article class="legalP" id="paragraf-11-nummer-2-punkt-2-ledd-1">det gjaldt en eller flere former for representasjon i ett eller flere av de fusjonerende selskapene f&#xF8;r registreringen av det fusjonerte selskapet som omfattet mindre enn en tredjedel av det samlede antall arbeidstakere i alle selskapene som inng&#xE5;r i fusjonen og dersom det s&#xE6;rlige forhandlingsutvalget bestemmer det.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-11-nummer-3">(3) Dersom det fantes mer enn en form for representasjon i selskapene som inng&#xE5;r i fusjonen, skal det s&#xE6;rlige forhandlingsutvalget beslutte hvilken av disse formene som skal etableres i det fusjonerte selskapet. Dersom det fusjonerte selskapet skal registreres i Norge og det s&#xE6;rlige forhandlingsutvalget ikke har besluttet hvilken form for representasjon som skal etableres i det fusjonerte selskapet, beslutter de fusjonerende selskapene hvilken form for representasjon som skal innf&#xF8;res i det fusjonerte selskapet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">(1) Dersom det fusjonerte selskapets behov for fortrolighet gj&#xF8;r det n&#xF8;dvendig at informasjon ikke gis videre, kan det fusjonerte selskapet eller de fusjonerende selskapene i s&#xE6;rlige tilfeller p&#xE5;legge arbeidstakernes representanter og eventuelle sakkyndige taushetsplikt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">(2) Taushetsplikten skal ogs&#xE5; gjelde etter utl&#xF8;pet av mandatperioden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rett til &#xE5; holde tilbake fortrolig informasjon</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Det fusjonerte selskapet eller de fusjonerende selskapene kan i s&#xE6;rlige tilfeller unnlate &#xE5; gi informasjon til det s&#xE6;rlige forhandlingsutvalget og tilsvarende organer opprettet med grunnlag i denne forskrift, dersom det &#xE5;penbart vil v&#xE6;re til betydelig skade for det fusjonerte selskapet, de fusjonerende selskapene, deres datterselskaper eller filialer at opplysningene blir kjent. F&#xF8;rste punktum gjelder ikke arbeidstakernes representanter i administrasjons- eller kontrollorganet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tvistel&#xF8;sning</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-14-nummer-1">(1) Bedriftsdemokratinemnda kan avgj&#xF8;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-14-nummer-1-punkt-1"><article class="legalP" id="paragraf-14-nummer-1-punkt-1-ledd-1">Tvister som knytter seg til opprettelsen av det s&#xE6;rlige forhandlingsutvalget etter &#xA7; 5 og &#xA7; 6. For valg av representantene for de norske arbeidstakerne til det s&#xE6;rlige forhandlingsutvalget gjelder representasjonsforskriften tilsvarende, jf. &#xA7; 7 (2).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-14-nummer-1-punkt-2"><article class="legalP" id="paragraf-14-nummer-1-punkt-2-ledd-1">Tvister som knytter seg til inng&#xE5;else av avtale om representasjon, herunder om avtalen er inng&#xE5;tt i tr&#xE5;d med forskriftens stemmeregler, jf. &#xA7; 8 og &#xA7; 9.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-14-nummer-1-punkt-3"><article class="legalP" id="paragraf-14-nummer-1-punkt-3-ledd-1">Tvister som knytter seg til om vilk&#xE5;rene for anvendelse av standardbestemmelsene i vedlegget er oppfylt, jf. &#xA7; 11.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-14-nummer-1-punkt-4"><article class="legalP" id="paragraf-14-nummer-1-punkt-4-ledd-1">Tvister vedr&#xF8;rende beslutning om taushetsplikt eller tilbakehold av informasjon, jf. &#xA7; 12 og &#xA7; 13.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-14-nummer-1-punkt-5"><article class="legalP" id="paragraf-14-nummer-1-punkt-5-ledd-1">Tvister vedr&#xF8;rende fordelingen av plasser samt valg eller utpeking av arbeidstakernes representanter til administrasjons- eller kontrollorganet etter standardbestemmelsene.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-14-nummer-2">(2) Tvister om beslutninger som nevnt i f&#xF8;rste ledd bokstav d) kan ikke bringes inn for Bedriftsdemokratinemnda etter at opplysningene beslutningen gjelder er blitt offentlig kjent.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">For saksbehandlingen i Bedriftsdemokratinemnda gjelder forskrift 18. desember 1998 nr. 1205 (representasjonsforskriften) s&#xE5; langt den passer. Det s&#xE6;rlige forhandlingsutvalget, det fusjonerte selskapet, de fusjonerende selskapene, ber&#xF8;rte datterselskaper, filialer, lokale fagforeninger og en femtedel av arbeidstakerne kan bringe tvister inn for Bedriftsdemokratinemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-01-09-50/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Forskriften trer i kraft 1. februar 2008.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-01-09-50/KAPITTEL_1">
        <h2>Vedlegg</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Standardbestemmelsene kommer til anvendelse i de tilfeller som f&#xF8;lger av forskriften &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">
          <i>Standardregler for representasjon</i>
        </article>
        <article class="defaultP" margin-top="true">1. <i>Rett til representasjon</i></article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Arbeidstakerne i det fusjonerte selskapet, dets datterselskaper og filialer har rett til &#xE5; velge, utpeke, anbefale eller g&#xE5; i mot utpekingen av et antall medlemmer til administrasjons- eller kontrollorganet, eller deres komiteer eller i ledelsesgruppen som omfatter selskapets resultatenheter og som omfattes av arbeidstakernes representasjon i det fusjonerte selskapet tilsvarende den h&#xF8;yeste andel som ble anvendt i de fusjonerende selskapene f&#xF8;r registreringen av det fusjonerte selskapet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Dersom bestemmelsen i f&#xF8;rste ledd kommer til anvendelse etter forutg&#xE5;ende forhandlinger, har arbeidstakerne likevel ikke rett til &#xE5; velge s&#xE5; mange representanter til det fusjonerte selskapets administrasjons- eller kontrollorgan at arbeidstakernes representanter utgj&#xF8;r halvparten eller mer av det antall representanter organet skal best&#xE5; av.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Dersom ingen av de fusjonerende selskapene var omfattet av regler for representasjon f&#xF8;r registreringen av det fusjonerte selskapet, skal det ikke p&#xE5;legges &#xE5; fastsette bestemmelser for arbeidstakernes representasjon.</article>
        <article class="defaultP" margin-top="true">2. <i>Fordeling av plasser til administrasjons- eller kontrollorganet</i></article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Det s&#xE6;rlige forhandlingsutvalget skal bestemme hvordan arbeidstakerrepresentantenes plasser i administrasjons- eller kontrollorganet skal fordeles, eller eventuelt fremgangsm&#xE5;ten for hvordan arbeidstakerne i det fusjonerte selskapet kan anbefale eller g&#xE5; i mot utpekingen av medlemmer til administrasjons- eller kontrollorganet ut fra andelen arbeidstakere i hver EU/E&#xD8;S-stat.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Dersom arbeidstakere fra en eller flere EU/E&#xD8;S-stater ikke blir tildelt en representant, skal det s&#xE6;rlige forhandlingsutvalget utpeke et medlem fra disse statene. Det skal s&#xE6;rlig tas hensyn til om det er en representant fra det landet hvor det fusjonerte selskapet skal ha sitt forretningskontor.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Plasser fordelt til Norge skal fordeles p&#xE5; de fusjonerende selskapene i fallende rekkef&#xF8;lge regnet etter antall arbeidstakere i den enkelte enhet. Valg av representanter skjer etter reglene i forskriften &#xA7; 7.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Dersom standardbestemmelsene kommer til direkte anvendelse etter beslutning fra de fusjonerende selskapene, skal det opprettes et s&#xE6;rlig forhandlingsutvalg som skal ivareta oppgavene etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">3. <i>Arbeidstakerrepresentantenes status i administrasjons- eller kontrollorganet</i></article>
        <article class="legalP" id="kapittel-1-ledd-2">Hvert medlem av administrasjons- eller kontrollorganet i det fusjonerte selskapet som er valgt, utpekt eller anbefalt av det s&#xE6;rlige forhandlingsutvalget eller av arbeidstakerne skal v&#xE6;re fullverdig medlem med samme rettigheter og forpliktelser som medlemmene som representerer aksjeeierne. Dette gjelder ogs&#xE5; i forhold til stemmerett.</article>
      </section>
    </main>
  </body>
</html>
