<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-10-24-1156</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-10-24-1156</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 11 s 1618</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-10-25-1302</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-4</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-10-31 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0911</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om utdanningsorg. for flygeledere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Luftfartstilsynet 24. oktober 2008 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-4 og &#xA7; 15-4, jf. delegeringsvedtak 10. desember 1999 nr. 1273. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 66z (direktiv 2006/23/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-10-24-1156</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 14a. Program for testing av spr&#xE5;kferdigheter</li><li>&#xA7; 14b. Spr&#xE5;kautorisasjonens gyldighetstid</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-10-24-1156" id="dokument">
      <h1>Forskrift om endring i forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-10-24-1156/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. oktober 2003 nr. 1302 om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om utdanningsorganisasjoner for flygeledere med videre</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>air Traffic Controller training at operational units:</i> Dokumentasjon utarbeidet av EUROCONTROL som beskriver krav til gjennomf&#xF8;ring av enhetstrening.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>ansvarlig leder:</i> Person akseptert av Luftfartstilsynet som har overordnet ansvar for &#xE5; sikre at utdanning kan finansieres og gjennomf&#xF8;res i samsvar med Luftfartstilsynets fastsatte krav og de tilleggskrav som luftfartsvirksomheten selv har fastsatt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1"><i>Common Core Content (CCC):</i> Dokumentasjon utarbeidet av EUROCONTROL som beskriver innholdet i trening knyttet til grunnleggende kunnskaper og ulike rettigheter.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1"><i>sensor:</i> En person som forest&#xE5;r pr&#xF8;ving av teoretiske kunnskaper og praktiske ferdigheter i en utdanningsorganisasjon.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1"><i>simulator:</i> Datautstyr, presentasjonsutstyr, modeller og kopier av operative arbeidsposisjoner som alene eller i kombinasjoner kan gjenskape hele eller deler av et lufttrafikkledelsessystem.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1"><i>spr&#xE5;kp&#xE5;tegning:</i> En p&#xE5;skrift i eller et vedlegg til flygeledersertifikatet eller autorisasjonsbevis som angir innehaverens spr&#xE5;kferdighet.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1"><i>utdanningsorganisasjon:</i> En registrert virksomhet som er sertifisert for &#xE5; gi en eller flere typer oppl&#xE6;ring.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Program for testing av spr&#xE5;kferdigheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utdanningsorganisasjoner skal ha et program for testing av spr&#xE5;kferdigheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Programmet skal inng&#xE5; i skoleh&#xE5;ndboken og v&#xE6;re utviklet for &#xE5; teste spr&#xE5;kferdighetene etter tabell 1 for bed&#xF8;mmelse av spr&#xE5;kferdigheter.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tabell 1</i>
          <table>
            <thead>
              <tr>
                <th colspan="7" data-text-align="center" data-vertical-align="top">
                  <i>Skala for bed&#xF8;mmelse av spr&#xE5;kferdigheter: ekspertniv&#xE5;, utvidet niv&#xE5; og operativt niv&#xE5;</i>
                </th>
              </tr>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Niv&#xE5;</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Uttale</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Struktur</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Ordforr&#xE5;d</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Flyt</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Forst&#xE5;else</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Samhandling</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Benytter en dialekt eller aksent som er forst&#xE5;elig innenfor luftfartsmilj&#xF8;et</td>
                <td data-text-align="left" data-vertical-align="top">Aktuelle grammatiske strukturer og setningsm&#xF8;nstre bestemmes av spr&#xE5;kfunksjoner som er tilpasset oppgaven.</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Ekspert 6</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Selv om uttale, trykk, rytme og intonasjon eventuelt kan v&#xE6;re p&#xE5;virket av morsm&#xE5;let eller regionale variasjoner, hemmer dette nesten aldri forst&#xE5;elsen.</td>
                <td data-text-align="left" data-vertical-align="top">Behersker konsekvent b&#xE5;de grunnleggende og komplekse grammatiske strukturer og setningsm&#xF8;nstre.</td>
                <td data-text-align="left" data-vertical-align="top">Ordforr&#xE5;d og presisjon er tilstrekkelig til &#xE5; kommunisere effektivt om en rekke kjente og ukjente emner. Vokabularet er idiomatisk, nyansert og tilpasset kommunikasjonsniv&#xE5;et.</td>
                <td data-text-align="left" data-vertical-align="top">Kan produsere sammenhengende tale over tid med en naturlig og uanstrengt flyt. Varierer talen som et stilistisk virkemiddel, f.eks. for &#xE5; understreke et poeng. Bruker hensiktsmessige setningsmark&#xF8;rer og bindeord p&#xE5; en spontan m&#xE5;te.</td>
                <td data-text-align="left" data-vertical-align="top">Forst&#xE5;elsen er konsekvent n&#xF8;yaktig i nesten alle sammenhenger og omfatter forst&#xE5;else av lingvistiske og kulturelle finesser.</td>
                <td data-text-align="left" data-vertical-align="top">Samhandler lett i nesten alle situasjoner. Er f&#xF8;lsom overfor verbale og ikke-verbale uttrykk og reagerer korrekt p&#xE5; disse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Utvidet 5</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Selv om uttale, trykk, rytme og intonasjon er p&#xE5;virket av morsm&#xE5;let eller regionale variasjoner, hemmer dette sjelden forst&#xE5;elsen.</td>
                <td data-text-align="left" data-vertical-align="top">Behersker konsekvent grunnleggende grammatiske strukturer og setningsm&#xF8;nstre. Fors&#xF8;k p&#xE5; bruk av komplekse strukturer medf&#xF8;rer av og til feil som g&#xE5;r ut over meningsinnholdet.</td>
                <td data-text-align="left" data-vertical-align="top">Ordforr&#xE5;d og presisjon er tilstrekkelig til &#xE5; kommunisere effektivt om alminnelige, konkrete og arbeidsrelaterte emner. Omskrivninger brukes stadig og p&#xE5; en effektiv m&#xE5;te. Vokabularet er av og til idiomatisk.</td>
                <td data-text-align="left" data-vertical-align="top">Kan produsere sammenhengende tale over tid med en relativt uanstrengt flyt om kjente emner, men varierer ikke n&#xF8;dvendigvis talen som et stilistisk virkemiddel. Kan gj&#xF8;re bruk av hensiktsmessige setningsmark&#xF8;rer eller bindeord.</td>
                <td data-text-align="left" data-vertical-align="top">Forst&#xE5;elsen er n&#xF8;yaktig med hensyn til alminnelige, konkrete og arbeidsrelaterte emner og stort sett n&#xF8;yaktig n&#xE5;r taleren st&#xE5;r overfor et spr&#xE5;klig eller situasjonsbestemt problem eller en uforutsett hendelse. Er i stand til &#xE5; forst&#xE5; en rekke spr&#xE5;klige variasjoner (dialekter og/eller aksenter) eller registre.</td>
                <td data-text-align="left" data-vertical-align="top">Svarene er umiddelbare, hensiktsmessige og informative. Behersker tale/lytte- situasjoner p&#xE5; en effektiv m&#xE5;te.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Operativt 4</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Uttale, trykk, rytme og intonasjon er p&#xE5;virket av morsm&#xE5;let eller regionale variasjoner, men dette hemmer bare av og til forst&#xE5;elsen.</td>
                <td data-text-align="left" data-vertical-align="top">Grunnleggende grammatiske strukturer og setningsm&#xF8;nstre brukes p&#xE5; en kreativ m&#xE5;te og beherskes vanligvis. Feil kan oppst&#xE5;, s&#xE6;rlig i uvanlige eller uventede situasjoner, men feilene g&#xE5;r sjelden ut over meningsinnholdet.</td>
                <td data-text-align="left" data-vertical-align="top">Ordforr&#xE5;d og presisjon er vanligvis tilstrekkelig til &#xE5; kommunisere effektivt om alminnelige, konkrete og arbeidsrelaterte emner. Er ofte i stand til &#xE5; bruke omskrivninger ved manglende ordforr&#xE5;d i uvanlige eller uventede situasjoner.</td>
                <td data-text-align="left" data-vertical-align="top">Kan produsere sammenhengende tale i et passende tempo. Mister av og til flyten i overgangen fra inn&#xF8;vd til spontant samspill, uten at dette hemmer effektiv kommunikasjon. Kan gj&#xF8;re begrenset bruk av setningsmark&#xF8;rer eller bindeord. Fyllord virker ikke distraherende.</td>
                <td data-text-align="left" data-vertical-align="top">Forst&#xE5;elsen er stort sett n&#xF8;yaktig med hensyn til alminnelige, konkrete og arbeidsrelaterte emner n&#xE5;r aksenten eller den spr&#xE5;klige varianten er tilstrekkelig forst&#xE5;elig for et internasjonalt samfunn av spr&#xE5;kbrukere. N&#xE5;r taleren st&#xE5;r overfor et spr&#xE5;klig eller situasjonsbestemt problem eller en uforutsett hendelse, kan forst&#xE5;elsen v&#xE6;re langsommere eller kreve forklaringer.</td>
                <td data-text-align="left" data-vertical-align="top">Svarene er vanligvis umiddelbare, hensiktsmessige og informative. Innleder og f&#xF8;rer en samtale selv i uventede situasjoner. Reagerer korrekt ved tilsynelatende misforst&#xE5;elser ved &#xE5; kontrollere, bekrefte eller avklare opplysningene.</td>
              </tr>
              <tr>
                <td colspan="7" data-text-align="center" data-vertical-align="top">
                  <i>Skala for bed&#xF8;mmelse av spr&#xE5;kferdigheter: f&#xF8;roperativt niv&#xE5;, element&#xE6;rt niv&#xE5; og f&#xF8;relement&#xE6;rt niv&#xE5;</i>
                </td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Niv&#xE5;</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Uttale</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Struktur</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Ordforr&#xE5;d</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Flyt</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Forst&#xE5;else</i>
                </td>
                <td data-text-align="center" data-vertical-align="top">
                  <i>Samhandling</i>
                </td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Benytter en dialekt og/eller en aksent som er forst&#xE5;elig innenfor luftfartsmilj&#xF8;et.</td>
                <td data-text-align="left" data-vertical-align="top">Aktuelle grammatiske strukturer og setningsm&#xF8;nstre bestemmes av spr&#xE5;kfunksjoner som er tilpasset oppgaven.</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>F&#xF8;r operativt 3</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Uttale, trykk, rytme og intonasjon er p&#xE5;virket av morsm&#xE5;let eller regionale variasjoner, og dette hemmer ofte forst&#xE5;elsen.</td>
                <td data-text-align="left" data-vertical-align="top">Grunnleggende grammatiske strukturer og setningsm&#xF8;nstre i forbindelse med forutsigbare situasjoner beherskes ikke alltid. Feil g&#xE5;r ofte ut over meningsinnholdet.</td>
                <td data-text-align="left" data-vertical-align="top">Ordforr&#xE5;d og presisjon er ofte tilstrekkelig til &#xE5; kommunisere effektivt om alminnelige, konkrete og arbeidsrelaterte emner, men det er begrenset, og ordvalget er ofte ukorrekt. Er ofte ikke i stand til &#xE5; gj&#xF8;re korrekt bruk av omskrivninger ved manglende ordforr&#xE5;d.</td>
                <td data-text-align="left" data-vertical-align="top">Kan produsere sammenhengende tale, men formulerer seg ofte ukorrekt og med uhensiktsmessige pauser. N&#xF8;ling og langsom tale kan hemme effektiv kommunikasjon. Fyllord virker av og til distraherende.</td>
                <td data-text-align="left" data-vertical-align="top">Forst&#xE5;elsen er ofte n&#xF8;yaktig med hensyn til alminnelige, konkrete og arbeidsrelaterte emner n&#xE5;r aksenten eller den spr&#xE5;klige varianten er tilstrekkelig forst&#xE5;elig for et internasjonalt samfunn av spr&#xE5;kbrukere. Kan ha problemer med &#xE5; forst&#xE5; en spr&#xE5;klig vanskelighet eller en komplisert situasjon eller en uforutsett hendelse.</td>
                <td data-text-align="left" data-vertical-align="top">Svarene er av og til umiddelbare, hensiktsmessige og informative. Kan innlede og f&#xF8;re en samtale med relativ letthet om kjente emner og i forutsigbare situasjoner. Reagerer vanligvis ukorrekt i uforutsette situasjoner.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Element&#xE6;rt 2</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Uttale, trykk, rytme og intonasjon er sterkt p&#xE5;virket av morsm&#xE5;let eller regionale variasjoner, og dette hemmer vanligvis forst&#xE5;elsen.</td>
                <td data-text-align="left" data-vertical-align="top">Behersker bare i begrenset omfang enkelte inn&#xF8;vde grammatiske strukturer og setningsm&#xF8;nstre.</td>
                <td data-text-align="left" data-vertical-align="top">Begrenset ordforr&#xE5;d som bare best&#xE5;r av isolerte ord og inn&#xF8;vde uttrykk.</td>
                <td data-text-align="left" data-vertical-align="top">Kan produsere sv&#xE6;rt korte, isolerte og inn&#xF8;vde ytringer med hyppige pauser og distraherende bruk av fyllord i fors&#xF8;k p&#xE5; &#xE5; lete etter uttrykk eller uttale mindre kjente ord.</td>
                <td data-text-align="left" data-vertical-align="top">Forst&#xE5;elsen begrenser seg til isolerte, utenatl&#xE6;rte vendinger, n&#xE5;r disse uttales n&#xF8;yaktig og sakte.</td>
                <td data-text-align="left" data-vertical-align="top">Reaksjonstiden er langsom og reaksjonene ofte ukorrekte. Samhandlingen er begrenset til enkle, rutinemessige utvekslinger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>F&#xF8;r element&#xE6;rt 1</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;</td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;.</td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;.</td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;.</td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;.</td>
                <td data-text-align="left" data-vertical-align="top">Niv&#xE5;et er under element&#xE6;rt niv&#xE5;.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14b</span>. <span class="legalArticleTitle">Spr&#xE5;kautorisasjonens gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Spr&#xE5;kferdigheter angis i seks niv&#xE5;er. Spr&#xE5;kferdigheter p&#xE5; niv&#xE5; 1 til 3 medf&#xF8;rer ikke best&#xE5;tt. Spr&#xE5;kferdigheter p&#xE5; niv&#xE5; 4 til 6 gir spr&#xE5;kautorisasjoner med f&#xF8;lgende gyldighetstid:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">Niv&#xE5; 4 er gyldig i tre &#xE5;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">Niv&#xE5; 5 er gyldig i seks &#xE5;r</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">Niv&#xE5; 6 har samme gyldighetstid som sertifikatet.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-10-24-1156/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">Begrepet <i>&#xAB;enhetsspesifikk trening&#xBB;</i> skal endres til <i>&#xAB;enhetstrening&#xBB;</i> i f&#xF8;lgende bestemmelser:<p class="leddfortsettelse">&#xA7; 7 femte ledd</p><p class="leddfortsettelse">Overskriften til kapittel IV</p><p class="leddfortsettelse">&#xA7; 17 overskriften og f&#xF8;rste ledd.</p></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2008-10-24-1156/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. januar 2009.</article>
      </section>
    </main>
  </body>
</html>
