<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-18-1438</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-18-1438</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 2021</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-18, med virkning fra 2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;2-36</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-22 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1189</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 18. desember 2008 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 2-36 syvende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-18-1438</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-36-1. Anvendelsesomr&#xE5;de</li><li>&#xA7; 2-36-2. Beregning av skattefordelen</li><li>&#xA7; 2-36-3. Stiftelse som eier aksjer i forskningsinstitutt</li><li>&#xA7; 2-36-4. Anvendelse av skattefordelen til ikke-&#xF8;konomiske aktiviteter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-18-1438" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-18-1438/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-36 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">&#xA7; 2-36. Fritak for formuesskatt for forskningsstiftelse og stiftelse som eier aksjer i forskningsinstitutt som mottar basisbevilgning fra Staten</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-36-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36-1</span>. <span class="legalArticleTitle">Anvendelsesomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskningsstiftelse som mottar basisbevilgning fra Staten etter retningslinjer for statlig finansiering av forskningsinstitutter, er fritatt for formuesskatt p&#xE5; formuesobjekter som hovedsakelig benyttes i instituttets forskningsaktivitet. Som forskningsaktiviteter regnes grunnforskning, anvendt forskning og utviklingsarbeid. Finansielle eiendeler som aksjer mv. omfattes n&#xE5;r disse har en s&#xE6;rlig og n&#xE6;r tilknytning til forskningsaktiviteten. Slik s&#xE6;rlig og n&#xE6;r tilknytning foreligger bl.a. for aksjer i selskaper som eier bygninger eller laboratorier som benyttes i forskningen mv. Skattefritaket gjelder videre for driftskapital i form av bankinnskudd, obligasjoner og andre likvide, finansielle eiendeler som stiftelsen eier, men ikke kapitalplasseringer p&#xE5; b&#xF8;rs e.l. Fritaket etter foreg&#xE5;ende punktum er begrenset til en forholdsmessig andel som tilsvarer andelen av materielle og immaterielle eiendeler som hovedsakelig benyttes i instituttets forskningsaktivitet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-36-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36-2</span>. <span class="legalArticleTitle">Beregning av skattefordelen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Skattefordelen av formuesskattefritaket tilsvarer en beregnet formuesskatt p&#xE5; de formuesobjektene som hovedsakelig benyttes i forskningsstiftelsens forskningsaktiviteter. Skattefordelen tilsvarer skatten av nettoformuen p&#xE5; de formuesobjekter som hovedsakelig benyttes i forskningsaktiviteter. Ved beregningen skal gjeld fordeles forholdsmessig etter forholdet mellom formuesobjektene som kommer inn under unntaket og andre objekter som inng&#xE5;r i forskningsstiftelsens skattepliktige formue. Grunnlaget for og beregningen av skattefordelen skal fremg&#xE5; av vedlegg til selvangivelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-36-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36-3</span>. <span class="legalArticleTitle">Stiftelse som eier aksjer i forskningsinstitutt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Stiftelse som selv ikke mottar basisbevilgning, men som eier aksjer i forskningsinstitutt som mottar basisbevilgning fra Staten etter retningslinjer for statlig finansiering av forskningsinstitutter, er fritatt for formuesskatt p&#xE5; aksjer i slikt forskningsinstitutt. Fritaket gjelder da en beregnet skattefordel i det underliggende aksjeselskapet dersom det i stedet var organisert som en stiftelse. Har forskningsinstituttet flere eiere, gjelder fritaket stiftelsens forholdsmessige andel av skattefordelen. Vilk&#xE5;rene i &#xA7; 2-36-1 annet til syvende punktum, og &#xA7; 2-36-2 gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-36-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36-4</span>. <span class="legalArticleTitle">Anvendelse av skattefordelen til ikke-&#xF8;konomiske aktiviteter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Fritak for formuesskatt er betinget av at et bel&#xF8;p som svarer til skattefordelen av fritaket nyttes til forskningsstiftelsens ikke-&#xF8;konomiske aktiviteter. Som ikke-&#xF8;konomisk aktivitet regnes i denne sammenheng bl.a. utdannelse med sikte p&#xE5; flere og bedre kvalifiserte menneskelige ressurser, utf&#xF8;ring av uavhengig forskning og utvikling med sikte p&#xE5; &#xE5; erverve mer kunnskap og bedre forst&#xE5;else, samt formidling av forskningsresultater. Skattefordelen skal regnskapsf&#xF8;res p&#xE5; egen konto. Regnskapsf&#xF8;ringen m&#xE5; innrettes slik at det fremg&#xE5;r at skattefordelen er anvendt til ikke-&#xF8;konomisk aktivitet. Bel&#xF8;pet forutsettes anvendt i den ikke-&#xF8;konomiske aktiviteten i det samme inntekts&#xE5;r som overf&#xF8;ringen fant sted, eller senere inntekts&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Stiftelse som er fritatt for formuesskatt etter forskriftens &#xA7; 2-36-3, plikter &#xE5; overf&#xF8;re til forskningsinstituttet et bel&#xF8;p tilsvarende st&#xF8;rrelsen av skattefordelen. Vilk&#xE5;rene i f&#xF8;rste ledd gjelder tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-18-1438/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen under I trer i kraft straks og med virkning fra 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
