<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for studier ved Universitetet i Troms&#xF8;</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-12-1568</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-12-1568</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 97</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-21-827</li>
            <li>forskrift/2005-11-24-1777</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-09 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0015</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om studier ved UiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for studier ved Universitetet i Troms&#xF8;</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret 12. desember 2008 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-12-1568</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for studier ved Universitetet i Troms&#xF8;<ul class="tocSubUl"><li>Kapittel I. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Utfyllende bestemmelser</li><li>&#xA7; 3. Terminologier</li></ul></li><li>Kapittel II. Fag- og studieplan<ul class="tocSubUl"><li>&#xA7; 4. Fastsetting av fag- og studieplan</li><li>&#xA7; 5. Studieprogrammer</li></ul></li><li>Kapittel III. Gradene h&#xF8;gskolekandidat, bachelor og master, samt yrkesutdanninger<ul class="tocSubUl"><li>&#xA7; 6. Forvaltning og tildeling av gradene h&#xF8;gskolekandidat, bachelor og master, samt yrkesutdanninger</li><li>&#xA7; 7. H&#xF8;gskolekandidat og yrkesutdanninger</li><li>&#xA7; 8. Bachelorgrad</li><li>&#xA7; 9. Mastergrad</li><li>&#xA7; 10. Krav til selvstendig arbeid i mastergrad</li><li>&#xA7; 11. Vitnem&#xE5;l</li></ul></li><li>Kapittel IV. Gradene cand.med. og cand.psychol.<ul class="tocSubUl"><li>&#xA7; 12. Graden cand.med.</li><li>&#xA7; 13. Graden cand.psychol.</li></ul></li><li>Kapittel V. Fritak og reduksjon av studiepoeng<ul class="tocSubUl"><li>&#xA7; 14. Fritak</li><li>&#xA7; 15. Reduksjon i studiepoeng</li></ul></li><li>Kapittel VI. Studierett, permisjon, utdanningsplan og undervisningsterminene<ul class="tocSubUl"><li>&#xA7; 16. Studierett</li><li>&#xA7; 17. Overf&#xF8;ring av studierett mellom l&#xE6;resteder</li><li>&#xA7; 18. Permisjon</li><li>&#xA7; 19. Utdanningsplan</li><li>&#xA7; 20. Undervisningsterminene</li></ul></li><li>Kapittel VII. Bortvisning og utestenging<ul class="tocSubUl"><li>&#xA7; 21. Bortvisning og utestenging</li></ul></li><li>Kapittel VIII. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 22. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-12-1568" id="dokument">
      <h1>Forskrift for studier ved Universitetet i Troms&#xF8;</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_1">
        <h2>Kapittel I. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for studier ved Universitetet i Troms&#xF8;.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Forskriften gjelder ikke for doktorgradsprogram ved Universitetet i Troms&#xF8;.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Enkeltvedtak som bygger p&#xE5; bestemmer etter denne forskriften kan p&#xE5;klages. Universitetets klagenemnd er klageinstans.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Avdelingene selv kan fastsette utfyllende regler til denne forskrift for studier de er faglig ansvarlige for. For studier hvor det undervises ved flere avdelinger, skal utfyllende regler godkjennes av alle involverte avdelinger. Ved uenighet skal styret fastsette utfyllende regler. Universitetsdirekt&#xF8;ren skal straks underrettes ved fastsetting av utfyllende regler og endringer av disse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Terminologier</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Eksamen:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Pr&#xF8;ve av studentenes kunnskaper og ferdigheter i de tilfeller det gis en karakter som angis p&#xE5; vitnem&#xE5;let eller karakterutskriften, eller som inng&#xE5;r i beregningsgrunnlaget for en karakter som angis p&#xE5; vitnem&#xE5;let eller karakterutskriften.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Emne:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Den minste enheten som kan inng&#xE5; i et fag eller et studieprogram. Alle emner skal ha et omfang angitt i studiepoeng.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Emnegruppe:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Samling av emner fra ett eller flere fag som i en fag- eller studieplan er definert til &#xE5; utgj&#xF8;re en samlet faglig enhet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fag:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Samling av emner som er beslektet og som er samlet under en felles fagbetegnelse.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fagplan:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">En plan som konkretiserer det faglige innholdet i studier som reguleres av rammeplaner.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fordypning:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Gruppe av emner som i fag- eller studieplanen er definert til &#xE5; h&#xF8;re faglig sammen og som kan utfylle hverandre p&#xE5; en slik m&#xE5;te at de bygger p&#xE5; og g&#xE5;r ut over grunniv&#xE5;et i et fag.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Rammeplan:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">En nasjonal plan fastsatt av fagdepartementet. Planen beskriver l&#xE6;ringsm&#xE5;l, faglig innhold, oppbygging og gjennomf&#xF8;ring av yrkesutdanninger.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Selvstendig arbeid:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Avsluttende arbeid av et n&#xE6;rmere angitt omfang som inng&#xE5;r i mastergradseksamen og som skal vise selvstendig forst&#xE5;else, refleksjon og modning.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studieplan:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">En plan som beskriver l&#xE6;ringsm&#xE5;l, faglige komponenter, oppbygging og gjennomf&#xF8;ring av studiet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studiepoeng:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">M&#xE5;l p&#xE5; arbeidsmengde. 60 studiepoeng tilsvarer ett studie&#xE5;rs arbeidsinnsats.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studieprogram:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Et fler&#xE5;rig helhetlig studium som leder fram til en grad eller yrkesutdanning.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studieretning:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Definerte fagretninger innenfor et studieprogram.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studierett:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Rettigheter tilknyttet et studium, for eksempel rett til organisert veiledning, sm&#xE5;gruppeundervisning, laboratoriekurs, oppgavel&#xF8;sning. Studieretten tildeles etter institusjonens tilbud om studieplass og studentenes aksept av denne.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Utdanningsplan:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">En plan inng&#xE5;tt av institusjon og den enkelte student for gjennomf&#xF8;ring av et studieprogram. Planen inneholder bestemmelser om institusjonens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor institusjonen og medstudenter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>&#xC5;rsstudium:</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Et studium som er normert til 60 studiepoeng.</td>
                </tr>
              </tbody>
            </table>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_2">
        <h2>Kapittel II. Fag- og studieplan</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fastsetting av fag- og studieplan</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Det skal fastsettes fag- eller studieplan for alle studier som tilbys ved Universitetet i Troms&#xF8; og som godskrives studentene i form av studiepoeng. Krav til innhold og tilgjengeliggj&#xF8;ring fastsettes i universitetets kvalitetssikringssystem.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Avdelingene selv fastsetter fag- og studieplan for studier som h&#xF8;rer inn under avdelingens forvaltningsomr&#xE5;de. Universitetsdirekt&#xF8;ren skal straks underrettes om nye fag- eller studieplaner og endringer i eksisterende fag- eller studieplaner.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Fag- eller studieplan for studier hvor det undervises ved flere avdelinger, skal godkjennes av alle involverte avdelinger. Ved uenighet fastsettes fag- eller studieplanen av styret. Styret fastsetter ogs&#xE5; hvilken avdeling som skal v&#xE6;re administrativt ansvarlig, dersom avdelingene ikke er enige om dette.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Endringer i fag- eller studieplaner gis virkning fra neste studie&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Studentene har plikt til &#xE5; sette seg inn i fag- eller studieplanen for det eller de studier studenten er tatt opp til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Studieprogrammer</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Alle studieprogram og &#xE5;rsstudier skal v&#xE6;re beskrevet i en fag- eller studieplan. Et studieprogram kan ha flere studieretninger. Studieprogrammene bygges opp av emner. Alle emner ved Universitetet i Troms&#xF8; skal v&#xE6;re gitt en emnebeskrivelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Universitetsstyret oppretter og nedlegger studieprogrammer og studieretninger i studieprogrammene. Avdelingene kan vedta mindre endringer i studieprogrammer som de forvalter.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Universitetsstyret avgj&#xF8;r om et emne skal kunne tilbys desentralisert.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Universitetsstyret fastsetter bruk og omfang av egenbetaling for studium, emner og emnegrupper.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Avdelingene oppretter og nedlegger studier med et omfang p&#xE5; 60 studiepoeng eller mindre.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_3">
        <h2>Kapittel III. Gradene h&#xF8;gskolekandidat, bachelor og master, samt yrkesutdanninger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;6" data-name="&#xA7;6" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forvaltning og tildeling av gradene h&#xF8;gskolekandidat, bachelor og master, samt yrkesutdanninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Universitetet i Troms&#xF8; tildeler h&#xF8;gskolekandidat av 120 studiepoengs omfang, bachelorgrad av 180 studiepoengs omfang, bachelorgrad av 240 studiepoengs omfang, mastergrad av 120 studiepoengs omfang, mastergrad av 300 studiepoengs omfang og erfaringsbasert mastergrad av 90 eller 120 studiepoengs omfang.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Universitetet i Troms&#xF8; tildeler yrkesutdanningene allmennl&#xE6;rerutdanning av 240 studiepoengs omfang og fagl&#xE6;rerutdanning av 240 studiepoengs omfang.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Gradene h&#xF8;gskolekandidat, bachelor og master, samt yrkesutdanninger tildeles av rektor eller av en avdeling etter universitetsstyrets bestemmelse i forhold til det enkelte studieprogram. Bachelorgrad i fritt sammensatte fag tildeles av rektor.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">H&#xF8;gskolekandidat og yrkesutdanninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">For &#xE5; f&#xE5; tildelt graden h&#xF8;gskolekandidat, m&#xE5; kandidaten ha avlagt og best&#xE5;tt de emner som er fastsatt i studieplanen.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">For &#xE5; f&#xE5; tildelt yrkesutdanningene m&#xE5; kandidaten ha avlagt og best&#xE5;tt de emner som er fastsatt i fagplanen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bachelorgrad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">For &#xE5; f&#xE5; tildelt en bachelorgrad, m&#xE5; kandidaten ha avlagt eksamen i og best&#xE5;tt emner som til sammen m&#xE5; utgj&#xF8;re minst 180 studiepoeng. Studenter som f&#xF8;lger et studieprogram, m&#xE5; ha avlagt eksamen i og best&#xE5;tt de emner som inng&#xE5;r i studieprogrammet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">I de 180 studiepoengene skal det normalt inng&#xE5; et f&#xF8;rstesemesterstudium best&#xE5;ende av examen philosophicum med et omfang av 10 studiepoeng, examen facultatum med et omfang av 10 studiepoeng og et fagemne med et omfang av 10 studiepoeng. I stedet for examen facultatum og et fagemne med et omfang av 10 studiepoeng, kan det inng&#xE5; fagemner med et samlet omfang av 20 studiepoeng. I f&#xF8;rstesemesterstudiet skal det gis undervisning og veiledning i informasjonskompetanse. For &#xE5; kunne f&#xE5; tildelt bachelorgrad i fritt sammensatte fag m&#xE5; studenten ha avlagt eksamen i og best&#xE5;tt examen philosophicum og examen facultatum.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">I de 180 studiepoengene skal det inng&#xE5; en fordypning i fag, emne eller emnegruppe p&#xE5; minimum 80 studiepoeng dersom ikke annet framg&#xE5;r av rammeplan. De enkelte studieplanene definerer fordypningskravet. For &#xE5; kunne f&#xE5; tildelt bachelorgrad i fritt sammensatte fag m&#xE5; det i tillegg til en fordypning p&#xE5; minimum 80 studiepoeng, inng&#xE5; en emnegruppe med et samlet omfang p&#xE5; minimum 30 studiepoeng.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Minst 90 av studiepoengene som skal inng&#xE5; i grunnlaget for bachelorgraden, skal ikke v&#xE6;re en del av tidligere oppn&#xE5;dd grad eller yrkesutdanning. Kandidaten m&#xE5; opplyse om eventuelle vitnem&#xE5;l utstedt fra annet universitet og h&#xF8;yskole.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Mastergrad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">For &#xE5; f&#xE5; tildelt mastergrad av 120 studiepoengs omfang, mastergrad av 300 studiepoengs omfang og erfaringsbasert mastergrad av 90 eller 120 studiepoengs omfang, m&#xE5; kravene som stilles i forskrift om krav til mastergrad gitt av departementet v&#xE6;re oppfylt.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">I tillegg m&#xE5; kandidaten ha avlagt eksamen i og best&#xE5;tt de emner som er fastsatt i studieplanen.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">I et mastergradsprogram av 300 studiepoengs omfang m&#xE5; det normalt inng&#xE5; et f&#xF8;rstesemesterstudium best&#xE5;ende av examen philosophicum med et omfang av 10 studiepoeng, examen facultatum med et omfang av 10 studiepoeng og et fagemne med et omfang av 10 studiepoeng. I stedet for examen facultatum med et omfang av 10 studiepoeng og et fagemne med et omfang av 10 studiepoeng, kan det inng&#xE5; fagemner med et samlet omfang av 20 studiepoeng. Det skal gis undervisning og veiledning i informasjonskompetanse.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Minst 90 av studiepoengene som skal inng&#xE5; i grunnlaget for mastergraden, skal ikke v&#xE6;re en del av tidligere oppn&#xE5;dd grad eller yrkesutdanning. Kandidaten m&#xE5; opplyse om eventuelle vitnem&#xE5;l utstedt fra annet universitet og h&#xF8;yskole.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til selvstendig arbeid i mastergrad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">I mastergradsprogrammet skal det inng&#xE5; et selvstendig arbeid. Det selvstendige arbeidet kan defineres av studenten selv innenfor de rammer studieplanen setter, eller v&#xE6;re en gitt oppgave utdelt av avdelingen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Mastergrad av 120 studiepoengs omfang og erfaringsbasert mastergrad av 90 eller 120 studiepoengs omfang skal inkludere selvstendig arbeid av minimum 30 studiepoengs omfang.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">Mastergrad av 300 studiepoengs omfang skal inkludere selvstendig arbeid av minimum 20 studiepoengs omfang.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-4">Omfanget av det selvstendige arbeidet skal ikke overstige 60 studiepoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">For oppn&#xE5;dd h&#xF8;gskolekandidat angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;H&#xF8;gskolekandidat i (tittel p&#xE5; studieprogram)&#xBB;.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">For oppn&#xE5;dd bachelorgrad etter 1. august 2009 angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;Bachelor i (tittel p&#xE5; studieprogram)&#xBB;. Universitetsdirekt&#xF8;ren fastsetter hvordan gradens faglige innhold skal angis p&#xE5; vitnem&#xE5;let for bachelorgrad som er oppn&#xE5;dd f&#xF8;r 1. august 2009.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">For oppn&#xE5;dd bachelorgrad i fritt sammensatte fag angis graden p&#xE5; vitnem&#xE5;let som &#xAB;Bachelor&#xBB; uten faglig tilleggsbetegnelse.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-4">For oppn&#xE5;dd mastergrad med et omfang av 120 eller 300 studiepoeng angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;Master i (tittel p&#xE5; studieprogram)&#xBB;. Norges fiskerih&#xF8;gskole kan i stedet for (tittel p&#xE5; studieprogram) benytte (tittel p&#xE5; studieprogram/fiskerikandidat) og (tittel p&#xE5; studieprogram/sivil&#xF8;konom).</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-5">For oppn&#xE5;dd erfaringsbasert mastergrad angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;Erfaringsbasert master i (tittel p&#xE5; studieprogram)&#xBB;.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-6">For oppn&#xE5;dd mastergrad i studier som erstatter de tidligere sivilingeni&#xF8;rstudiene, kan gradens faglige innhold p&#xE5; vitnem&#xE5;let angis som &#xAB;Master i teknologi/sivilingeni&#xF8;r&#xBB;.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-7">For oppn&#xE5;dd mastergrad med integrert praktisk-pedagogisk utdanning angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;Master i (tittel p&#xE5; studieprogram)&#xBB; med tilf&#xF8;yelsen &#xAB;med integrert praktisk-pedagogisk utdanning&#xBB;.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-8">For oppn&#xE5;dd yrkesutdanning oppgis navnet p&#xE5; utdanningen p&#xE5; vitnem&#xE5;let som &#xAB;Allmennl&#xE6;rerutdanning&#xBB; eller &#xAB;Fagl&#xE6;rerutdanning i praktiske og estetiske fag&#xBB;.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-9">Det utstedes eget vitnem&#xE5;l for fullf&#xF8;rt jordmorutdanning og praktisk-pedagogisk utdanning.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-10">Det utstedes bare ett vitnem&#xE5;l per kandidat for oppn&#xE5;dd bachelorgrad innenfor et studieprogram og for oppn&#xE5;dd bachelorgrad i fritt sammensatte fag.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-11">Det utstedes ikke vitnem&#xE5;l fra Universitetet i Troms&#xF8; til kandidater som har avlagt eksamener med mindre omfang enn 60 studiepoeng ved universitetet.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-12">Ved vitnem&#xE5;let skal det f&#xF8;lge med et engelskspr&#xE5;klig vitnem&#xE5;lstillegg som gir en n&#xE6;rmere beskrivelse av kandidatens utdanning og av h&#xF8;gre norsk utdanningssystem, Diploma supplement.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_4">
        <h2>Kapittel IV. Gradene cand.med. og cand.psychol.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Graden cand.med.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Det medisinske fakultet tildeler graden candidatus/candidata medisinae, som gir rett til tilsvarende tittel. Graden gis for fullf&#xF8;rt integrert studium i medisin av seks &#xE5;rs varighet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">I studiet m&#xE5; examen philosophicum med et omfang av 10 studiepoeng inng&#xE5;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Graden cand.psychol.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Det samfunnsvitenskapelige fakultet tildeler graden candidatus/candidata psychologiae, som gir rett til tilsvarende tittel. Graden gis for fullf&#xF8;rt integrert studium i psykologi av seks &#xE5;rs varighet.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">I studiet m&#xE5; det inng&#xE5; et f&#xF8;rstesemesterstudium best&#xE5;ende av examen philosophicum med et omfang av 10 studiepoeng, examen facultatum med et omfang av 10 studiepoeng og et fagemne med et omfang av 10 studiepoeng. I stedet for examen facultatum med et omfang av 10 studiepoeng og et fagemne med et omfang av 10 studiepoeng, kan det inng&#xE5; fagemner med et samlet omfang av 20 studiepoeng. Det skal gis undervisning og veiledning i informasjonskompetanse.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_5">
        <h2>Kapittel V. Fritak og reduksjon av studiepoeng</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;14" data-name="&#xA7;14" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Fritak</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Den faglig ansvarlige avdeling kan gi en student fritak for emner som inng&#xE5;r i studieprogrammet dersom det godtgj&#xF8;res at tilsvarende emner er tatt ved universitetet eller annen utdanningsinstitusjon. Dokumentasjon av realkompetanse kan ogs&#xE5; gi grunnlag for fritak. S&#xF8;knad om fritak for examen philosophicum skal behandles av Det samfunnsvitenskapelige fakultet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Reduksjon i studiepoeng</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Studenter som avlegger eksamen i emner som faglig dekker hverandre helt eller delvis og er p&#xE5; samme faglige niv&#xE5;, f&#xE5;r redusert sin samlede studiepoengsum for de aktuelle emnene. Faglig ansvarlig avdeling gj&#xF8;r vedtak om omfanget av reduksjonen.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_6">
        <h2>Kapittel VI. Studierett, permisjon, utdanningsplan og undervisningsterminene</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;16" data-name="&#xA7;16" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Studierett</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Studierett tildeles den som har f&#xE5;tt opptak til et studium. Studieretten gjelder fra den dagen Universitetet i Troms&#xF8; mottar studentens aksept p&#xE5; tilbudet om opptak. For studenter som er tatt opp til et studieprogram, gjelder studieretten de emnene som er spesifisert i utdanningsplanen etter den progresjon som avdelingen har godkjent. For &#xF8;vrige studenter gjelder studieretten emnet eller emnene den enkelte student er tatt opp til.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Den som har akseptert tilbud om studieplass, beholder studieretten inntil ett &#xE5;r ut over normert studieprogresjon i hel- eller deltidsstudier, s&#xE5;fremt avdelingen ikke har fastsatt at studieretten kan beholdes for flere &#xE5;r ut over normert studieprogresjon for det aktuelle studiet. I denne tidsberegningen inng&#xE5;r ikke utsatt studiestart, permisjoner, utestengelse fra universitetet og faglig forsinkelser. Studenter som st&#xE5;r i fare for &#xE5; miste studieretten etter dette ledd skal gis skriftlig forh&#xE5;ndsvarsel senest ved semesterstart. Avdelingene kan inndra studieretten til studenter som har mottatt forh&#xE5;ndsvarsel og som har blitt ytterligere forsinket uten gyldig grunn. Ved vedtak om inndragning av studieretten skal studenten underrettes skriftlig om vedtaket. I underrettelsen skal det opplyses om begrunnelsen for vedtaket og klageadgangen. Den som mister studieretten, kan s&#xF8;ke om nytt opptak til studiet.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">Studenter med utdanningsplan m&#xE5; hvert semester bekrefte utdanningsplanen og betale semesteravgift innen fastsatt frist. Med bekreftelse av utdanningsplanen menes bekreftelse av den delen av utdanningsplanen som gjelder innev&#xE6;rende semester.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-4">Studenter som er tatt opp til studier med et omfang p&#xE5; mindre enn 60 studiepoeng, m&#xE5; hvert semester registrere seg og betale semesteravgift innen fastsatt frist.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-5">Studieretten opph&#xF8;rer i alle tilfelle n&#xE5;r den grad eller yrkesutdanning studieprogrammet leder fram til er oppn&#xE5;dd. For studenter som er tatt opp til enkeltemner eller &#xE5;rsstudier, opph&#xF8;rer studieretten n&#xE5;r emnene er best&#xE5;tt. Studenter som senere &#xF8;nsker &#xE5; ta ny eksamen i tidligere best&#xE5;tte emner, m&#xE5; s&#xF8;ke om &#xE5; f&#xE5; ta eksamen som privatist. Disse studentene er fritatt for eventuelt privatistgebyr for neste ordin&#xE6;re eksamen etter at studieretten har opph&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;17" data-name="&#xA7;17" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Overf&#xF8;ring av studierett mellom l&#xE6;resteder</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">En student kan s&#xF8;ke om &#xE5; f&#xE5; overf&#xF8;rt sin studierett fra et annet l&#xE6;rested underlagt lov om universiteter og h&#xF8;yskoler til Universitetet i Troms&#xF8; n&#xE5;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-1-ledd-1">Studenten har tatt utdanning som kan innpasses i et studium ved Universitetet i Troms&#xF8;, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-2-ledd-1">det er ledig plass p&#xE5; det aktuelle studiet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">S&#xF8;knader om overf&#xF8;ring av studierett behandles av avdelingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;18" data-name="&#xA7;18" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Permisjon</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">En student som f&#xE5;r barn under studiene, skal gis rett til permisjon fra studiene under svangerskap og til omsorg for barn, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 4-5. Permisjon skal ogs&#xE5; gis p&#xE5; grunnlag av verneplikt.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-2">Permisjon kan gis p&#xE5; grunnlag av deltakelse i internasjonale forsvarsoperasjoner, studentpolitisk arbeid, attestert langvarig sykdom og andre tungtveiende grunner av faglig, sosial eller personlig art. Avdelingen avgj&#xF8;r s&#xF8;knader om permisjon. Permisjon etter dette ledd kan ikke gis for mer enn to &#xE5;r i l&#xF8;pet av studietiden. Den enkelte avdeling kan i utfyllende bestemmelser fravike bestemmelsene i dette ledd.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-3">Studenten skal ha rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen. Avdelingene m&#xE5; s&#xE5; langt det er praktisk mulig legge forholdene til rette for at studenten kan gjenoppta sine studier s&#xE5; raskt som mulig etter endt permisjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;19" data-name="&#xA7;19" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Utdanningsplan</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">Universitetet i Troms&#xF8; skal inng&#xE5; en utdanningsplan med den enkelte student som er tatt opp til studier av 60 studiepoengs omfang eller mer.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-2">Utdanningsplanen skal v&#xE6;re satt opp slik at studenten skal kunne gjennomf&#xF8;re det planlagte studiet eller studiel&#xF8;p fram til en grad eller yrkesutdanning p&#xE5; normert tid som heltids- eller deltidsstudent.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-3">Skifte av kull kan foretas etter avtale mellom avdelingen og studenten. Kullskifte kan ogs&#xE5; ensidig foretas av avdelingen n&#xE5;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-6-paragraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-6-paragraf-4-ledd-3-punkt-1-ledd-1">Studenten er mer enn et halvt &#xE5;r forsinket i forhold til normert studieprogresjon eller ligger 30 studiepoeng eller mer etter normert studieprogresjon. Kullskifte inneb&#xE6;rer endret utdanningsplan og kan ogs&#xE5; medf&#xF8;re endringer i pensum og eksamensordninger. Studenten skal gis skriftlig melding om dette.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-6-paragraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-6-paragraf-4-ledd-3-punkt-2-ledd-1">Studenten f&#xE5;r endret studieprogresjon som f&#xF8;lge av bestemmelser i fag- eller studieplan.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;20" data-name="&#xA7;20" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Undervisningsterminene</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-1">H&#xF8;stsemesteret begynner medio august og avsluttes ultimo desember. V&#xE5;rsemesteret begynner primo januar og avsluttes medio juni. I denne perioden skal undervisning og eksamen normalt v&#xE6;re gjennomf&#xF8;rt.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_7">
        <h2>Kapittel VII. Bortvisning og utestenging</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;21" data-name="&#xA7;21" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Bortvisning og utestenging</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Universitetets klagenemnd kan bortvise og utestenge en student etter reglene i lov om universiteter og h&#xF8;yskoler &#xA7; 4-8 og &#xA7; 4-10. Dette gjelder blant annet klanderverdig opptreden, fusk ved eksamen og skikkethetsvurdering.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">Universitetsdirekt&#xF8;ren kan gi en student som opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid eller for virksomheten ved universitetet ellers, skriftlig advarsel om at forslag om bortvisning vil bli fremmet for universitetets klagenemnd dersom studenten fortsetter med sin forstyrrende opptreden, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 4-8 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-3">Universitetsdirekt&#xF8;ren kan gi studenten skriftlig advarsel som beskrevet i lov om universiteter og h&#xF8;yskoler &#xA7; 4-8 f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/KAPITTEL_8">
        <h2>Kapittel VIII. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-12-1568/&#xA7;22" data-name="&#xA7;22" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">Forskriften trer i kraft 1. januar 2009.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-2">Samtidig oppheves forskrift 21. juni 2007 nr. 827 om studier og eksamener ved H&#xF8;gskolen i Troms&#xF8; og forskrift 24. november 2005 nr. 1777 for studier ved Universitetet i Troms&#xF8;.</article>
        </article>
      </section>
    </main>
  </body>
</html>
