<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved H&#xF8;gskolen i Buskerud</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-09-1391</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-09-1391</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1910</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-02-02-349</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-18 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1111</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved HiBu</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved H&#xF8;gskolen i Buskerud</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Styret ved H&#xF8;gskolen i Buskerud 9. desember 2008 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-09-1391</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved H&#xF8;gskolen i Buskerud<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Endringer i fag-/studieplan og pensum</li><li>&#xA7; 4. Studierett</li><li>&#xA7; 5. Enkeltemnestudent</li><li>&#xA7; 6. Privatister</li><li>&#xA7; 7. Utdanningsplan</li><li>&#xA7; 8. Permisjon fra studier</li><li>&#xA7; 9. Vilk&#xE5;r for eksamen</li><li>&#xA7; 10. Oppmelding/avmelding</li><li>&#xA7; 11. Fritak for eksamen eller pr&#xF8;ve</li><li>&#xA7; 12. Antall fors&#xF8;k til eksamen</li><li>&#xA7; 13. Veiledet praksis</li><li>&#xA7; 14. Skikkethetsvurdering, politiattest</li><li>&#xA7; 15. Vurderingsformer</li><li>&#xA7; 16. Ordin&#xE6;r eksamen</li><li>&#xA7; 17. Hjelpemidler</li><li>&#xA7; 18. Tilrettelegging ved eksamen og alternative vurderingsformer</li><li>&#xA7; 19. Frav&#xE6;r fra eksamen, utsettelse av innleveringer</li><li>&#xA7; 20. Utsatt, kontinuasjon og ekstraordin&#xE6;r eksamen</li><li>&#xA7; 21. Karaktersystem</li><li>&#xA7; 22. Oppnevning av sensorer</li><li>&#xA7; 23. Sensorordninger og sensurfrist</li><li>&#xA7; 24. Krav p&#xE5; begrunnelse for sensur</li><li>&#xA7; 25. Klage p&#xE5; karakterfastsetting</li><li>&#xA7; 26. Formelle feil ved eksamen</li><li>&#xA7; 27. Fusk ved eksamen</li><li>&#xA7; 28. Vitnem&#xE5;l</li><li>&#xA7; 29. Utfyllende bestemmelser</li><li>&#xA7; 30. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-09-1391" id="dokument">
      <h1>Forskrift om eksamen ved H&#xF8;gskolen i Buskerud</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrift gjelder eksamen og vurderinger som gir uttelling i studiepoeng ved H&#xF8;gskolen i Buskerud. Strider forskriften mot gjeldende lov og/eller nasjonale rammeplaner, gjelder lovens og/eller rammeplanens bestemmelser.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder studenter som har opptak til og er deltakere i fler&#xE5;rige, ett&#xE5;rige, mer kortvarige studier eller i enkeltemner, herunder i ulike typer videreutdanningstilbud og i studieopphold tilknyttet utvekslingsavtaler. Forskriften gjelder ogs&#xE5; personer som avlegger eksamen etter lovens &#xA7; 3-10 uten &#xE5; v&#xE6;re tatt opp som student.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Loven</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Den som er tatt opp som student ved h&#xF8;yskolen etter reglene i lovens &#xA7; 3-6 og &#xA7; 3-7.</article>
        <article class="defaultP" margin-top="true">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Rettigheter knyttet til det &#xE5; v&#xE6;re tatt opp som student etter lovens &#xA7; 3-6 og &#xA7; 3-7 ved et studieprogram eller emne og inneha studentstatus. Dette inneb&#xE6;rer mulighet for deltakelse i all organisert undervisning, veiledning, &#xF8;velser og oppgavel&#xF8;sning, laboratoriekurs, praksisstudier, feltarbeid mv. ved det studieprogram eller emne som studenten er tatt opp til.</article>
        <article class="defaultP" margin-top="true">
          <i>Enkeltemnestudent</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Person som har opptak til ett eller flere enkeltemner uten &#xE5; v&#xE6;re tatt opp ved noe studieprogram.</article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Person som g&#xE5;r opp til eksamen etter lovens &#xA7; 3-10 uten &#xE5; v&#xE6;re tatt opp som student ved studieprogrammet eller emnet.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">En samling emner som f&#xF8;rer fram til en avsluttet eksamen eller grad med et definert innhold i henhold til fag-/studieplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">En nasjonal plan som fastsetter et studieprograms m&#xE5;l og l&#xE6;ringsutbytte, innhold, og organisering. Nasjonale rammeplaner fastsettes av departementet.</article>
        <article class="defaultP" margin-top="true">
          <i>Fag-/studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Fagplan og studieplan er betegnelser for en helhetlig plan for et studium som beskriver m&#xE5;l og innhold i studiet, forventet l&#xE6;ringsutbytte, oppbygging av studiet, dets l&#xE6;rings- og vurderingsformer samt obligatoriske krav. Fagplaner, til forskjell fra studieplaner, er regulert av nasjonale rammeplaner.</article>
        <article class="defaultP" margin-top="true">
          <i>Emnebeskrivelse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Emnebeskrivelser inng&#xE5;r i en fag-/studieplan. En emnebeskrivelse angir et emnes m&#xE5;l, innhold, l&#xE6;ringsaktiviteter, l&#xE6;ringsutbytte, obligatorisk deltakelse, forkunnskapskrav, vurderingsformer, litteratur, hjelpemidler og utstyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Emne</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">Den minste studiepoenggivende enhet som kan inng&#xE5; i et fag, en emnegruppe/-samling, et studieprogram eller en grad, slik dette framkommer i fag-/studieplan (jf. emnebeskrivelse).</article>
        <article class="defaultP" margin-top="true">
          <i>Pensum</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">Pensum er det obligatoriske kunnskapsstoffet som skal beherskes ved eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Individuell plan for gjennomf&#xF8;ring av et studieprogram som utarbeides mellom den enkelte student og h&#xF8;yskolen. Planen inneholder bestemmelser om h&#xF8;yskolens forpliktelser overfor studenten, og studentens forpliktelser overfor institusjonen og medstudenter.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">M&#xE5;l for omfang av et studium hvor ett fullt studie&#xE5;r som heltidsstudent er normert til 60 studiepoeng.</article>
        <article class="defaultP" margin-top="true">
          <i>Vurdering</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Begrepet vurdering brukes om fastsetting av karakter, A-F eller best&#xE5;tt/ikke best&#xE5;tt, i et fag, emne eller emnegruppe. En vurdering kan best&#xE5; av flere delvurderinger som til sammen f&#xF8;rer fram til et resultat. Samlet resultatet vil inng&#xE5; p&#xE5; vitnem&#xE5;let eller innregnes i en karakter p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">
          <i>Ekstern sensor</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-15">Sensor som ikke er eller nylig har v&#xE6;rt ansatt ved h&#xF8;yskolen, og som ikke har deltatt i undervisningen som timel&#xE6;rer i det aktuelle emnet i funksjonstiden som ekstern sensor. Med nylig menes normalt forrige semester.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-16">Eksamen er betegnelsen p&#xE5; hele eller deler av vurderingsgrunnlaget som f&#xF8;rer fram til en karakter p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Endringer i fag-/studieplan og pensum</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Endringer i fag-/studieplan skal ikke tre i kraft f&#xF8;r ved nytt studie&#xE5;r. Mindre endringer i pensum kan foretas underveis i studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Studierett</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Gyldig studierett etableres ved opptak, betaling av semesteravgift og registrering i h&#xF8;yskolens studentweb. Studieretten gjelder fra opptak til 2 &#xE5;r etter utl&#xF8;p av normert studietid. Eksamener kan etter studierettens utl&#xF8;p kun tas etter nytt opptak som student (herunder som enkeltemnestudent) eller som privatist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Enkeltemnestudent</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">En person som fyller kravene til opptak, men som ikke har opptak til noe studieprogram ved h&#xF8;yskolen, kan s&#xF8;ke om opptak for et semester til enkeltemner.</article>
        <article class="legalP" id="paragraf-5-ledd-2">S&#xF8;knad om slikt opptak og oppmelding til eksamen m&#xE5; foreligge innen 15. september i h&#xF8;stsemesteret og 15. februar i v&#xE5;rsemesteret. Semesteravgift kreves innbetalt i etterkant dersom s&#xF8;keren finnes kvalifisert.</article>
        <article class="legalP" id="paragraf-5-ledd-3">En person som fyller kravene til opptak, men som ikke f&#xE5;r opptak for et semester til et emne av kapasitetshensyn, kan s&#xF8;ke om &#xE5; avlegge eksamen i emnet som privatist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Privatister</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Personer som fyller kravene til opptak og andre krav for &#xE5; g&#xE5; opp til eksamen, men som ikke er tatt opp ved studiet, kan s&#xF8;ke om adgang til &#xE5; g&#xE5; opp til eksamen i et fag, emne eller emnegruppe som privatist. Privatistenes rettigheter begrenser seg til adgangen til &#xE5; delta i offentlige forelesninger og til &#xE5; g&#xE5; opp til eksamen. Avdelingen med ansvar for faget eller emnet, kan bestemme om en privatist ogs&#xE5; kan gis adgang til annen undervisning.</article>
        <article class="legalP" id="paragraf-6-ledd-2">S&#xF8;knad om status som privatist og oppmelding til eksamen m&#xE5; foreligge innen 15. september i h&#xF8;stsemesteret og 15. februar i v&#xE5;rsemesteret. Eksamensvederlag, jf. forskrift om egenbetaling ved universiteter og h&#xF8;gskoler &#xA7; 2-1, og semesteravgift kreves innbetalt i etterkant dersom s&#xF8;keren finnes kvalifisert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utdanningsplan</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det skal utarbeides en utdanningsplan for alle studenter som er tatt opp til studier av 60 studiepoengs omfang eller mer. Utdanningsplanen skal v&#xE6;re satt opp slik at studenten skal kunne gjennomf&#xF8;re planlagt studium eller studiel&#xF8;p p&#xE5; normert tid som heltids- eller deltidsstudent. Utdanningsplanen kan endres etter avtale mellom avdeling og student.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Permisjon fra studier</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">En student som f&#xE5;r barn under studiene har rett til permisjon fra studiene under svangerskap og til omsorg for barn. Studenten har fortsatt studierett ved h&#xF8;yskolen. Studenten har rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjon, og det skal legges til rette for at studiene kan starte s&#xE5; raskt som mulig etter endt permisjon.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Permisjon kan ogs&#xE5; gis ved f&#xF8;rstegangstjeneste, sykdom og andre tungtveiende grunner. Permisjon gis normalt for inntil 1 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vilk&#xE5;r for eksamen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vilk&#xE5;r kan v&#xE6;re arbeidskrav/studiekrav, obligatoriske oppgaver, krav om avlagte eksamener eller pr&#xF8;ver, obligatorisk deltakelse eller gjennomf&#xF8;rt praksis som m&#xE5; v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt for at studenten skal ha adgang til en eksamen eller f&#xE5; fortsette studiet. Vilk&#xE5;rene skal g&#xE5; fram av fag-/studieplaner og emnebeskrivelser. Dekan kan beslutte at studenten ikke har rett til videre vurdering n&#xE5;r studenten, etter en samlet vurdering, ikke har best&#xE5;tt de tidligere vilk&#xE5;rene for eksamen i et emne. Dette gjelder ogs&#xE5; kandidater uten studierett (privatister).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppmelding/avmelding</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Studenter med utdanningsplan melder seg opp til eksamen ved &#xE5; bekrefte sin utdanningsplan i Studentweb hvert semester. Studenter p&#xE5; studier uten utdanningsplan og enkeltemnestudenter skal ogs&#xE5; melde seg til eksamen ved &#xE5; registrere dette i Studentweb. Studenten m&#xE5; selv se til at han har gyldige eksamensmeldinger. Frister for bekreftelse av utdanningsplan og oppmelding til eksamen er 15. september for h&#xF8;stsemesteret og 15. februar for v&#xE5;rsemesteret.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kandidater uten studierett (privatister) m&#xE5; f&#xF8;lge frister som nevnt ovenfor og finnes kvalifisert til &#xE5; g&#xE5; opp til eksamen samt betale fastsatt vederlag, jf. lovens &#xA7; 3-10.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Frist for &#xE5; melde seg av eksamen er 14 dager f&#xF8;r eksamensperioden starter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fritak for eksamen eller pr&#xF8;ve</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved s&#xF8;knad om fritak p&#xE5; grunnlag av annen eksamen eller pr&#xF8;ve gjelder lovens &#xA7; 3-5. S&#xF8;knad om fritak avgj&#xF8;res av dekan ved den avdeling som har ansvaret for vedkommende eksamen eller pr&#xF8;ve.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Antall fors&#xF8;k til eksamen</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">En student kan fremstille seg til eksamen/vurdering i det samme emnet inntil tre ganger. Unnlatt oppm&#xF8;te eller innlevering til eksamen/vurdering uten gyldig grunn, anses som tellende fors&#xF8;k.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved flere fors&#xF8;k til eksamen teller beste karakter.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Med tellende eksamensfors&#xF8;k menes at en kandidat<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-3-punkt-1"><article class="legalP" id="paragraf-12-ledd-3-punkt-1-ledd-1">har best&#xE5;tt eksamen</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-3-punkt-2"><article class="legalP" id="paragraf-12-ledd-3-punkt-2-ledd-1">trekker seg etter avmeldingsfristens utl&#xF8;p</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-12-ledd-3-punkt-3"><article class="legalP" id="paragraf-12-ledd-3-punkt-3-ledd-1">ikke m&#xF8;ter til eksamen</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-12-ledd-3-punkt-4"><article class="legalP" id="paragraf-12-ledd-3-punkt-4-ledd-1">ikke leverer prosjekt/seminaroppgave/rapport/case/mappe eller annen dokumentasjon som inng&#xE5;r i vurderingen</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-12-ledd-3-punkt-5"><article class="legalP" id="paragraf-12-ledd-3-punkt-5-ledd-1">f&#xE5;r karakteren F/ikke best&#xE5;tt/ikke godkjent eller annen karakter som viser at eksamen er underkjent</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-12-ledd-3-punkt-6"><article class="legalP" id="paragraf-12-ledd-3-punkt-6-ledd-1">f&#xE5;r sin eksamen annullert pga. fusk, fors&#xF8;k p&#xE5; fusk, falskt vitnem&#xE5;l eller annen uredelig opptreden jf. lovens &#xA7; 4-7.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-4">I emner med delvurderinger vil avmelding fra eksamen som finner sted innen fristen for siste deleksamen i emnet ikke inng&#xE5; som et tellende fors&#xF8;k.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Et fjerde gangs fors&#xF8;k, dvs. dispensasjon fra tregangersregelen, kan innvilges etter begrunnet s&#xF8;knad fra studenten.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Ved gjentak av mastergradsoppgaven m&#xE5; denne leveres i vesentlig omarbeidet form. Dekan gir retningslinjer for hva som defineres som vesentlig omarbeiding innenfor det enkelte fagomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Veiledet praksis</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Ved vurdering av praksisoppl&#xE6;ring er det ekstern veileder/&#xF8;vingsl&#xE6;rer p&#xE5; praksisstedet og fagl&#xE6;rer som vurderer studentens praksis til best&#xE5;tt eller ikke best&#xE5;tt. H&#xF8;yskolens fagl&#xE6;rere skal kunne uttale seg om studentens forutsetninger til &#xE5; best&#xE5;/ikke best&#xE5; praksis. Studenten har krav p&#xE5; veiledning underveis.</article>
        <article class="legalP" id="paragraf-13-ledd-2">St&#xE5;r en student i fare for &#xE5; f&#xE5; vurdert sin praksisperiode til ikke best&#xE5;tt skal studenten f&#xE5; melding om dette senest halvveis i praksisperioden. Praksisperioden kan ogs&#xE5; vurderes til ikke best&#xE5;tt ut fra manglende oppfylling av arbeidskrav og tilstedev&#xE6;relse. Ekstern veileder/&#xF8;vingsl&#xE6;rer skal i samarbeid med h&#xF8;yskolens fagl&#xE6;rere gi en vurdering som klart viser problemene for en eventuell ikke best&#xE5;tt og mulighetene for best&#xE5;tt praksis ved sluttvurderingen.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Ved ikke best&#xE5;tt praksis kan studenten ta praksis opp igjen. Ved andre gang ikke best&#xE5;tt i samme praksis vil studenten ikke kunne fortsette studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Skikkethetsvurdering, politiattest</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">En student som ikke er skikket for yrket kan utestenges fra studiet etter en innstilling fra h&#xF8;yskolens skikkethetsnemnd, jf. loven &#xA7; 4-10. Skikkethetsnemnda innstiller til h&#xF8;yskolens klagenemnd som fatter vedtak om studenten er skikket og eventuelt om utestenging. Felles klagenemnd for behandling av klagesaker etter lovens &#xA7; 4-7 til &#xA7; 4-10 er klageinstans.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Ved studier som krever politiattest m&#xE5; slik attest leveres innen de frister som settes ved opptak til og ev. underveis i studiet, jf. lovens &#xA7; 4-9 med sentrale forskrifter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vurderingsformer</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Vurderingsformene som velges skal fremme l&#xE6;ring, sikre kvalitet og ivareta studentenes rettssikkerhet etter loven. Emnets vurderingsformer, vekting dersom emnet best&#xE5;r av flere delvurderinger/vurderingsformer samt varighet p&#xE5; skriftlig eksamen skal klart framg&#xE5; av emnebeskrivelsene. Studentens kunnskaper og ferdigheter skal vurderes i samsvar med beskrivelsen av m&#xE5;l og l&#xE6;ringsutbytte i emnebeskrivelsen.</article>
        <article class="legalP" id="paragraf-15-ledd-2">F&#xF8;lgende vurderingsformer kan benyttes enten individuelt eller i gruppe:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-15-ledd-2-punkt-1"><article class="legalP" id="paragraf-15-ledd-2-punkt-1-ledd-1">skriftlig eksamen under tilsyn</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-15-ledd-2-punkt-2"><article class="legalP" id="paragraf-15-ledd-2-punkt-2-ledd-1">muntlig eksamen</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-15-ledd-2-punkt-3"><article class="legalP" id="paragraf-15-ledd-2-punkt-3-ledd-1">skriftlig eksamen uten tilsyn, for eksempel hjemmeeksamen, prosjekt-/semesteroppgaver, mappevurdering, bacheloroppgaver, masteroppgaver.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-15-ledd-3">For st&#xF8;rre avhandlinger og tilsvarende st&#xF8;rre skriftlige arbeider gjelder f&#xF8;lgende retningslinjer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-15-ledd-3-punkt-1"><article class="legalP" id="paragraf-15-ledd-3-punkt-1-ledd-1">oppgaven/tema skal v&#xE6;re godkjent</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-15-ledd-3-punkt-2"><article class="legalP" id="paragraf-15-ledd-3-punkt-2-ledd-1">det kan kreves en presentasjon/mellomrapport/prosjektskisse i l&#xF8;pet av arbeidet med oppgaven</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-15-ledd-3-punkt-3"><article class="legalP" id="paragraf-15-ledd-3-punkt-3-ledd-1">oppgaven m&#xE5; leveres innen de frister for hhv. v&#xE5;r- og h&#xF8;stsemesteret som er satt i fag-/studieplanen eller emnebeskrivelsen for at sensurfristen gitt i denne forskriften skal overholdes</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-15-ledd-3-punkt-4"><article class="legalP" id="paragraf-15-ledd-3-punkt-4-ledd-1">n&#xE6;rmere retningslinjer skal v&#xE6;re angitt i emnebeskrivelsen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-15-ledd-4">Alle skriftlige eksamener, b&#xE5;de med og uten tilsyn, skal s&#xE5; langt det er naturlig leveres med kandidatnummer.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Studenten har selv ansvar for &#xE5; oppbevare arbeidskrav som skal leveres inn for evaluering i form av sluttmapper.</article>
        <article class="legalP" id="paragraf-15-ledd-6">Muntlig eksamen skal v&#xE6;re offentlig med mindre hensynet til gjennomf&#xF8;ringen tilsier noe annet. Dekan kan gj&#xF8;re unntak fra regelen om offentlig eksamen for en kandidat dersom tungtveiende grunner tilsier dette, jf. loven &#xA7; 3-9 (3).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ordin&#xE6;r eksamen</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Ordin&#xE6;r eksamen skal som hovedregel avholdes innen utgangen av det semester undervisningen i emnet avsluttes. Innenfor samme eksamensperiode skal det normalt arrangeres kun en ordin&#xE6;r eksamen i samme emne.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Eksamensplan kunngj&#xF8;res senest 1. mars i v&#xE5;rsemesteret og 1. oktober i h&#xF8;stsemesteret (enkelte videreutdanningstilbud kan avvike fra hovedregelen).</article>
        <article class="legalP" id="paragraf-16-ledd-3">Utfyllende bestemmelser om hvordan studenten skal forholde seg under eksamen eller ved annen vurdering gis i h&#xF8;yskolens eksamensinstruks.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Hjelpemidler</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Tillatte hjelpemidler ved eksamen skal v&#xE6;re angitt i hver enkelt emnebeskrivelse/fag- eller studieplan, samt tydelig framg&#xE5; av eksamensoppgaven. Bruk eller besittelse av ulovlige hjelpemidler ved eksamen betraktes som fusk eller fors&#xF8;k p&#xE5; fusk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Tilrettelegging ved eksamen og alternative vurderingsformer</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">En student kan s&#xF8;ke om tilrettelegging av eksamen innen oppmeldingsfristen for eksamen i gjeldende semester. Unntak fra denne fristen gj&#xF8;res kun i de tilfeller hvor grunnlaget for en s&#xF8;knad om tilrettelegging inntreffer etter fristens utl&#xF8;p.</article>
        <article class="legalP" id="paragraf-18-ledd-2">S&#xF8;knaden m&#xE5; inneholde dokumentasjon fra sakkyndig instans, for eksempel lege, psykolog eller logoped. Det skal normalt s&#xF8;kes for hvert semester med mindre det fremkommer av dokumentasjonen at grunnlaget for s&#xF8;knad om tilrettelegging er av permanent karakter. Dokumentasjonen m&#xE5; inneholde en spesifikasjon av behovet for tilrettelegging eller alternativ vurderingsform i eksamenssituasjonen.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Alternative vurderingsformer kan benyttes for kandidater som p&#xE5; grunn av kroniske lidelser eller av andre helt s&#xE6;rlige grunner ikke kan gjennomf&#xF8;re eksamen med ordin&#xE6;r vurderingsform. Tilrettelegging som vil medf&#xF8;re reduksjon i de faglige krav som stilles ved det enkelte studium, kan ikke innvilges. S&#xF8;knad om alternative vurderingsformer avgj&#xF8;res av dekan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Frav&#xE6;r fra eksamen, utsettelse av innleveringer</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Dersom egen sykdom eller sykdom/d&#xF8;dsfall/ulykke (n&#xF8;dstilfelle) i n&#xE6;r familie forhindrer studenten i &#xE5; m&#xF8;te til eksamen, m&#xE5; skriftlig legeerkl&#xE6;ring som omfatter frav&#xE6;rsgrunn p&#xE5; eksamensdagen foreligge for at det skal v&#xE6;re gyldig frav&#xE6;r. Dokumentasjon p&#xE5; gyldig frav&#xE6;r skal leveres h&#xF8;yskolen innen 2 uker etter eksamensdato.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Ved utsettelse av innlevering av hjemmeeksamen, kan studiestedsadministrasjonen innvilge inntil 48 timer ekstra, hvis det umiddelbart ved skriftlig legeerkl&#xE6;ring kan dokumenteres at forsinkelsen f.eks. skyldes egen akutt sykdom eller sykdom/d&#xF8;dsfall/ulykke (n&#xF8;dstilfelle) i n&#xE6;r familie. Ved innlevering av mappevurderinger eller oppgaver av lengre varighet vurderes muligheten for en forlenget frist i hvert tilfelle av fagansvarlig i samarbeid med studiestedsadministrasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Utsatt, kontinuasjon og ekstraordin&#xE6;r eksamen</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Utsatt eksamen kan tilbys studenter som skriftlig kan dokumentere godkjent grunn til frav&#xE6;r fra ordin&#xE6;r eksamen, f.eks. ved legeattest. Studenter med bekreftelse p&#xE5; termin rundt eksamenstidspunktet kan tilbys utsatt eksamen uten ytterligere dokumentasjon. Utsatt eksamen kan avholdes innenfor samme eksamensperiode eller i p&#xE5;f&#xF8;lgende semester.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Kontinuasjonseksamen kan tilbys studenter med karakteren F eller ikke best&#xE5;tt til ordin&#xE6;r eksamen. I studier med progresjonsbestemmelser der videre studier er avhengig av best&#xE5;tt eksamen, kan studenten g&#xE5; opp til kontinuasjonseksamen innenfor samme eksamensperiode. En student kan kontinuere i hele eller deler av vurderingsgrunnlaget.</article>
        <article class="legalP" id="paragraf-20-ledd-3">Studenter som &#xF8;nsker &#xE5; forbedre en karakter har adgang til &#xE5; fremstille seg til utsatt- eller kontinuasjonseksamen dersom eksamen likevel arrangeres. Studenter som f&#xE5;r sin eksamen annullert har adgang til &#xE5; fremstille seg til utsatt- eller kontinuasjonseksamen n&#xE5;r ev. utestenging er avviklet, dersom eksamen likevel arrangeres. Kandidater uten gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen og kandidater som trakk seg etter avmeldingsfristens utl&#xF8;p har ikke tilgang til kontinuasjons- eller utsatt eksamen, med mindre de tidligere har v&#xE6;rt oppe til samme eksamen og &#xF8;nsker &#xE5; forbedre sin karakter.</article>
        <article class="legalP" id="paragraf-20-ledd-4">En student som ikke fullf&#xF8;rer studiet/faget/enheten innen normert tid, og det i mellomtiden er gjort vesentlige endringer i fag-/studieplanen, har rett til &#xE5; fullf&#xF8;re etter opprinnelig fag-/studieplan i ett &#xE5;r etter at emnet ble undervist siste gang.</article>
        <article class="legalP" id="paragraf-20-ledd-5">Det kan arrangeres ekstraordin&#xE6;r eksamen i forbindelse med at emner/fag opph&#xF8;rer eller at det g&#xE5;r mer enn ett &#xE5;r mellom to ordin&#xE6;re eksamener.</article>
        <article class="legalP" id="paragraf-20-ledd-6">Ved utsatt, kontinuasjons- eller ekstraordin&#xE6;r eksamen pr&#xF8;ves studenten i samme pensum som ved sist avholdte ordin&#xE6;re eksamen. Ved endringer i emnet kan studenter kreve &#xE5; bli pr&#xF8;vet i gammelt pensum i inntil ett &#xE5;r etter at emnet gikk siste gang.</article>
        <article class="legalP" id="paragraf-20-ledd-7">Bestemmelsene om kontinuasjon, utsatt og ekstraordin&#xE6;r eksamen gjelder ogs&#xE5; hjemmeeksamener, mappevurderinger og lignende vurderingsformer, s&#xE5; langt dette er mulig.</article>
        <article class="legalP" id="paragraf-20-ledd-8">Hvilken eksamens- eller vurderingsform som skal benyttes ved pr&#xF8;ving av studentens kunnskaper ved kontinuasjon, utsatt eller ekstraordin&#xE6;r eksamen skal framg&#xE5; av emnebeskrivelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Karaktersystem</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Ved vurdering av eksamen eller pr&#xF8;ve skal det normalt benyttes karakterer etter en skala med fem trinn fra A til E for best&#xE5;tt og F for ikke best&#xE5;tt, med A som beste karakter.</article>
        <article class="legalP" id="paragraf-21-ledd-2">Den graderte karakterskala inneb&#xE6;rer f&#xF8;lgende generelle, ikke fagspesifikke beskrivelser: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Betegnelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, ikke fagspesifikk beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Kandidaten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Kandidaten viser meget god vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Kandidaten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td></tr><tr><td data-text-align="center" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Kandidaten viser en viss grad av vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Kandidaten viser liten vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Kandidaten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-21-ledd-3">Dersom endelig karakter fastsettes p&#xE5; grunnlag av flere delvurderinger, m&#xE5; disse ha samme vurderingsuttrykk. N&#xE5;r resultatet av flere delvurderinger inng&#xE5;r i en samlet karakter blir det beregnet gjennomsnitt. Vektingen av den enkelte delvurderingen skal fremg&#xE5; av emnebeskrivelsen. Dersom ikke annet framkommer av emnebeskrivelsen vil karakteren F p&#xE5; en delvurdering gi karakteren F som samlet karakter i et emne.</article>
        <article class="legalP" id="paragraf-21-ledd-4">Karakterbetegnelsen best&#xE5;tt/ikke best&#xE5;tt benyttes normalt ved vurdering av praksisstudier, laboratorierapporter, prosjektarbeider, seminararbeider, forpr&#xF8;ver, obligatoriske &#xF8;vinger e.l., men kan ogs&#xE5; benyttes ved skriftlige eller muntlige eksamener.</article>
        <article class="legalP" id="paragraf-21-ledd-5">Karakterene best&#xE5;tt/ikke best&#xE5;tt kan brukes i et omfang som samlet ikke m&#xE5; overstige halvparten av det studiepoengsomfang som avlegges i l&#xF8;pet av studiet slik det er fastsatt i gjeldende fag-/studieplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Oppnevning av sensorer</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Dekan oppnevner sensorer. Eksterne sensorer oppnevnes for en periode p&#xE5; inntil 4 &#xE5;r.</article>
        <article class="legalP" id="paragraf-22-ledd-2">Den som p&#xE5;tar seg sensoroppdrag, p&#xE5;tar seg samtidig &#xE5; v&#xE6;re sensor ved eventuell ny og utsatt eksamen i samme emne. Klagekommisjon b&#xF8;r oppnevnes samtidig med ordin&#xE6;r kommisjon.</article>
        <article class="legalP" id="paragraf-22-ledd-3">En ekstern sensor m&#xE5; ha minst &#xE9;n av f&#xF8;lgende kvalifikasjoner:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-22-ledd-3-punkt-1"><article class="legalP" id="paragraf-22-ledd-3-punkt-1-ledd-1">Inneha vitenskapelig kompetanse innenfor fagomr&#xE5;det som kvalifiserer for ansettelse som minimum h&#xF8;yskolelektor/amanuensis ved universitet/h&#xF8;yskole eller annen forskningsinstitusjon.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-22-ledd-3-punkt-2"><article class="legalP" id="paragraf-22-ledd-3-punkt-2-ledd-1">I s&#xE6;rlige tilfeller gjennom relevant yrkespraksis v&#xE6;re s&#xE6;rlig kvalifisert for &#xE5; foreta sensur innenfor et bestemt fagomr&#xE5;de.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Sensorordninger og sensurfrist</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene, jf. lovens &#xA7; 3-9 nr. 1.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Dette kan v&#xE6;re f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-23-ledd-2-punkt-1"><article class="legalP" id="paragraf-23-ledd-2-punkt-1-ledd-1">Ekstern sensor har ansvar for evaluering av vurderingsordningen og i utforming av kriterier for vurderingen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-23-ledd-2-punkt-2"><article class="legalP" id="paragraf-23-ledd-2-punkt-2-ledd-1">Ekstern sensor skal uttale seg om eksamens- og vurderingsformen, enkeltvurderinger, pensum, kvalitet og vanskelighetsgrad, samt studiets oppbygging.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-23-ledd-2-punkt-3"><article class="legalP" id="paragraf-23-ledd-2-punkt-3-ledd-1">Ekstern sensor deltar sammen med intern sensor ved utforming av eksamensoppgaver og sensorveiledning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-23-ledd-2-punkt-4"><article class="legalP" id="paragraf-23-ledd-2-punkt-4-ledd-1">Ekstern sensor sensurerer sammen med intern sensor alle eksamensbesvarelsene fra et emne/emneomr&#xE5;de.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-23-ledd-3">Det skal benyttes to sensorer, hvorav minst &#xE9;n ekstern i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-23-ledd-3-punkt-1"><article class="legalP" id="paragraf-23-ledd-3-punkt-1-ledd-1">Ved bed&#xF8;mmelse av kandidatenes selvstendige arbeid i h&#xF8;yere grad, (mastergradsoppg.).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-23-ledd-3-punkt-2"><article class="legalP" id="paragraf-23-ledd-3-punkt-2-ledd-1">Ved ev. ny sensurering etter lovens &#xA7; 5-2 om klage over formelle feil ved eksamen og ved ny sensurering etter lovens &#xA7; 5-3 om klage over karakterfastsettelse.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-23-ledd-4">Ekstern sensor skal utforme sensorrapport. Sensorrapporten kan omfatte:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-23-ledd-4-punkt-1"><article class="legalP" id="paragraf-23-ledd-4-punkt-1-ledd-1">Gjennomgang av vurderingsordninger nedfelt i fag-/studieplaner</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-23-ledd-4-punkt-2"><article class="legalP" id="paragraf-23-ledd-4-punkt-2-ledd-1">Vurdering av deler av arbeidet til intern sensor, kontrollere og godkjenne eksamensoppgaver og kontrollere sensorveiledning utformet av intern sensor, samt fastsettelse av vurderingskriterier.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-23-ledd-5">Det oppnevnes som hovedregel to interne sensorer p&#xE5; eksamener som ikke har ekstern sensur. Ved eksamener hvor studentene etter loven ikke har klagerett skal det alltid benyttes minst to sensorer.</article>
        <article class="legalP" id="paragraf-23-ledd-6">Dekan fastsetter retningslinjer n&#xE5;r det gjelder antall sensorer og hvordan ekstern deltakelse i vurderingen skal gjennomf&#xF8;res. Det m&#xE5; sikres en variert anvendelse av de ulike m&#xE5;ter &#xE5; bruke ekstern sensor p&#xE5;. Sensorordningene skal gj&#xF8;res kjent for studentene.</article>
        <article class="legalP" id="paragraf-23-ledd-7">Sensur skal foreligge senest 3 uker etter eksamensdato. Styret kan i midlertidig forskrift fastsette en lengre frist n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; 3 uker. Sensurfrist for st&#xF8;rre avhandlinger og tilsvarende st&#xF8;rre skriftlige arbeider er inntil 8 uker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Krav p&#xE5; begrunnelse for sensur</span></h2>
        <article class="legalP" id="paragraf-24-ledd-1">Kandidaten kan kreve sensors begrunnelse for sitt resultat p&#xE5; eksamen, pr&#xF8;ve eller annen vurdering som gir uttelling i studiepoeng, jf. lovens &#xA7; 5-3 (1). Begrunnelsen gis muntlig eller skriftlig etter sensors valg.</article>
        <article class="legalP" id="paragraf-24-ledd-2">Etter muntlig eksamen og praktiske ferdigheter m&#xE5; krav om begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Etter skriftlig eksamen m&#xE5; kravet fremsettes senest 3 uker etter at karakter ble kunngjort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;25" data-name="&#xA7;25" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Klage p&#xE5; karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-25-ledd-1">Kandidaten kan klage over karakteren for sine egne prestasjoner etter resultatet p&#xE5; en eksamen, jf. lovens &#xA7; 5-3 (4). Retten til &#xE5; klage p&#xE5; bed&#xF8;mmelsen av sine egne prestasjoner gjelder ogs&#xE5; ved gruppeeksamen. Ved mappevurdering kan klage f&#xF8;rst framsettes n&#xE5;r resultatet fra hele emnet er kunngjort. Vurdering av muntlig eksamen og praksisoppl&#xE6;ring som ikke lar seg etterpr&#xF8;ve kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-25-ledd-2">N&#xE5;r endelig karakterer er fastsatt p&#xE5; grunnlag av b&#xE5;de muntlig og skriftlig pr&#xF8;ve, og kandidaten f&#xE5;r medhold i klage p&#xE5; sensuren over den skriftlige delen av eksamen skal det avholdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter, jf. lovens &#xA7; 3-9 (5).</article>
        <article class="legalP" id="paragraf-25-ledd-3">Klagen framsettes skriftlig innen 3 uker etter at karakteren ble kunngjort. Dersom kandidaten har bedt om sensors begrunnelse eller klaget over formelle feil ved eksamen, l&#xF8;per klagefristen fra det tidspunkt kandidaten har mottatt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger, jf. lovens &#xA7; 5-3 (4).</article>
        <article class="legalP" id="paragraf-25-ledd-4">En klage m&#xE5; ha en konkret og relevant begrunnelse for at h&#xF8;yskolen skal ta den til f&#xF8;lge. Studentens begrunnelse for &#xE5; klage p&#xE5; karakteren, sensors begrunnelse for karakterfastsettingen samt opprinnelig karakter oversendes de nye sensorene. Ny vurdering foretas av to nye sensorer hvorav minst en ekstern. Endring av karakter kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager, jf. lovens &#xA7; 3-9 (5). Ny sensur skal foreligge uten ugrunnet opphold, jf. forvaltningslovens &#xA7; 11a. Resultatet etter ny sensur kan ikke p&#xE5;klages, jf. lovens &#xA7; 5-3 (6).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;26" data-name="&#xA7;26" id="paragraf-26">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Formelle feil ved eksamen</span></h2>
        <article class="legalP" id="paragraf-26-ledd-1">Ved klage p&#xE5; formelle feil ved eksamen gjelder bestemmelsene i lovens &#xA7; 5-2. Klage p&#xE5; formelle feil m&#xE5; framsettes innen 3 uker etter at studenten er eller burde ha v&#xE6;rt kjent med det forhold som begrunner klagen. Er krav om begrunnelse for eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger.</article>
        <article class="legalP" id="paragraf-26-ledd-2">Klage over formelle feil avgj&#xF8;res av h&#xF8;yskolens klagenemnd. Karakterfastsetting ved eventuell ny sensurering etter lovens &#xA7; 5-2 kan p&#xE5;klages etter reglene i lovens &#xA7; 5-3, jf. ogs&#xE5; &#xA7; 25 i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;27" data-name="&#xA7;27" id="paragraf-27">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Fusk ved eksamen</span></h2>
        <article class="legalP" id="paragraf-27-ledd-1">Ved fusk, fors&#xF8;k p&#xE5; fusk eller medvirkning til fusk ved eksamen gjelder bestemmelsene i lovens &#xA7; 4-7 og &#xA7; 4-8 (3).</article>
        <article class="legalP" id="paragraf-27-ledd-2">Oversikt over lovlige hjelpemidler ved eksamen skal g&#xE5; tydelig fram av emnebeskrivelsen og eksamensoppgaven. Bruk av andre hjelpemidler enn de som er oppf&#xF8;rt anses som fusk. Besittelse av ulovlige hjelpemidler etter at eksamen er iverksatt anses som fors&#xF8;k p&#xE5; fusk.</article>
        <article class="legalP" id="paragraf-27-ledd-3">Samarbeid og/eller kommunikasjon mellom studenter eller grupper av studenter i eksamenssituasjonen er kun tillatt i den grad dette fremkommer av eksamensoppgaven og/eller emnebeskrivelsen.</article>
        <article class="legalP" id="paragraf-27-ledd-4">Ved hjemmeeksamen og andre skriftlige vurderingsformer vil plagiering og avskrift av faglitteratur og andre skriftlige arbeider uten korrekt bruk av referanser/kilder bli vurdert som fusk. Dette kan ogs&#xE5; gjelde dersom besvarelsen er preget av manglende selvstendighet, besvarelsen er sv&#xE6;rt lik en annen/andre besvarelser, eller den &#xE5;penbart er utarbeidet av andre.</article>
        <article class="legalP" id="paragraf-27-ledd-5">Dersom det oppst&#xE5;r mistanke om fusk, fors&#xF8;k p&#xE5; fusk eller medvirkning til fusk under eksamen, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; dette. Studenten velger selv om han/hun vil fullf&#xF8;re eksamen. Dersom studenten velger &#xE5; ikke fullf&#xF8;re eksamen, og mistanken senere frafalles eller studenten blir frifunnet for forholdet, vil ikke eksamen inng&#xE5; som et tellende fors&#xF8;k.</article>
        <article class="legalP" id="paragraf-27-ledd-6">Fusk eller fors&#xF8;k p&#xE5; fusk kan medf&#xF8;re annullering av eksamen, utestenging fra h&#xF8;yskolen og tap av retten til &#xE5; g&#xE5; opp til eksamen ved institusjoner under loven i inntil ett &#xE5;r. Medvirkning til fusk kan medf&#xF8;re utestenging fra h&#xF8;yskolen og tap av retten til &#xE5; g&#xE5; opp til eksamen ved institusjoner under loven i inntil ett &#xE5;r. Vedtak om annullering og utestenging fattes av h&#xF8;yskolens klagenemnd. Felles klagenemnd for behandling av klagesaker etter lovens &#xA7; 4-7 til &#xA7; 4-10 er klageinstans.</article>
        <article class="legalP" id="paragraf-27-ledd-7">Annullering av eksamen jf. lovens &#xA7; 4-7 teller som ett fors&#xF8;k til eksamen.</article>
        <article class="legalP" id="paragraf-27-ledd-8">N&#xE6;rmere informasjon om behandling av fusk framg&#xE5;r av h&#xF8;yskolens kvalitetssystem.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;28" data-name="&#xA7;28" id="paragraf-28">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-28-ledd-1">H&#xF8;gskolen i Buskerud tildeler f&#xF8;lgene grader og yrkesutdanninger:</article>
        <article class="defaultP" margin-top="true">
          <i>Grader</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="paragraf-28-ledd-1-punkt-1">
                <article class="legalP" id="paragraf-28-ledd-1-punkt-1-ledd-1">H&#xF8;gskolekandidat, normert studietid 2 &#xE5;r p&#xE5; heltid</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="paragraf-28-ledd-1-punkt-2">
                <article class="legalP" id="paragraf-28-ledd-1-punkt-2-ledd-1">Bachelor, normert studietid 3 &#xE5;r p&#xE5; heltid</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="paragraf-28-ledd-1-punkt-3">
                <article class="legalP" id="paragraf-28-ledd-1-punkt-3-ledd-1">Master, normert studietid 1 &#xBD; eller 2 &#xE5;r p&#xE5; heltid.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Yrkesutdanninger</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="paragraf-28-ledd-1-punkt-4">
                <article class="legalP" id="paragraf-28-ledd-1-punkt-4-ledd-1">Allmennl&#xE6;rerutdanning, normert studietid 4 &#xE5;r p&#xE5; heltid.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalP" id="paragraf-28-ledd-2">De generelle kravene til gradene bachelor og master er fastsatt i egne forskrifter.</article>
        <article class="legalP" id="paragraf-28-ledd-3">Studenter som fullf&#xF8;rer en yrkesrettet utdanning eller oppn&#xE5;r en grad, skal f&#xE5; utstedt vitnem&#xE5;l og et vitnem&#xE5;lstillegg, Diploma Supplement p&#xE5; engelsk. Dersom den samlede utdanningen er gjennomf&#xF8;rt ved flere utdanningsinstitusjoner, m&#xE5; minst 60 av studiepoengene som skal inng&#xE5; i graden/p&#xE5; vitnem&#xE5;let v&#xE6;re avlagt ved H&#xF8;gskolen i Buskerud.</article>
        <article class="legalP" id="paragraf-28-ledd-4">Studenter som har avlagt eksamen i fag eller emne som samlet ikke gir grunnlag for &#xE5; utstede vitnem&#xE5;l kan f&#xE5; karakterutskrift for dette. For deltakere i enkelte videreutdanningstilbud tildeles i tillegg kursbevis.</article>
        <article class="legalP" id="paragraf-28-ledd-5">Av vitnem&#xE5;let skal det framg&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-1"><article class="legalP" id="paragraf-28-ledd-5-punkt-1-ledd-1">navn og personnummer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-2"><article class="legalP" id="paragraf-28-ledd-5-punkt-2-ledd-1">hvilken grad eller yrkesutdanning som er fullf&#xF8;rt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-3"><article class="legalP" id="paragraf-28-ledd-5-punkt-3-ledd-1">tidspunkt for fullf&#xF8;rt utdanning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-4"><article class="legalP" id="paragraf-28-ledd-5-punkt-4-ledd-1">navn, studiepoeng og karakter for fag/emner som inng&#xE5;r</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-5"><article class="legalP" id="paragraf-28-ledd-5-punkt-5-ledd-1">tidspunkt for avlagte eksamener</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-6"><article class="legalP" id="paragraf-28-ledd-5-punkt-6-ledd-1">eventuelle fritak for eksamener og grunnlag for fritak</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-7"><article class="legalP" id="paragraf-28-ledd-5-punkt-7-ledd-1">tittel p&#xE5; st&#xF8;rre skriftlige oppgaver (minst 30 studiepoeng)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-28-ledd-5-punkt-8"><article class="legalP" id="paragraf-28-ledd-5-punkt-8-ledd-1">hvilket karaktersystem som er benyttet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-28-ledd-6">Dersom studentens kunnskaper og ferdigheter er pr&#xF8;vet p&#xE5; en annen m&#xE5;te enn for en student som er tatt opp p&#xE5; studiet, skal det angis p&#xE5; vitnem&#xE5;let jf. lovens &#xA7; 3-11, nr. 3.</article>
        <article class="legalP" id="paragraf-28-ledd-7">Dersom en student tar eksamen i fag/emne som delvis overlapper hverandre, skal antall studiepoeng reduseres i gradssammenheng. Reduksjoner skal foretas slik at det gir det gunstigste resultat for studenten. H&#xF8;yskolen avgj&#xF8;r slike reduksjoner etter innstilling fra vedkommende fagmilj&#xF8;.</article>
        <article class="legalP" id="paragraf-28-ledd-8">Det utstedes kun ett vitnem&#xE5;l til en student for hvert studium som gir grunnlag for vitnem&#xE5;l. Dersom en student etter fullf&#xF8;rt studium avlegger ny eksamen i et fag/emne som kan p&#xE5;virke karakteren p&#xE5; det opprinnelige vitnem&#xE5;let, kan studenten anmode om &#xE5; f&#xE5; utstedt nytt grunnlag for vitnem&#xE5;l.</article>
        <article class="legalP" id="paragraf-28-ledd-9">I spesielle tilfeller der det kan dokumenteres eller sannsynliggj&#xF8;res at vitnem&#xE5;let er tapt, kan det mot vederlag skrives ut et duplikat uten innlevering av gammelt vitnem&#xE5;l.</article>
        <article class="legalP" id="paragraf-28-ledd-10">Dersom en student har fullf&#xF8;rt et studium og klaget p&#xE5; karakterfastsettelsen i et fag/emne, skal ikke vitnem&#xE5;l utstedes f&#xF8;r klagen er avgjort. Dersom vitnem&#xE5;l er utstedt, skal en eventuell klage p&#xE5; en karakterfastsettelse ikke behandles f&#xF8;r studenten har returnert vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;29" data-name="&#xA7;29" id="paragraf-29">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-29-ledd-1">Styret delegerer til dekan &#xE5; gi utfyllende regler om forhold som er s&#xE6;regne for den enkelte eksamen, jf. lovens &#xA7; 3-9 (7).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-12-09-1391/&#xA7;30" data-name="&#xA7;30" id="paragraf-30">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-30-ledd-1">Forskriften trer i kraft med virkning fra og med 12. januar 2009, med unntak for bestemmelser som omhandler fag-/studieplaner og emnebeskrivelser som gj&#xF8;res gjeldende for fag-/studieplaner fra og med studie&#xE5;ret 2009/2010. Samtidig oppheves forskrift 2. februar 2006 nr. 349 om eksamen ved H&#xF8;gskolen i Buskerud.</article>
      </article>
    </main>
  </body>
</html>
