<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om petroleumsvirksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-19-1476</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-19-1476</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 14 s 2059</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-27-653</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;4-8</li>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-23 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1201</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til petroleumsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om petroleumsvirksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. desember 2008 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 4-8 og &#xA7; 10-18 f&#xF8;rste ledd. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-19-1476</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om petroleumsvirksomhet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 66A. Videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett</li><li>&#xA7; 68A. Taushetsplikt</li></ul></li><li>II</li><li>Merknader til den enkelte bestemmelse i forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-19-1476" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om petroleumsvirksomhet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-19-1476/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 66A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;66A" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66A</span>. <span class="legalArticleTitle">Videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Operat&#xF8;ren skal som en del av sitt systemansvar etter &#xA7; 66 vurdere videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg med sikte p&#xE5; &#xE5; oppn&#xE5; helhetlige transport- og behandlingsl&#xF8;sninger for petroleumsvirksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Naturgassforetak og kvalifiserte kunder skal, n&#xE5;r det fremtrer som sannsynlig at de vil f&#xE5; behov for kapasitet for transport eller behandling av naturgass, informere operat&#xF8;ren om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom operat&#xF8;ren ber om opplysninger vedr&#xF8;rende petroleumsforekomster, feltutbyggings-, transport- og behandlingsl&#xF8;sninger som er n&#xF8;dvendig for &#xE5; utf&#xF8;re vurderinger i samsvar med denne bestemmelsen, skal naturgassforetak og kvalifiserte kunder gi slike opplysninger innen en rimelig tidsfrist fastsatt av operat&#xF8;ren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Operat&#xF8;ren skal i n&#xF8;dvendig utstrekning gi naturgassforetak og kvalifiserte kunder, n&#xE5;r det fremtrer som sannsynlig at de vil f&#xE5; behov for ny kapasitet for transport eller behandling av naturgass, tekniske opplysninger om eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett som det anses rimelig &#xE5; be om. F&#xF8;r operat&#xF8;ren gir ut slike opplysninger skal operat&#xF8;ren varsle eier av innretningene som opplysningene gjelder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Operat&#xF8;ren skal etter samr&#xE5;d med naturgassforetak og kvalifiserte kunder, som har informert operat&#xF8;ren i henhold til annet ledd, fatte beslutning om hvilke mulige l&#xF8;sninger som skal vurderes og p&#xE5;se at vurderingen av disse blir gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Operat&#xF8;ren skal s&#xF8;ke &#xE5; identifisere konkrete naturgassforetak og/eller kvalifiserte kunder som har en interesse av vurderinger i samsvar med denne bestemmelse. Operat&#xF8;ren kan rette foresp&#xF8;rsler til naturgassforetak og kvalifiserte kunder om deltakelse i videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">N&#xE5;r operat&#xF8;ren foretar vurderinger i samsvar med denne bestemmelsen for ett eller flere konkrete naturgassforetak og/eller kvalifiserte kunder, skal kostnadene for slike vurderinger dekkes av disse. &#xD8;vrige kostnader for vurderinger som operat&#xF8;ren foretar i samsvar med denne bestemmelsen, skal dekkes av brukerne av oppstr&#xF8;ms gassr&#xF8;rledningsnett i samsvar med tarifforskriften &#xA7; 4. F&#xF8;r en vesentlig andel av kostnader knyttet til slike vurderinger p&#xE5;dras, skal operat&#xF8;ren samr&#xE5; seg med disse brukerne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Operat&#xF8;ren skal forelegge de vurderinger som er gjort i samsvar med denne bestemmelsen for departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 66 f&#xF8;rste ledd fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 fjerde ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Uenighet knyttet til &#xA7; 66A om videreutvikling, kan bringes inn for departementet for avgj&#xF8;relse. Departementet kan kreve at partene fremlegger n&#xF8;dvendige opplysninger for l&#xF8;sning av tvisten.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 68A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;68A" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 68A</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Operat&#xF8;ren plikter &#xE5; hindre at andre f&#xE5;r tilgang eller kjennskap til opplysninger som operat&#xF8;ren f&#xE5;r i forbindelse med sin virksomhet etter bestemmelsene i dette kapittel 9, og som gjelder tekniske innretninger og fremgangsm&#xE5;ter samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den som opplysningen ang&#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 69 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Reglene i &#xA7; 59 fjerde ledd, &#xA7; 61 unntatt sjuende ledd f&#xF8;rste punktum, &#xA7; 63, &#xA7; 64 tredje og fjerde ledd, &#xA7; 65 og &#xA7; 66 annet, tredje, fjerde og femte ledd f&#xE5;r kun anvendelse for oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av forskrift om fastsettelse av tariffer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-19-1476/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2009.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2008-12-19-1476/KAPITTEL_3">
        <h2>Merknader til den enkelte bestemmelse i forskriften</h2>
        <article class="defaultP">
          <i>Til &#xA7; 66</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Gjeldende &#xA7; 66 f&#xF8;rste ledd fjerde punktum oppheves idet den erstattes av ny &#xA7; 66A. Ved endringen i &#xA7; 69 f&#xF8;rste ledd utvides virkeomr&#xE5;det for bestemmelsen &#xA7; 66 f&#xF8;rste ledd tredje punktum slik at denne f&#xE5;r virkning for alle felt som er tilknyttet oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor Gassco er operat&#xF8;r. Videre oppheves bestemmelsen om operat&#xF8;rens taushetsplikt i &#xA7; 66 fjerde ledd annet punktum i forbindelse med utkast til ny &#xA7; 68A som generelt regulerer taushetsplikt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 66A</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Petroleumsloven &#xA7; 4-9 fastsl&#xE5;r at departementet kan utpeke den som skal ha et s&#xE6;rlig operat&#xF8;ransvar for den helhetlige driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg. Gassco AS innehar det s&#xE6;rlige operat&#xF8;ransvaret etter denne bestemmelsen. &#xA7; 4-9 annet ledd fastsl&#xE5;r at den helhetlige driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg skal skje i samsvar med forsvarlige tekniske og sunne &#xF8;konomiske prinsipper. Den som har det s&#xE6;rlige operat&#xF8;ransvaret, skal opptre n&#xF8;ytralt og ikke-diskriminerende.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Under det s&#xE6;rlige operat&#xF8;ransvaret faller operat&#xF8;rens systemansvar, slik dette er n&#xE6;rmere regulert i petroleumsforskriften &#xA7; 66. P&#xE5; den bakgrunn fastsl&#xE5;s det i forslag til ny &#xA7; 66A f&#xF8;rste ledd at den som er utpekt til &#xE5; ha et s&#xE6;rlig operat&#xF8;ransvar for den helhetlige driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg i medhold av petroleumsloven &#xA7; 4-9 ogs&#xE5; har et ansvar for &#xE5; vurdere videreutvikling av denne infrastrukturen. P&#xE5; den m&#xE5;ten oppfylles siktem&#xE5;let om at Gassco, som operat&#xF8;r av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg, til enhver tid skal s&#xF8;rge for en helhetlig drift av infrastrukturen. Gasscos plikt til &#xE5; vurdere videreutvikling omfatter b&#xE5;de utredning av behov for, og vurdering av alternativer for videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Som f&#xF8;lge av Gasscos ansvar for &#xE5; s&#xF8;ke &#xE5; oppn&#xE5; helhetlige transport- og behandlingsl&#xF8;sninger for petroleumsvirksomheten, er det viktig at samordningsfordeler ved det helhetlige transportsystemet ivaretas (jf. Ot.prp.nr.46 (2002&#x2013;2003) s. 16). Et form&#xE5;l med videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg er &#xE5; oppn&#xE5; en optimalisering av hele transportsystemet for naturgass for den samlede petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Vurderingene vil blant annet omfatte utredning av utvikling av ny infrastruktur i forhold til bruk eller videreutvikling av eksisterende anlegg, av ilandf&#xF8;ringsl&#xF8;sninger og av terminall&#xF8;sninger og landingspunkter. B&#xE5;de hensyn til aktuelle enkeltfelt s&#xE5; vel som omr&#xE5;del&#xF8;sninger m&#xE5; vurderes. Det legges til grunn at vurderingene ikke skal omfatte utredninger knyttet til feltinstallasjoner. Det vil imidlertid kunne v&#xE6;re aktuelt for Gassco &#xE5; be om opplysninger i medhold av &#xA7; 66A tredje ledd vedr&#xF8;rende feltinstallasjoner, eksempelvis utbyggingsl&#xF8;sninger, herunder tilgjengelig eller planlagt prosesseringskapasitet, for &#xE5; kunne sammenligne alternative l&#xF8;sninger innenfor transportsystemet.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Vurderingene m&#xE5; inkludere behovsanalyser i et langsiktig tidsperspektiv. Det legges til grunn at Gassco ved gjennomf&#xF8;ring av denne oppgaven vil kunne benytte ekstern bistand, herunder eksterne konsulenter eller arbeid utf&#xF8;rt av rettighetshaverne.</article>
        <article class="legalP" id="kapittel-3-ledd-7">P&#xE5; grunn av de lange transportdistanser fra norsk kontinentalsokkel til de st&#xF8;rre gassmarkedene, m&#xE5; det legges til grunn at transportsystemet i det vesentlige fortsatt vil bli bygget ut med samler&#xF8;rledninger. Dette inneb&#xE6;rer at vurderinger av fremtidig mulig tilleggskapasitet er viktig n&#xE5;r kapasitet for ny infrastruktur skal fastsettes.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Operat&#xF8;ren skal i samsvar med petroleumsloven &#xA7; 4-9 drive etter forsvarlige tekniske og sunne &#xF8;konomiske prinsipper. Dette inneb&#xE6;rer blant annet et krav om at operat&#xF8;rens vurderinger av videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett m&#xE5; skje innenfor forsvarlige &#xF8;konomiske rammer. Gassco vil v&#xE6;re ansvarlig for at videreutviklingen skjer i samsvar med dette. Ettersom Gasscos kostnader til videreutvikling dekkes enten gjennom tariffene, eller av andre interessentgrupper, m&#xE5; selskapet ha et s&#xE6;rlig fokus p&#xE5; at kostnadsniv&#xE5;et er forsvarlig.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">N&#xE5;r behovet for transport- eller behandlingskapasitet oppst&#xE5;r, f&#xF8;lger det av annet ledd at rettighetshaver skal informere Gassco om dette. Det er viktig for Gasscos langsiktige planlegging av transportsystemet p&#xE5; norsk sokkel at selskapet har god oversikt over alle sannsynlige fremtidige transportbehov. Informasjonen vil ogs&#xE5; gj&#xF8;re Gassco i stand til &#xE5; starte vurderingen av mulige helhetlige l&#xF8;sninger p&#xE5; et s&#xE5; tidlig stadium som mulig. For &#xE5; sikre at de vurderinger som gj&#xF8;res blir s&#xE5; gode og kostnadseffektive som mulig, fastsl&#xE5;s det i tredje ledd at Gassco skal f&#xE5; den informasjon som er n&#xF8;dvendig fra aktuelle rettighetshavere og eiere av eksisterende infrastruktur. Behovskriteriet refererer til at de aktuelle naturgassforetak og kvalifiserte kunder vil kunne f&#xE5; et beh&#xF8;rig begrunnet rimelig behov for kapasitet i samsvar med vilk&#xE5;rene for dette etter &#xA7; 59. Dette gjelder generelt for &#xA7; 66A.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Informasjonsplikten i andre ledd inntrer n&#xE5;r et kapasitetsbehov fremtrer som sannsynlig. Dette m&#xE5; vurderes konkret, og vil blant annet avhenge av tidspunktet for n&#xE5;r vurdering og planlegging av ny feltproduksjon igangsettes, slik at det samtidig er tilstrekkelig tid til &#xE5; foreta vurderinger av helhetlige transport- og behandlingsl&#xF8;sninger. I praksis vil dette v&#xE6;re p&#xE5; det tidspunkt hvor funnet er vurdert som sannsynlig, men utvikling av funnet enn&#xE5; ikke er besluttet (tilsvarende ressursklasse 5 i OD's klassifiseringssystem). N&#xE5;r informasjon om utviklingsplaner er mottatt vil Gassco ved henvendelse til rettighetshaver konkretisere den informasjon som er n&#xF8;dvendig iht. forskriften &#xA7; 66A tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-11">Bestemmelsen i tredje ledd fastsetter en plikt for naturgassforetak og kvalifiserte kunder som kan antas &#xE5; ha eller f&#xE5; behov for kapasitet for transport eller behandling av naturgass, til &#xE5; gi operat&#xF8;ren opplysninger som operat&#xF8;ren ber om. Hensikten med bestemmelsen er at operat&#xF8;ren skal settes i stand til &#xE5; utf&#xF8;re sine oppgaver mht. utredninger, vurderinger og analyser. Opplysningsplikten omfatter s&#xE5;ledes forhold som er relevante for &#xE5; vurdere videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Dette gjelder ikke bare opplysninger om aktuelle transport- og behandlingsl&#xF8;sninger, men ogs&#xE5; opplysninger om feltutbyggingsl&#xF8;sninger, produksjonsprofiler, gasskvalitet, opplysninger om kommersielle vilk&#xE5;r mv. som vil kunne ha konsekvenser for transport eller behandling av naturgass. Det kan for eksempel v&#xE6;re n&#xF8;dvendig for Gassco &#xE5; ha kjennskap til betingelser knyttet til kapasitet, spesifikasjoner og tariffer knyttet til ulike transport og behandlingsl&#xF8;sninger for &#xE5; kunne foreta en sammenligning av ulike alternativer. Det legges til grunn at opplysningsplikten ikke omfatter markedsinformasjon for avsetning av gass. Den tidsfrist Gassco fastsetter for &#xE5; motta slike opplysninger m&#xE5; v&#xE6;re rimelig, blant annet med hensyn til den tid det tar &#xE5; fremskaffe opplysningene.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Petroleumsloven &#xA7; 4-1, &#xA7; 4-7 og &#xA7; 4-8 inneb&#xE6;rer at naturgassforetak og kvalifiserte kunder har, eller vil kunne ha, rett til tilknytning av nye innretninger til eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett og/eller videreutvikling av eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett, dersom hensynet til rasjonell drift eller samfunnsmessige hensyn tilsier det. For &#xE5; muliggj&#xF8;re en eventuell tilknytning eller videreutvikling m&#xE5; en reell forhandlingssituasjon etableres. Dette igjen forutsetter at den part som ser behov for tilknytning eller videreutvikling m&#xE5; ha tilgang til relevant informasjon om den/de innretninger som det planlegges videreutvikling av eller tilknytning til.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Bestemmelsen i fjerde ledd fastsetter derfor en plikt for operat&#xF8;ren (Gassco) til i n&#xF8;dvendig utstrekning &#xE5; gi tekniske opplysninger om eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett til naturgassforetak og kvalifiserte kunder som kan antas &#xE5; ha eller f&#xE5; behov for &#xE5; etablere ny kapasitet i slike anlegg. Dette vil gjelde tekniske opplysninger av relevans for tilknytning til eller utvidelse av eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett mv.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Operat&#xF8;ren skal, etter varsling av den som har avgitt opplysningene, kunne gi ut opplysninger som ikke er underlagt taushetsplikt i medhold av &#xA7; 68A. Det presiseres at operat&#xF8;ren ikke skal kunne gi ut kommersiell informasjon som er innmeldt Gassco jf. tredje ledd. Operat&#xF8;ren kan ikke ved avtale innskrenke sin mulighet til &#xE5; gi ut opplysninger i medhold av denne bestemmelsen. Det kan v&#xE6;re ulikt syn p&#xE5; hvilke opplysninger som er underlagt taushetsplikt. Operat&#xF8;rens plikt til &#xE5; informere om at informasjon som etter operat&#xF8;rens vurdering ikke er underlagt taushetsplikt skal gis ut, gir eier av informasjonen mulighet til &#xE5; etterpr&#xF8;ve denne vurderingen. Uenighet knyttet til om informasjonen er underlagt taushetsplikt kan bringes inn for departementet, jf. &#xA7; 68 nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-15">Etter at naturgassforetak og kvalifiserte kunder har informert operat&#xF8;ren om behov for kapasitet for transport eller behandling av naturgass iht. &#xA7; 66A annet ledd, skal Gassco som operat&#xF8;r i medhold av petroleumsloven &#xA7; 4-9 foreta en vurdering av mulige l&#xF8;sninger etter samr&#xE5;d med disse. Det er i utgangspunktet naturgassforetakene og kvalifiserte kunder som legger timeplanen for n&#xE5;r bestemte ressurser skal utvikles og transporteres. Normalt vil plikten for operat&#xF8;ren til &#xE5; samr&#xE5; seg med naturgassforetak og kvalifiserte kunder og fatte beslutning om hvilke mulige l&#xF8;sninger som skal vurderes, inntre etter at informasjon iht. annet ledd er gitt operat&#xF8;ren. Det kan imidlertid ogs&#xE5; v&#xE6;re aktuelt for operat&#xF8;ren &#xE5; fatte beslutning om at ogs&#xE5; mer umodne ressurser skal inkluderes i en slik vurdering ut fra et omr&#xE5;deperspektiv. Operat&#xF8;ren m&#xE5; uansett sikre seg at det er tilstrekkelig tid til &#xE5; gjennomf&#xF8;re de vurderinger han skal gj&#xF8;re etter &#xA7; 66A.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Ansvaret for vurderingene tilligger operat&#xF8;ren etter f&#xF8;rste ledd, men operat&#xF8;ren skal konsultere med slike naturgassforetak og kvalifiserte kunder om hvilke alternativer som b&#xF8;r vurderes. Dette inneb&#xE6;rer at operat&#xF8;ren etter samr&#xE5;d med partene b&#xE5;de skal bestemme hvilke mulige l&#xF8;sninger som skal vurderes og p&#xE5;se at disse vurderingene blir gjort. Operat&#xF8;rens beslutning kan bringes inn for departementet iht. &#xA7; 68. Vurderingene b&#xF8;r omfatte relevante forhold og hensyn som er p&#xE5;pekt av selskapene. Samr&#xE5;dsplikten omfatter b&#xE5;de hvilke hovedalternativer som skal vurderes og hvilke mulige l&#xF8;sninger som skal vurderes innen de enkelte hovedalternativer. Samr&#xE5;dsplikten skal ogs&#xE5; omfatte fremleggelse av budsjetter for de kostnadene som skal dekkes iht. syvende ledd av denne forskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-17">Det understrekes for ordens skyld at dette ikke betyr at operat&#xF8;ren har enekompetanse med hensyn til videreutvikling av systemet. Operat&#xF8;ren har heller ikke beslutningsmyndighet som s&#xE5;dan med hensyn til videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Det vil eksempelvis v&#xE6;re opp til dem som finansierer et prosjekt om etablering av nytt eller videreutvikling av eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett &#xE5; treffe beslutning om innsendelse av en eventuell plan for anlegg og drift. De som skal finansiere en utbygging st&#xE5;r for &#xF8;vrig fritt til &#xE5; inkludere vurderinger og utredninger utover det operat&#xF8;ren finner n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Det presiseres ogs&#xE5; at operat&#xF8;ren ikke skal legge til grunn markedssyn i sine vurderinger som ikke er i tr&#xE5;d med gasseiernes markedssyn. Markedsvurderinger skal ene og alene ligge hos de kommersielle partene og ikke hos operat&#xF8;ren.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A sjette ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-19">I tilfeller hvor flere kan dra nytte av videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett, skal Gassco s&#xF8;ke &#xE5; identifisere hvilke akt&#xF8;rer som kan dra nytte av en slik eventuell videreutvikling. Gassco kan i den forbindelse invitere aktuelle interessenter til &#xE5; delta i konkrete videreutviklingsprosjekter etter f&#xF8;rst &#xE5; ha orientert relevante eiere. Operat&#xF8;ren skal gj&#xF8;re klart for aktuelle naturgassforetak og kvalifiserte kunder de finansielle forpliktelser som p&#xE5;l&#xF8;per ved deltakelse. Dette kan gjennomf&#xF8;res ved at aktuelle interessenter inviteres til &#xE5; delta i finansiering av studier og i finansiering av endelig utbygging. Form&#xE5;let er &#xE5; f&#xE5; en samordnet prosess hvor relevante brukerhensyn koordineres, og de mest hensiktsmessige infrastrukturl&#xF8;sninger velges. Prosessene m&#xE5; gjennomf&#xF8;res p&#xE5; en ikke-diskriminerende og n&#xF8;ytral m&#xE5;te og Gassco skal i denne prosessen identifisere og kontakte alle relevante parter.</article>
        <article class="legalP" id="kapittel-3-ledd-20">M&#xE5;lsettingen med denne bestemmelsen er blant annet at Gassco s&#xE5; raskt som mulig skal s&#xF8;ke &#xE5; identifisere en investorgruppe for et prosjekt slik at s&#xE5; lite som mulig av kostnader blir lagt i O-elementet, jf. forslag til endring i tarifforskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A syvende ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-21">Bestemmelsen fastsl&#xE5;r at Gasscos kostnader til vurderinger av videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett knyttet til en bestemt interessentgruppes behov, skal dekkes av disse. Dette vil normalt formaliseres gjennom en avtale mellom Gassco og interessentgruppen forut for vurderingen. Plikten til kostnadsdekning gjelder bare slike vurderinger som retter seg mot denne bestemte interessentgruppens transport- og behandlingsbehov, og vil blant annet kunne gjelde alternativer som m&#xE5; utredes for at Gassco skal kunne foreta de helhetlige vurderinger i samsvar med &#xA7; 66A. Typiske tilfeller vil kunne v&#xE6;re at en interessentgruppe vurderer utbygging av et nytt felt eller &#xF8;kning av produksjon fra et eksisterende felt.</article>
        <article class="legalP" id="kapittel-3-ledd-22">Kostnader til &#xF8;vrige vurderinger i samsvar med &#xA7; 66A skal dekkes av brukerne i samsvar med tarifforskriften &#xA7; 4. Dette gjelder kostnader som p&#xE5;dras frem til beslutning om oppstart av konseptstudier (DG2). Bestemmelsens siste punktum sikrer at brukere konsulteres og har mulighet til &#xE5; komme med innspill p&#xE5; hvilke vurderinger Gassco skal gj&#xF8;re f&#xF8;r en vesentlig andel av kostnadene til slike vurderinger p&#xE5;dras.</article>
        <article class="legalP" id="kapittel-3-ledd-23">Uenigheter knyttet til &#xA7; 66A, herunder omfanget og kostnadene knyttet til studier som Gassco planlegger p&#xE5; vegne av rettighetshaverne, kan bringes inn til departementet for avgj&#xF8;relse i henhold til &#xA7; 68 annet ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 66A &#xE5;ttende ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-24">Gassco skal forelegge sine vurderinger av videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett for departementet. Gasscos vurderinger vil bl.a. deretter tjene som grunnlag for departementets egne vurderinger med sikte p&#xE5; om det skal gis tillatelse til anlegg og drift av innretninger i samsvar med petroleumsloven &#xA7; 4-3.</article>
        <article class="legalP" id="kapittel-3-ledd-25">Gasscos vurderinger vil imidlertid ogs&#xE5; kunne v&#xE6;re et grunnlag for at departementet &#xF8;nsker &#xE5; gi tilbakemeldinger til selskapene som utarbeider en plan for anlegg og drift underveis i denne prosessen. Vurderingene til Gassco b&#xF8;r derfor v&#xE6;re forelagt for departementet i rimelig tid f&#xF8;r selskaper som vurderer bygging av ny gassinfrastruktur, treffer sine konseptvalg. Selskapene vil normalt ha behov for &#xE5; unders&#xF8;ke om departementet forut for slike konseptvalg har merknader til de alternativer som vurderes.</article>
        <article class="legalP" id="kapittel-3-ledd-26">Det understrekes at Gasscos vurderinger ikke endrer de formelle rutinene eller de beslutningene som selskapene bak en konkret utbygging skal fatte frem mot innlevering av plan for anlegg og drift. Innlevering av plan for anlegg og drift er regulert av petroleumsloven &#xA7; 4-3 og underliggende regelverk, samt n&#xE6;rmere beskrevet i PUD/PAD-veilederen. Innrapporteringen av Gassco sine vurderinger er bare en videreutvikling og presisering av dagens praksis hvor Gassco alltid kommer med vurderinger i forbindelse med s&#xF8;knader om anlegg og drift av gasstransport infrastruktur.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 68 annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-27">Nytt annet ledd &#xE5;pner for &#xE5; bringe uenighet knyttet til &#xA7; 66A om videreutvikling inn for departementet til avgj&#xF8;relse. I forbindelse med tvistel&#xF8;sning som nevnt, vil departementet kunne kreve fremlagt all informasjon fra partene som er n&#xF8;dvendig for l&#xF8;sning av tvisten.</article>
        <article class="legalP" id="kapittel-3-ledd-28">Det presiseres for ordens skyld at &#xA7; 68 ikke p&#xE5;virker partenes adgang til &#xE5; f&#xE5; en sak pr&#xF8;vet for de alminnelige domstoler etter tvistem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 68A</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-29">Bestemmelsen fastsetter taushetsplikt for operat&#xF8;ren for opplysninger som operat&#xF8;ren mottar i forbindelse med sin virksomhet etter bestemmelsen i kapittel 9. Taushetsplikt gjelder for de samme forretningshemmeligheter som er beskyttet av regelen i forvaltningsloven &#xA7; 13 f&#xF8;rste ledd nr. 2). Slike forretningshemmeligheter vil blant annet kunne v&#xE6;re opplysninger om hvilken kapasitet som en bestemt bruker har i et oppstr&#xF8;ms gassr&#xF8;rledningsnett eller opplysninger om individuelle feltvolumer.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 69 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-30">Etter gjeldende &#xA7; 69 f&#xF8;rste ledd er Gasscos ansvar for videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett jf. gjeldende &#xA7; 66 f&#xF8;rste ledd fjerde punktum, begrenset til oppstr&#xF8;ms gassr&#xF8;rledningsnett som er omfattet av tarifforskriften. Det samme gjelder begrensningen av Gasscos ansvar for &#xE5; koordinere vedlikeholdsplanlegging for tilknyttede felt jf. &#xA7; 66 f&#xF8;rste ledd tredje punktum. Disse begrensningene bortfaller ved at henvisningen til &#xA7; 66 f&#xF8;rste ledd tredje og fjerde punktum foresl&#xE5;s tatt ut i &#xA7; 69 f&#xF8;rste ledd, og ved at &#xA7; 66 f&#xF8;rste ledd fjerde punktum erstattes av ny &#xA7; 66A. Gasscos ansvar etter &#xA7; 66 f&#xF8;rste ledd tredje punktum vil s&#xE5;ledes gjelde generelt for felt knyttet til oppstr&#xF8;ms gassr&#xF8;rledningsnett som Gassco er operat&#xF8;r for. Bakgrunnen for disse endringene er at det ikke anses hensiktsmessig &#xE5; begrense disse oppgavene til oppstr&#xF8;ms gassr&#xF8;rledningsnett som er omfattet av tarifforskriften. Det vises for &#xF8;vrig til merknadene til ny &#xA7; 66A.</article>
      </section>
    </main>
  </body>
</html>
