<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i vedtak om borgerlig vigselsformular</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-05-1285</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-05-1285</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1780</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-01-19-4263</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1991-07-04-47/&#xA7;15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-09 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1030</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i vedtak om borgerlig vigselsformular</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i vedtak om borgerlig vigselsformular</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 5. desember 2008 med hjemmel i lov 4. juli 1991 nr. 47 om ekteskap &#xA7; 15. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-05-1285</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i vedtak om borgerlig vigselsformular<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-05-1285" id="dokument">
      <h1>Vedtak om endring i vedtak om borgerlig vigselsformular</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-05-1285/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vedtak 19. januar 1996 nr. 4263 om borgerlig vigselsformular er det foretatt endringer. Vedtaket del I lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Bokm&#xE5;l</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Form for borgerlig vigsel</i>
        </article>
        <article class="defaultP" margin-top="true">Kj&#xE6;re brudepar</article>
        <article class="defaultP" margin-top="true">-Navnet p&#xE5; brudeparet-</article>
        <article class="defaultP" margin-top="true">Dere har kommet hit i dag for &#xE5; bli viet til ektepar.</article>
        <article class="defaultP" margin-top="true">Jeg vil minne dere om hvilken stor og viktig begivenhet det er n&#xE5;r to mennesker velger &#xE5; leve sammen i ekteskap.</article>
        <article class="defaultP" margin-top="true">Ved &#xE5; inng&#xE5; ekteskap, lover dere hverandre samhold og st&#xF8;tte i alle livets forhold, b&#xE5;de i medgang og i motgang.</article>
        <article class="defaultP" margin-top="true">Men dere lover hverandre mer:<p class="leddfortsettelse">Ekteskapet inneb&#xE6;rer at dere lover hverandre kj&#xE6;rlighet og troskap. Det &#xE5; love hverandre kj&#xE6;rlighet for resten av livet, er det vanskeligste l&#xF8;fte vi kan gi et menneske. Det krever at dere setter dere h&#xF8;ye m&#xE5;l for samlivet, og det krever deres oppriktige vilje til &#xE5; strekke dere mot disse m&#xE5;lene, i dag og i tiden som ligger foran. Det er dette dere lover hverandre her i dag.</p></article>
        <article class="defaultP" margin-top="true">Ved &#xE5; inng&#xE5; ekteskap, blir dere en enhet, men dere fortsetter ogs&#xE5; &#xE5; v&#xE6;re to selvstendige og likestilte mennesker. Det er ingen motsetning mellom kj&#xE6;rlighet og samhold p&#xE5; den ene siden, og frihet og selvstendighet p&#xE5; den andre Kj&#xE6;rlighet er ogs&#xE5; &#xE5; vise respekt for hverandre.</article>
        <article class="defaultP" margin-top="true">Det er en rett jeg har, men ogs&#xE5; en plikt som er p&#xE5;lagt meg etter loven, &#xE5; legge dere to n&#xE5; alvorlig p&#xE5; hjertet at dere skal leve etter det l&#xF8;ftet som dere gir hverandre her.</article>
        <article class="defaultP" margin-top="true">Og n&#xE5;:</article>
        <article class="defaultP" margin-top="true">(vigsleren sier til kvinnen i det heterofile paret/den yngste personen i det homofile eller lesbiske paret)</article>
        <article class="defaultP" margin-top="true">Jeg sp&#xF8;r deg f&#xF8;rst (det fulle navnet p&#xE5; kvinnen eller den yngste personen)<p class="leddfortsettelse">Vil du ha (det fulle navnet p&#xE5; mannen eller den eldste personen i det homofile eller lesbiske paret), som st&#xE5;r ved din side til din ektefelle?</p></article>
        <article class="defaultP" margin-top="true">(N&#xE5;r kvinnen eller den yngste personen i det homofile eller lesbiske paret har svart ja, sier vigsleren til mannen eller den eldste personen i det homofile eller lesbiske paret):<p class="leddfortsettelse">S&#xE5; sp&#xF8;r jeg deg, (det fulle navnet p&#xE5; mannen eller den eldste personen i det homofile eller det lesbiske paret):</p><p class="leddfortsettelse">Vil du ha (det fulle navnet p&#xE5; kvinnen eller den yngste personen i det homofile eller det lesbiske paret), som st&#xE5;r ved din side til din ektefelle?</p></article>
        <article class="defaultP" margin-top="true">(N&#xE5;r mannen eller den eldste i det homofile paret eller det lesbiske paret har sagt ja sier vigsleren):</article>
        <article class="defaultP" margin-top="true">Siden dere n&#xE5; &#x2013; i vitners n&#xE6;rv&#xE6;r &#x2013; har lovet hverandre &#xE5; leve sammen i ekteskap, erkl&#xE6;rer jeg dere med dette for &#xE5; v&#xE6;re rette ektefolk.</article>
        <article class="defaultP" margin-top="true">---</article>
        <article class="defaultP" margin-top="true">Vigsleren &#xF8;nsker til lykke etter at vigselboken er undertegnet og ekteparet har f&#xE5;tt vigselattesten.</article>
        <article class="defaultP" margin-top="true">
          <i>Nynorsk</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Form for borgarleg vigsel</i>
        </article>
        <article class="defaultP" margin-top="true">Kj&#xE6;re brurepar,</article>
        <article class="defaultP" margin-top="true">&#x2013; Namnet p&#xE5; brureparet &#x2013;</article>
        <article class="defaultP" margin-top="true">De er komne hit i dag for &#xE5; bli vigde til ektepar.</article>
        <article class="defaultP" margin-top="true">Eg vil minna dykk om kor stor og viktig ei hending det er at to menneske vel &#xE5; leva saman i ekteskap.</article>
        <article class="defaultP" margin-top="true">N&#xE5;r de g&#xE5;r inn i ekteskapet, lovar de kvarandre samhald og st&#xF8;tte i alle livsens tilh&#xF8;ve, b&#xE5;de i medgang og i motgang.</article>
        <article class="defaultP" margin-top="true">Men de lovar kvarandre meir:<p class="leddfortsettelse">Ekteskapet ber i seg at de lovar kvarandre kj&#xE6;rleik og truskap. Det &#xE5; lova kvarandre kj&#xE6;rleik for resten av livet er den vanskelegaste lovnaden vi kan gje eit menneske. Det krev at de set dykk h&#xF8;ge m&#xE5;l for samlivet, og at de har &#xE6;rleg vilje i dag og i tida som ligg framfor dykk, til &#xE5; strekkja dykk mot desse m&#xE5;la. Det er denne lovnaden de gjev kvarandre her i dag.</p></article>
        <article class="defaultP" margin-top="true">N&#xE5;r de gifter dykk, blir de ei eining, men de kjem framleis til &#xE5; vera to sj&#xF8;lvstendige og jamstelte menneske. Det er ingen motsetnad mellom kj&#xE6;rleik og samhald p&#xE5; den eine sida, og fridom og sj&#xF8;lvstende p&#xE5; den andre. Kj&#xE6;rleik er og &#xE5; syna v&#xF8;rdnad for kvarandre.</article>
        <article class="defaultP" margin-top="true">Det er ein rett eg har &#x2013; men samstundes ei plikt som ligg p&#xE5; meg etter lova &#x2013; at eg no skal leggja dykk to alvorleg p&#xE5; hjarta at de skal leva etter den lovnaden som de gjev kvarandre her.</article>
        <article class="defaultP" margin-top="true">Og no:</article>
        <article class="defaultP" margin-top="true">(vigslaren vender seg til kvinna i det heterofile paret eller den yngste personen i det homofile eller i det lesbiske paret)</article>
        <article class="defaultP" margin-top="true">sp&#xF8;r eg deg fyrst, (det fulle namnet p&#xE5; kvinna eller den yngste personen):<p class="leddfortsettelse">Vil du ha (det fulle namnet p&#xE5; mannen eller den eldste personen i det homofile paret eller i det lesbiske paret), som st&#xE5;r ved sida di, til ektemake?</p></article>
        <article class="defaultP" margin-top="true">(N&#xE5;r kvinna eller den yngste personen i det homofile eller lesbiske paret har svara ja, seier vigslaren til mannen eller den eldste personen i det homofile eller det lesbiske paret):</article>
        <article class="defaultP" margin-top="true">S&#xE5; sp&#xF8;r eg deg, (det fulle namnet p&#xE5; mannen eller den eldste personen i det homofile eller det lesbiske paret):<p class="leddfortsettelse">Vil du ha (det fulle namnet p&#xE5; kvinna eller den yngste personen i det homofile eller det lesbiske paret), som st&#xE5;r ved sida di, til ektemake?</p></article>
        <article class="defaultP" margin-top="true">N&#xE5;r mannen eller den eldste personen i det homofile eller det lesbiske paret har svara ja, seier vigslaren:</article>
        <article class="defaultP" margin-top="true">Sidan de no med vitne til stades har lova kvarandre &#xE5; leva saman i ekteskap, sannar eg at de er rette ektefolk.</article>
        <article class="defaultP" margin-top="true">---</article>
        <article class="defaultP" margin-top="true">Etter at vigselboka er underskriven og ekteparet har f&#xE5;tt vigselattesten, ynskjer vigslaren dei til lykke.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-05-1285/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder fra 1. januar 2009.</article>
      </section>
    </main>
  </body>
</html>
