<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om barns opphold i helseinstitusjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-07-04-789</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-07-04-789</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 8 s 1284</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1217</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;3-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-07-11 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0657</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om barn i helseinstitusjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om barns opphold i helseinstitusjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 4. juli 2008 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-07-04-789</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om barns opphold i helseinstitusjon<ul class="tocSubUl"><li>I</li><li>II</li><li>Merknader til forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-07-04-789" id="dokument">
      <h1>Forskrift om endring i forskrift om barns opphold i helseinstitusjon</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-07-04-789/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1217 om barns opphold p&#xE5; helseinstitusjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rst ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Barn har rett til &#xE5; ha minst en av foreldrene hos seg under institusjonsoppholdet i den grad det f&#xF8;lger av pasientrettighetsloven &#xA7; 6-2. Ved alvorlig/livstruende sykdom skal begge foreldrene f&#xE5; v&#xE6;re hos barnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Reiseutgifter for ledsager i forbindelse med innleggelse og utskriving dekkes av det regionale helseforetaket i barnets bostedsregion, jf. pasientrettighetsloven &#xA7; 2-6 og syketransportforskriften &#xA7; 9.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Institusjonen dekker reiseutgifter etter pasientrettighetsloven &#xA7; 2-6, jf. syketransportforskriften &#xA7; 9, n&#xE5;r institusjonen senere av medisinske grunner innkaller foreldre for &#xE5; v&#xE6;re hos barnet, for informasjon om sykdomsutvikling eller for n&#xF8;dvendig oppl&#xE6;ring i forbindelse med barnets sykdom og videre behandling og pleie.</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r barn har foreldre hos seg under opphold i helseinstitusjon, skal institusjonen etter 14 dagers liggetid dekke en reise (tur/retur) i uken for &#xE9;n av foreldrene dersom denne har behov for &#xE5; reise hjem. Dekningen beregnes etter reglene i syketransportforskriften &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tapt arbeidsfortjeneste til n&#xF8;dvendig ledsager under reise ved barns sykdom ytes etter pasientrettighetsloven &#xA7; 2-6, jf. syketransportforskriften &#xA7; 10.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Reglene om rett til omsorgspenger, pleiepenger og oppl&#xE6;ringspenger ved barns sykdom kan komme til anvendelse, jf. folketrygdloven henholdsvis &#xA7; 9-5 til &#xA7; 9-9, &#xA7; 9-10 til &#xA7; 9-11a og &#xA7; 9-13. Krav til dokumentasjon av sykdom som vilk&#xE5;r for rett til pleiepenger og oppl&#xE6;ringspenger f&#xF8;lger av &#xA7; 9-14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-8">Barn skal aktiviseres og stimuleres s&#xE5; langt deres helsetilstand tillater det, jf. pasientrettighetsloven &#xA7; 6-3. Det skal avsettes egnet areal og tilstrekkelig utstyr til undervisning, aktivisering og stimulering av barn p&#xE5; ulike alderstrinn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">F&#xF8;rskolebarn som har behov for spesialpedagogisk hjelp skal f&#xE5; det, jf. pasientrettighetsloven &#xA7; 6-4 og oppl&#xE6;ringslova &#xA7; 5-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Barn i skolepliktig alder har rett til undervisning under institusjonsoppholdet, jf. pasientrettighetsloven &#xA7; 6-4 og oppl&#xE6;ringslova &#xA7; 2-1, &#xA7; 3-1 og &#xA7; 5-1.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-07-04-789/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra og med 1. september 2008.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2008-07-04-789/KAPITTEL_3">
        <h2>Merknader til forskriften</h2>
        <article class="defaultP">Merknaden til &#xA7; 10 og &#xA7; 11 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Ledsagers reiseutgifter i forbindelse med innleggelse og utskrivning dekkes av det regionale helseforetaket i barnets bostedsregion, jf. syketransportforskriften &#xA7; 15. Inntil et barn fyller 16 &#xE5;r har barnet samme bostedsregion som foreldrene eller som den av foreldrene barnet lever hos eller senest levde hos, jf. spesialisthelsetjenesteloven &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelsen regulerer foreldrenes rett til &#xE5; f&#xE5; dekket reiseutgifter i de tilfeller som er nevnt. Dekningen av reiseutgiftene f&#xF8;lger reglene i pasientrettighetsloven &#xA7; 2-6 og syketransportforskriften. Utgiftene skal dekkes etter reglene som gjelder for pasienten, jf. syketransportforskriften &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Bestemmelsen regulerer de tilfeller hvor barn er innlagt i helseinstitusjon over lengre tid. N&#xE5;r foreldrene oppholder seg i institusjonen sammen med barnet, skal de etter 14 dagers liggetid gis rett til &#xE5; f&#xE5; dekket en persons utgifter til reise mellom institusjonen og hjemmet en gang i uken. Dette gjelder foreldre til alle barn under 18 &#xE5;r. Utgiftene dekkes etter reglene som gjelder for pasienten, jf. syketransportforskriften &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Bestemmelsen viser til at kompensasjon for tapt arbeidsfortjeneste til n&#xF8;dvendig ledsager under reise ved barns sykdom kan kreves etter reglene i syketransportforskriften &#xA7; 10. Som hovedregel kan arbeidsgodtgj&#xF8;relse i form av erstatning for tapt arbeidsinntekt gis med inntil kr 80,- per time. Arbeidsgodtgj&#xF8;relse gis bare for &#xE5;tte timer per d&#xF8;gn.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen viser til relevante bestemmelser i folketrygdloven kapittel 9.</article>
      </section>
    </main>
  </body>
</html>
