<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rikspolitisk bestemmelse for kj&#xF8;pesentre</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-06-27-742</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-06-27-742</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 7 s 1219</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-77/&#xA7;17-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-07-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0624</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Rikspolitisk bestemmelse for kj&#xF8;pesentre</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rikspolitisk bestemmelse for kj&#xF8;pesentre</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. juni 2008 med hjemmel i plan- og bygningslov 14. juni 1985 nr. 77 &#xA7; 17-1 annet ledd. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-06-27-742</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rikspolitisk bestemmelse for kj&#xF8;pesentre<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Regler for etablering av kj&#xF8;pesentre</li><li>&#xA7; 4. Saksbehandling</li><li>&#xA7; 5. Ikrafttredelse, varighet og virkning</li><li>Utfyllende kommentarer til rikspolitisk bestemmelse om kj&#xF8;pesentre</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-06-27-742" id="dokument">
      <h1>Forskrift om rikspolitisk bestemmelse for kj&#xF8;pesentre</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-27-742/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne rikspolitiske bestemmelsen er &#xE5; legge til rette for en sterkere regional samordning av politikken for etablering og utvidelse av st&#xF8;rre kj&#xF8;pesentre. Hensikten er &#xE5; styrke eksisterende by- og tettstedssentre og bidra til effektiv arealbruk og milj&#xF8;vennlige transportvalg, dvs. unng&#xE5; en utvikling som f&#xF8;rer til byspredning, bilavhengighet og d&#xE5;rligere tilgjengelighet for dem som ikke disponerer bil. Det langsiktige m&#xE5;let er &#xE5; oppn&#xE5; en mer b&#xE6;rekraftig og robust by- og tettstedsutvikling og begrense klimagassutslippene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-27-742/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bestemmelsen gjelder for hele landet, jf. plan- og bygningsloven &#xA7; 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-27-742/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Regler for etablering av kj&#xF8;pesentre</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kj&#xF8;pesentre kan bare etableres eller utvides i samsvar med godkjente fylkesplaner eller fylkesdelplaner med retningslinjer for lokalisering av varehandel og andre servicefunksjoner.</article>
        <article class="legalP" id="paragraf-3-ledd-2">For omr&#xE5;der som ikke omfattes av slik plan, er det ikke tillatt &#xE5; etablere eller utvide kj&#xF8;pesentre med et samlet bruksareal p&#xE5; mer enn 3&#xA0;000 m<sup>2</sup> .</article>
        <article class="legalP" id="paragraf-3-ledd-3">Fylkesmannen kan gi samtykke til &#xE5; fravike bestemmelsen om etablering av kj&#xF8;pesentre, dersom dette etter en konkret vurdering anses &#xE5; v&#xE6;re forenlig med form&#xE5;let i &#xA7; 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-27-742/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Saksbehandling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">S&#xF8;knader om samtykke til &#xE5; fravike bestemmelsen om etablering av kj&#xF8;pesentre i &#xA7; 3 skal sendes kommunen. Kommunen skal foreta en vurdering av s&#xF8;knaden i forhold til denne rikspolitiske bestemmelsen og sammen med sin uttalelse oversende saken til fylkesmannen for avgj&#xF8;relse. Fylkeskommunen skal h&#xF8;res f&#xF8;r avgj&#xF8;relse tas.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fylkesmannens vedtak kan p&#xE5;klages til Milj&#xF8;verndepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-06-27-742/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse, varighet og virkning</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne rikspolitiske bestemmelsen trer i kraft 1. juli 2008 og har en varighet p&#xE5; inntil 10 &#xE5;r, eller inntil den avl&#xF8;ses av regional planbestemmelse i henhold til &#xA7; 8-5 i plandelen av ny plan- og bygningslov.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Bestemmelsen fastsetter med juridisk bindende virkning at godkjente fylkesplaner og fylkesdelplaner skal legges til grunn for behandling av s&#xF8;knader om etablering eller utvidelse av st&#xF8;rre kj&#xF8;pesentre.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Bestemmelsen gjelder foran eldre reguleringsplaner, bebyggelsesplaner og kommuneplanens arealdel, dersom disse ikke er i samsvar med fylkesplaner eller fylkesdelplaner med retningslinjer for lokalisering av varehandel og andre servicefunksjoner.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Bestemmelsen skal legges til grunn for nye planer og vil ved motstrid gi grunnlag for innsigelser. Nye planer skal ikke samtykkebehandles etter &#xA7; 4.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Nye byggetillatelser eller rammetillatelser etter plan- og bygningsloven kan ikke gis i strid med bestemmelsen. Bestemmelsen gjelder ikke i tilfeller der lovlig byggetillatelse eller rammetillatelse etter plan- og bygningsloven er gitt n&#xE5;r bestemmelsen trer i kraft.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-06-27-742/KAPITTEL_1">
        <h2>Utfyllende kommentarer til rikspolitisk bestemmelse om kj&#xF8;pesentre</h2>
        <article class="defaultP">
          <i>1. Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; ivareta viktige nasjonale og regionale interesser kan Kongen med hjemmel i plan- og bygningsloven &#xA7; 17-1 andre ledd, bestemme at s&#xE6;rskilt angitte bygge- og anleggstiltak ikke kan iverksettes, eller bare kan iverksettes dersom de er i samsvar med vedtatte planer. Slike bestemmelser gjelder for et tidsrom av inntil 10 &#xE5;r og kan forlenges med 5 &#xE5;r av gangen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Som oppf&#xF8;lging av den tidligere rikspolitiske bestemmelsen om midlertidig etableringsstopp for kj&#xF8;pesentre utenfor byer og tettsteder (1999&#x2013;2004), er det utarbeidet fylkesplaner og fylkesdelplaner med retningslinjer for lokalisering av handel og service. Dette er planer som er utviklet gjennom et omfattende samarbeid mellom fylkeskommune, fylkesmann, regionale myndigheter, kommunene og det lokale n&#xE6;ringsliv. Hedmark fylke med unntak av Hamar-regionen omfattes ikke av slike retningslinjer.</article>
        <article class="legalP" id="kapittel-1-ledd-3">M&#xE5;let med planene og med den rikspolitiske bestemmelsen om kj&#xF8;pesentre er &#xE5; styrke by- og tettstedssentrene og legge til rette for milj&#xF8;vennlige transportvalg, dvs. unng&#xE5; en utvikling med byspredning, &#xF8;kt bilavhengighet og d&#xE5;rligere tilgjengelighet for dem som ikke disponerer eller &#xF8;nsker &#xE5; bruke bil. Det overordnede og langsiktige m&#xE5;let er &#xE5; utvikle b&#xE6;rekraftige og robuste by- og tettstedsstrukturer som ogs&#xE5; bidrar til &#xE5; redusere klimagassutslippene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsen skal ogs&#xE5; bidra til effektiv arealbruk, slik at inngrep i landbruks-, natur- og friluftsomr&#xE5;dene blir redusert, og nasjonale m&#xE5;lsettinger om jordvern og bevaring av det biologiske mangfoldet blir fulgt opp.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Denne rikspolitiske bestemmelsen er et virkemiddel for &#xE5; sikre bedre oppf&#xF8;lging av godkjente fylkesplaner og fylkesdelplaner med nasjonale og regionale m&#xE5;l og retningslinjer for lokalisering av st&#xF8;rre kj&#xF8;pesentre. Hensikten er &#xE5; oppn&#xE5; en mer samordnet lokaliseringspolitikk p&#xE5; tvers av kommunegrensene og st&#xF8;rre forutsigbarhet for nabokommuner og utbyggere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen gjelder for hele landet med unntak av omr&#xE5;der hvor det i godkjente fylkesplaner eller fylkesdelplaner er tillatt &#xE5; etablere kj&#xF8;pesentre. Bestemmelsen gjelder heller ikke p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Regler for etablering av kj&#xF8;pesentre</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">I &#xA7; 3 f&#xF8;rste ledd fastsettes at godkjente fylkesplaner eller fylkesdelplaner med retningslinjer for lokalisering av varehandel og andre servicefunksjoner skal f&#xF8;lges. Definisjoner av plasskrevende varer i godkjente fylkesplaner eller fylkesdelplaner skal ogs&#xE5; f&#xF8;lges.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fordi Oslo er b&#xE5;de kommune og fylkeskommune likestilles kommune(del)plan med fylkes(del)plan ved sentral godkjenning i medhold av plan- og bygningsloven &#xA7; 19-4 tredje ledd, jf. &#xA7; 19-2.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For omr&#xE5;der som ikke omfattes av godkjent plan, bestemmes i &#xA7; 3 andre ledd at det ikke er tillatt &#xE5; etablere kj&#xF8;pesentre med over 3&#xA0;000m<sup>2</sup> bruksareal, eller &#xE5; utvide eksisterende sentre slik at det samlede bruksareal overskrider denne grensen. Dette forbudet vil ogs&#xE5; gjelde dersom en godkjent fylkesplan eller fylkesdelplan blir helt eller delvis opphevet. Med bruksareal menes fellesareal og leietakers bruksareal som best&#xE5;r av salgsflate, lagerlokale, spiserom/kantine og kontorareal.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Definisjon av kj&#xF8;pesenter fremg&#xE5;r av retningslinjer i godkjente fylkesplaner og fylkesdelplaner. Der slik definisjon ikke er gitt, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Med kj&#xF8;pesenter forst&#xE5;s detaljhandel i bygningsmessige enheter og bygningskomplekser som etableres, drives eller framst&#xE5;r som en enhet, samt utsalg som krever kunde- og medlemskort for &#xE5; f&#xE5; adgang. Dagligvareforretninger er &#xE5; oppfatte som kj&#xF8;pesenter i denne sammenheng. Det samme er varehus som omsetter &#xE9;n eller flere varegrupper. Som kj&#xF8;pesenter regnes ogs&#xE5; handelsvirksomhet lokalisert i flere enheter innenfor et omr&#xE5;de som for eksempel en handelspark.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Fylkesmannen kan gi samtykke til &#xE5; fravike denne bestemmelsen dersom dette etter en konkret vurdering anses &#xE5; v&#xE6;re forenlig med form&#xE5;let i &#xA7; 1. Dette inneb&#xE6;rer at det ikke skal v&#xE6;re rom for vesentlige avvik.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Saksbehandling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Fylkesmannen gis myndighet til &#xE5; forvalte denne rikspolitiske bestemmelsen, jf. plan- og bygningsloven &#xA7; 13.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Samtykkebehandling vil v&#xE6;re n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re tidligere vedtatte reguleringsplaner og bebyggelsesplaner som er satt til side av den rikspolitiske bestemmelsen. Kommunen skal p&#xE5; forh&#xE5;nd innhente samtykke fra fylkesmannen dersom kommunen tar sikte p&#xE5; &#xE5; godkjenne en byggesak etter plan- og bygningsloven &#xA7; 93 som kan komme i konflikt med den rikspolitiske bestemmelsen. Det samme gjelder vedtak etter &#xA7; 28-1 nr. 2 om mindre vesentlig endring av reguleringsplan, og &#xA7; 28-2 siste ledd om endring av bebyggelsesplan, samt vedtak om dispensasjon etter plan- og bygningsloven &#xA7; 7. Fylkeskommunen skal som regional planmyndighet h&#xF8;res f&#xF8;r avgj&#xF8;relse tas. Dersom kommunen p&#xE5; eget initiativ avsl&#xE5;r en bygges&#xF8;knad under henvisning til den rikspolitiske bestemmelsen, er det ikke n&#xF8;dvendig &#xE5; forelegge saken for fylkesmannen eller fylkeskommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fylkesmannens vedtak kan p&#xE5;klages til Milj&#xF8;verndepartementet. Forvaltningslovens regler om klagefrist p&#xE5; 3 uker mv. vil komme til anvendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fylkesmannen skal for &#xF8;vrig p&#xE5; vanlig m&#xE5;te etter plan- og bygningsloven behandle alle nye planer om etablering eller utvidelse av kj&#xF8;pesentre. Selve planbehandlingen vil sikre at hensikten med den rikspolitiske bestemmelsen blir ivaretatt, og det er derfor ikke n&#xF8;dvendig &#xE5; behandle saken som en samtykkesak i tillegg.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Nye planer skal v&#xE6;re i samsvar med fylkesplan og fylkesdelplan. Forslag til nye planer som ikke er i samsvar med fylkesplan og fylkesdelplan m&#xE5; vurderes strengt ut fra de hensyn som framg&#xE5;r av form&#xE5;let i &#xA7; 1. Fylkesmannen og fylkeskommunen skal medvirke i kommunens arbeid med nye arealplaner, og de kan om n&#xF8;dvendig fremme innsigelse.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Med nye planer forst&#xE5;s kommuneplanens arealdel, reguleringsplaner og bebyggelsesplaner som vedtas etter at den rikspolitiske bestemmelsen er tr&#xE5;dt i kraft. Fylkesmannen vil i tr&#xE5;d med etablert praksis vurdere bruk av innsigelse til planforslag som er i strid med bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fylkesmannen kan gi r&#xE5;d om forst&#xE5;elsen av denne rikspolitiske bestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Ikrafttredelse, varighet og virkning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Den rikspolitiske bestemmelsen trer i kraft 1. juli 2008 og har en varighet p&#xE5; inntil 10 &#xE5;r, eller inntil den avl&#xF8;ses av regional planbestemmelse i henhold til &#xA7; 8-5 i plandelen av ny plan- og bygningslov.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Bestemmelsen fastsetter med juridisk bindende virkning at godkjente fylkesplaner og fylkesdelplaner skal legges til grunn for kommunenes planlegging og behandling av s&#xF8;knader om etablering eller utvidelse av st&#xF8;rre kj&#xF8;pesentre. Det inneb&#xE6;rer at tiltak skal vurderes samlet i forhold til retningslinjer, m&#xE5;l og intensjoner i godkjente fylkesplaner og fylkesdelplaner.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Godkjente fylkesplaner og fylkesdelplaner skal legges til grunn for nye planer (arealdel til kommuneplanen, reguleringsplan og bebyggelsesplan), og vil ved motstrid gi grunnlag for innsigelser.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Bestemmelsen gjelder foran eldre arealplaner, jf. plan- og bygningsloven &#xA7; 20-6 siste ledd. Nye planer g&#xE5;r imidlertid foran bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Nye byggetillatelser eller rammetillatelser kan ikke gis i strid med den rikspolitiske bestemmelsen. Forbudet gjelder ikke i de tilfeller der lovlige byggetillatelser og rammetillatelser er gitt n&#xE5;r bestemmelsen trer i kraft.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ved revisjon av fylkesplaner og fylkesdelplaner vil bestemmelsen knytte seg til gjeldende planer inntil de nye planene er godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Milj&#xF8;verndepartementet vil utarbeide n&#xE6;rmere retningslinjer for revisjon av fylkesplanene og fylkesdelplanene.</article>
      </section>
    </main>
  </body>
</html>
