<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om etablering, organisering og drift av lufttrafikktjeneste (BSL G 2-1)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-19-1576</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-19-1576</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 119</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-11-11-1345</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-4</li>
            <li>lov/1993-06-11-101/&#xA7;7-11</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-09 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1240</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om lufttrafikktjeneste</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om etablering, organisering og drift av lufttrafikktjeneste (BSL G 2-1)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Luftfartstilsynet 19. desember 2008 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-4 andre ledd og &#xA7; 7-11, jf. delegeringsvedtak 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-19-1576</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om etablering, organisering og drift av lufttrafikktjeneste (BSL G 2-1)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-19-1576" id="dokument">
      <h1>Forskrift om endring i forskrift om etablering, organisering og drift av lufttrafikktjeneste (BSL G 2-1)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-19-1576/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. november 2003 nr. 1345 om etablering, organisering og drift av lufttrafikktjeneste (BSL G 2-1) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Yter av lufttrafikktjeneste skal ha program for oppl&#xE6;ring og vedlikeholdstrening for hver enkelt enhet. Programmene skal godkjennes av Luftfartstilsynet. Kravene til program fremg&#xE5;r av vedlegg 4 pkt. 2.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Det skal v&#xE6;re utarbeidet et system for oppdatering av personell n&#xE5;r instrukser, regelverk og operative prosedyrer endres. Endringer av betydning skal innarbeides i enhetens treningsprogram.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Krav til rettighetspr&#xF8;ver, praksisinstrukt&#xF8;rer, prosedyrer for avholdelse av autorisasjonspr&#xF8;ver, vedlikehold og suspensjon av autorisasjoner er beskrevet i vedlegg 3, 4 og 6.</article>
        <article class="defaultP" margin-top="true">I vedlegg I tilf&#xF8;yes f&#xF8;lgende definisjon i den alfabetiske rekkef&#xF8;lgen:</article>
        <article class="defaultP" margin-top="true"><i>Autorisasjonsbevis:</i> Et dokument utstedt av Luftfartstilsynet som bekrefter at innehaveren er kvalifisert og innehar de personlige egenskaper og kunnskaper som er n&#xF8;dvendige for &#xE5; ut&#xF8;ve lokal flygeinformasjonstjeneste.</article>
        <article class="defaultP" margin-top="true">I vedlegg I skal f&#xF8;lgende definisjoner lyde:</article>
        <article class="defaultP" margin-top="true"><i>Kontrollant:</i> Person som er kvalifisert for og utnevnt av Luftfartstilsynet til &#xE5; avholde ferdighetspr&#xF8;ve og ferdighetskontroll med kandidater ved sertifisering eller autorisering av luftfartspersonell.</article>
        <article class="defaultP" margin-top="true"><i>Praksisinstrukt&#xF8;r (OJTI) (on-the-job training instructor):</i> Lufttrafikktjenestepersonell som har gyldig autorisasjon til &#xE5; ut&#xF8;ve praktisk oppl&#xE6;ring i flygekontrolltjeneste eller flygeinformasjonstjeneste.</article>
        <article class="defaultP" margin-top="true">Vedlegg 3 og vedlegg 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 3. Krav til personell</span>
        <article class="defaultP" margin-top="true">
          <i>1. Flygeledere</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Operativ leder skal forvisse seg om at en flygeleder som ut&#xF8;ver tjeneste ved vedkommende enhet(er)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">innehar gyldig sertifikat med tilh&#xF8;rende rettighet(er) og autorisasjon(er) i samsvar med den/de tjeneste(r) som skal ytes,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">innehar gyldig legeattest i samsvar med den til enhver tid gjeldende forskrift,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">er kompetent til &#xE5; ut&#xF8;ve den tjeneste som fremg&#xE5;r av vedkommendes flygeledersertifikat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>2. AFIS/HFIS-fullmektig</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Operativ leder skal forvisse seg om at en AFIS-fullmektig som ut&#xF8;ver tjeneste ved vedkommende enhet til enhver tid<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">innehar gyldig autorisasjonsbevis og enhetsspesifikk autorisasjon i samsvar med den tjeneste som skal ytes, jf. forskrift 19. desember 2008 nr. 1574 om autorisasjon mv. for ut&#xF8;velse av lokal flygeinformasjonstjeneste, AFIS og HFIS,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">innehar gyldig legeattest i samsvar med den til enhver tid gjeldende forskrift,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">er kompetent til &#xE5; ut&#xF8;ve den tjeneste som fremg&#xE5;r av vedkommendes autorisasjonsbevis og enhetsspesifikke autorisasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>3. Annet personell i lufttrafikktjenesten</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Ansvarshavende skal forvisse seg om at annet personell i lufttrafikktjenesten har n&#xF8;dvendige kvalifikasjoner for den tjeneste de blir satt til &#xE5; ut&#xF8;ve.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Dersom slikt personell skal ta selvstendige avgj&#xF8;relser som kan ha betydning for flysikkerheten m&#xE5; det foreligge godkjennelse fra Luftfartstilsynet.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Praksisinstrukt&#xF8;rer (OJTI) for lufttrafikktjenestepersonell</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) En praksisinstrukt&#xF8;rautorisasjon gis for inntil 3 &#xE5;r. Autorisasjonen kan fornyes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Yter av lufttrafikktjeneste skal etablere treningsprogram for lufttrafikktjenestepersonell som skal ut&#xF8;ve tjeneste som praksisinstrukt&#xF8;rer. Innholdet i treningsprogrammet skal minst tilsvare retningslinjene i EUROCONTROL &#xAB;Air Traffic Controller Training at operational units&#xBB;. Treningsprogrammet skal godkjennes av Luftfartstilsynet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) Yter av lufttrafikktjeneste skal s&#xF8;ke Luftfartstilsynet om utstedelse av autorisasjon for flygeledere som har gjennomf&#xF8;rt og best&#xE5;tt pr&#xF8;ven for praksisinstrukt&#xF8;r. S&#xF8;knaden skal inneholde dokumentasjon p&#xE5; den trening som er gjennomf&#xF8;rt. For flygeinformasjonspersonell som har gjennomf&#xF8;rt og best&#xE5;tt pr&#xF8;ven for praksisinstrukt&#xF8;r skal dokumentasjon p&#xE5; dette utarbeides og vedlikeholdes av yter av lufttrafikktjeneste, jf. vedlegg 5 punkt 9.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">(4) Yter av lufttrafikktjeneste skal etablere et program som sikrer at praksisinstrukt&#xF8;renes kompetanse hvert 3 &#xE5;r blir oppdatert og vurdert. Program for oppdatering skal minst tilsvare retningslinjene i EUROCONTROL &#xAB;Air Traffic Controller Training at operational units, Refresher Course&#xBB;. Programmet skal ogs&#xE5; beskrive prosedyrer for kontroll av praksisinstrukt&#xF8;rens kompetanse.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">(5) For &#xE5; ut&#xF8;ve tjeneste som praksisinstrukt&#xF8;r skal kravene i vedlegg 6 punkt 4 &#xAB;Vedlikehold av autorisasjoner&#xBB; oppfylles. Kravene anses oppfylt s&#xE5; lenge vedkommende praksisinstrukt&#xF8;r p&#xE5; operative vakter har ut&#xF8;vet minst 25&#xA0;% av en heltidsstilling uten &#xE5; ha ansvar for personell p&#xE5; oppl&#xE6;ring eller under overf&#xF8;ringstrening.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-11">(6) I de tilfeller hvor vedkommende praksisinstrukt&#xF8;r ikke oppfyller kravene i denne forskrift eller at autorisasjonen av andre grunner ikke lenger er gyldig skal dette meldes til Luftfartstilsynet innen 14 dager. For flygeinformasjonstjenestepersonell gjelder ikke dette kravet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vedlegg 4. Program for overf&#xF8;rings- og vedlikeholdstrening</span>
        <article class="defaultP" margin-top="true">
          <i>1. Krav til treningsperiodens varighet for lufttrafikktjenestepersonell under overf&#xF8;ringstrening</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Med overf&#xF8;ringstrening forst&#xE5;s den oppl&#xE6;ring og trening som er n&#xF8;dvendig n&#xE5;r autorisert personell flytter fra en enhet til en annen eller internt ved en enhet for &#xE5; oppn&#xE5; en ny autorisasjon. All trening skal foreg&#xE5; under overv&#xE5;king av en autorisert praksisinstrukt&#xF8;r.<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Ved trening som skal f&#xF8;re fram til autorisasjon til t&#xE5;rnkontrolltjeneste, skal oppl&#xE6;ringstiden v&#xE6;re minst tilsvarende 1 m&#xE5;ned normal arbeidstid.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Ved trening som skal f&#xF8;re fram til autorisasjon til innflygings- eller omr&#xE5;dekontrolltjeneste, skal oppl&#xE6;ringstiden v&#xE6;re minst tilsvarende 2 m&#xE5;neder normal arbeidstid.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Dersom autorisasjonspr&#xF8;ven inkluderer radartjeneste, skal oppl&#xE6;ringstiden v&#xE6;re minst 3 m&#xE5;neder normal arbeidstid for innflygingskontrolltjeneste eller omr&#xE5;dekontrolltjeneste.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">Ved trening som skal f&#xF8;re fram til ny enhetsspesifikk autorisasjon for lokal flygeinformasjonstjeneste (AFIS eller HFIS), skal oppl&#xE6;ringstiden v&#xE6;re minst tilsvarende 1 m&#xE5;ned normal arbeidstid.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">Dersom trening som skal f&#xF8;re fram til ny enhetsspesifikk autorisasjon inkluderer bruk av overv&#xE5;kingsinformasjon, skal oppl&#xE6;ringstiden v&#xE6;re: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1-punkt-1-ledd-1">minst 2 m&#xE5;neder normal arbeidstid for lokal flygeinformasjonstjeneste forutsatt tidligere autorisasjon for dette</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1-punkt-2-ledd-1">minst 3 m&#xE5;neder normal arbeidstid for lokal flygeinformasjonstjeneste ved f&#xF8;rstegangsoppn&#xE5;else av slik autorisasjon.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>2. Krav til program for regelmessig oppdatering og vedlikehold av teoretiske kunnskaper og praktiske ferdigheter (PFO) for lufttrafikktjenestepersonell</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">Programmet skal beskrive gjennomf&#xF8;ring av &#xE5;rlige prosedyrer for oppdatering og vedlikehold av teoretiske kunnskaper og praktiske ferdigheter.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-7-ledd-1">Programmet skal beskrives i enhetens treningsprogram.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-8-ledd-1">Programmet skal inneholde detaljerte beskrivelser for gjennomf&#xF8;ring av b&#xE5;de teoretiske og praktiske pr&#xF8;ver.</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-9-ledd-1">Programmet for oppdatering skal minst tilsvare retningslinjene i EUROCONTROL &#xAB;Guidelines for Refresher Training for Air Traffic Controllers&#xBB;.</article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-10-ledd-1">Programmet skal beskrive de prosedyrer som vil tre i kraft n&#xE5;r en pr&#xF8;ve ikke er tilfredsstillende best&#xE5;tt. I de tilfeller der pr&#xF8;vene ikke er tilfredsstillende best&#xE5;tt skal de autorisasjoner vedkommende flygeleder innehar suspenderes. For flygeinformasjonstjenestepersonell gjelder da at den/de enhetsspesifikke autorisasjon(er) skal suspenderes.</article>
              </article>
            </li>
            <li data-li-identifier="(6)" data-name="(6)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-11-ledd-1">Suspensjon av flygelederes autorisasjoner som varer utover 14 dager skal varsles til Luftfartstilsynet.</article>
              </article>
            </li>
            <li data-li-identifier="(7)" data-name="(7)">
              <article class="listArticle" id="kapittel-1-ledd-4-punkt-12">
                <article class="legalP" id="kapittel-1-ledd-4-punkt-12-ledd-1">Programmet skal inneholde prosedyrer for utvelgelse og oppl&#xE6;ring av personell som skal forest&#xE5; gjennomf&#xF8;ringen av de praktiske pr&#xF8;vene. Krav til disse er at de skal inneha gyldig praksisinstrukt&#xF8;rautorisasjon og ha innehatt de autorisasjoner som er aktuelle for praktisk pr&#xF8;ve i minimum ett &#xE5;r.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 5 punkt 9 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-12">(9) Enheten skal ha en oppdatert oversikt over personellets sertifikater, rettigheter og autorisasjoner mv., jf. vedlegg 6, pkt. 1 (2).</article>
        <article class="defaultP" margin-top="true">Vedlegg 6 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Vedlegg 6. Sertifikat, rettigheter og autorisasjoner mv. for lufttrafikktjenestepersonell</span>
        <article class="defaultP" margin-top="true">
          <i>1. Generelt</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Yter av lufttrafikktjeneste skal ha utarbeidet dokumentasjon som beskriver de sektorer og kontroll- eller flygeinformasjonsposisjoner som yter av lufttrafikktjeneste er ansvarlig for. Dokumentasjonen skal beskrive de autorisasjoner som dekker de forskjellige sektorer og posisjoner.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) Den enkelte lufttrafikktjenesteenhet skal ha utarbeidet dokumentasjon som til enhver tid beskriver de autorisasjoner enhetens personell innehar. Dokumentasjonen skal inneholde oversikt over rettigheter, rettighetsspesifikke autorisasjoner, enhetsspesifikke autorisasjoner og gyldige legeattester for alt operativt personell ved enheten. For AFIS/HFIS-enheter skal det i tillegg finnes en oppdatert oversikt over personellets spr&#xE5;kferdigheter og over personell som er kvalifisert som praksisinstrukt&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Sertifikat og rettighetspr&#xF8;ver (ATC) og pr&#xF8;ve for autorisasjonsbevis (AFIS/HFIS) ved f&#xF8;rstegangsutstedelse</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Sertifikat og rettighetspr&#xF8;ver (ATC) og pr&#xF8;ver for autorisasjonsbevis (AFIS/HFIS) gjennomf&#xF8;res sammen med autorisasjonspr&#xF8;ve (ATC)/enhetsspesifikk autorisasjonspr&#xF8;ve (AFIS/HFIS) i regi av Luftfartstilsynet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">(2) S&#xF8;knad om avholdelse av pr&#xF8;ver nevnt i (1) skal v&#xE6;re Luftfartstilsynet i hende senest 1 m&#xE5;ned f&#xF8;r slik pr&#xF8;ve planlegges avholdt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-17">(3) S&#xF8;knaden skal inneholde dokumentasjon p&#xE5; den trening vedkommende kandidat har gjennomf&#xF8;rt/skal gjennomf&#xF8;re, med detaljert beskrivelse av den teoretiske og praktiske trening, inkludert eksamensresultater fra den institusjonelle treningen, eventuelt rettighetstrening.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-18">(4) Luftfartstilsynet oppnevner kontrollant som avholder pr&#xF8;ven etter retningslinjer gitt av Luftfartstilsynet.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Prosedyrer for avholdelse av autorisasjonspr&#xF8;ver (ATCO) og enhetsspesifikke autorisasjonspr&#xF8;ver (AFIS/HFIS)</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Yter av lufttrafikktjeneste skal ha beskrevet et system for avholdelse av autorisasjonspr&#xF8;ver for det personell som har gjennomf&#xF8;rt og oppn&#xE5;dd tilfredsstillende resultater som beskrevet i enhetens treningsprogram.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">(2) Ved avholdelse av praktisk autorisasjonspr&#xF8;ve skal yter av lufttrafikktjeneste oppnevne en vakthavende flygeleder eller AFIS/HFIS-fullmektig med gyldig praksisinstrukt&#xF8;rautorisasjon som under autorisasjonspr&#xF8;ven er ansvarlig for den tjeneste som ut&#xF8;ves.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">(3) Kandidater som fremstilles for praktisk autorisasjonspr&#xF8;ve skal f&#xF8;r denne avholdes ha gjennomf&#xF8;rt teoretisk pr&#xF8;ve med resultat i henhold til kravene i forskrift 25. oktober 2003 nr. 1302 om utdanningsorganisasjoner for flygeledere og flygeinformasjonstjenestepersonell.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-22">(4) Yter av lufttrafikktjeneste skal etter gjennomf&#xF8;rt autorisasjonspr&#xF8;ve for rettighetsspesifikke eller enhetsspesifikke autorisasjoner for flygeledere sende relevant dokumentasjon p&#xE5; at denne er gjennomf&#xF8;rt og best&#xE5;tt til Luftfartstilsynet slik at autorisasjonen blir f&#xF8;rt inn i vedkommendes sertifikat. Dokumentasjonen skal inneholde p&#xE5;tegnelse over vedkommendes autorisasjoner, dato for ikrafttredelse og underskrift av operativ leder for lufttrafikktjenesten. For flygeinformasjonstjenestepersonell vises til forskrift 19. desember 2008 nr. 1574 om autorisasjon mv. for ut&#xF8;velse av lokal flygeinformasjonstjeneste, AFIS og HFIS &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Vedlikehold av autorisasjoner</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-23">(1) Yter av lufttrafikktjeneste skal ha etablert et system for registrering av den enkeltes tid i operativ posisjon knyttet til vedkommendes autorisasjon(er).</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-24">(2) Lufttrafikktjenesteenheter skal ha etablert prosedyrer for den trening som er n&#xF8;dvendig n&#xE5;r autorisert personell ikke har praktisert sine autorisasjoner innenfor gitte tidsperioder. Disse prosedyrene skal sikre at personellet innehar og f&#xE5;r oppdatert de teoretiske kunnskaper og praktiske ferdigheter som er n&#xF8;dvendige for fornyelse av aktuelle autorisasjoner. Ved oppdatering av praktiske ferdigheter fordi disse ikke er tilstrekkelig vedlikeholdt skal autorisasjonen betraktes som midlertidig tilbaketrukket. I disse tilfeller er det personell med gyldig autorisasjon for OJTI som er operativt ansvarlig.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-25">(3) Prosedyrene skal beskrive treningsprogram for f&#xF8;lgende tidsperioder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-1"><article class="legalP" id="kapittel-1-nummer-25-punkt-1-ledd-1">Mindre enn 20 vakter i l&#xF8;pet av tre m&#xE5;neder</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1">Frav&#xE6;r/ikke praktisert 3 m&#xE5;neder-6 m&#xE5;neder</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-25-ledd-1">c) Frav&#xE6;r/ikke praktisert 6 m&#xE5;neder-12 m&#xE5;neder.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-26">(4) Autorisert personell skal innenfor de forutg&#xE5;ende 3 m&#xE5;neder, regnet fra den f&#xF8;rste dag i den innev&#xE6;rende m&#xE5;ned, ha arbeidet minst 20 operative vakter som dekker de rettigheter og autorisasjoner vedkommende innehar. Unntatt fra dette kravet er personell som har gjennomg&#xE5;tt sertifiseringspr&#xF8;ve eller autorisasjonspr&#xF8;ve innenfor de tre forutg&#xE5;ende m&#xE5;nedene. Etter godkjennelse fra Luftfartstilsynet kan en prosedyrerettighet ved en radarenhet vedlikeholdes ved hjelp av trening i simulator.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-27">(5) En autorisasjon som ikke er praktisert i l&#xF8;pet av de siste 12 m&#xE5;neder bortfaller og vil kreve en ny autorisasjonspr&#xF8;ve. Yter av lufttrafikktjeneste plikter i slike tilfeller &#xE5; underrette Luftfartstilsynet innen 14 dager. Kravet gjelder tilsvarende for flygeinformasjonstjenestepersonell med enhetsspesifikke autorisasjoner, dog med unntak av andre punktum.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-28">(6) Yter av lufttrafikktjeneste skal s&#xF8;rge for at autorisert personell har gjennomg&#xE5;tt og best&#xE5;tt program for periodisk faglig oppdatering (PFO).</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-29">(7) Krav til vedlikehold av autorisasjon som Praksisinstrukt&#xF8;r framg&#xE5;r av vedlegg 3 punkt 4 (5).</article>
        <article class="defaultP" margin-top="true">
          <i>5. Suspensjon av autorisasjon</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">(1) Dersom yter av lufttrafikktjeneste etter uttalelse fra lege antar at sykdom vil kunne ha innflytelse p&#xE5; personellets ut&#xF8;velse av tjeneste, skal vedkommendes autorisasjon suspenderes. Saken skal i slike tilfeller fremstilles for Luftfartstilsynet ved flymedisinsk seksjon snarest mulig. Suspensjonen gjelder inntil Luftfartstilsynet ved flymedisinsk seksjon har avklart om de medisinske krav er oppfylt og vedkommende tilfredsstiller krav til gyldig legeattest.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">(2) Har yter av lufttrafikktjeneste skjellig grunn til &#xE5; anta at de n&#xF8;dvendige kvalifikasjoner for &#xE5; utf&#xF8;re tjenesten p&#xE5; en tilfredsstillende m&#xE5;te ikke lenger foreligger, skal vedkommendes autorisasjoner suspenderes. Melding om dette sendes Luftfartstilsynet. Av meldingen skal det fremg&#xE5; hvilke mangler det anses &#xE5; v&#xE6;re ved vedkommendes kvalifikasjoner. Vedkommende skal deretter gjennomf&#xF8;re et oppl&#xE6;rings- og treningsprogram som spesielt skal ta sikte p&#xE5; &#xE5; bedre de kvalifikasjoner som det er ansett &#xE5; v&#xE6;re mangler ved. Deretter skal vedkommende gjennomg&#xE5; fornyet autorisasjonspr&#xF8;ve (ATC)/pr&#xF8;ve for enhetsspesifikk autorisasjon (AFIS/HFIS).</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-32">(3) Skjer det en luftfartsulykke eller luftfartshendelse innenfor autorisert personells ansvarsomr&#xE5;de, og operativ leder, enten ut fra forel&#xF8;pige opplysninger eller ut fra mer utf&#xF8;rlige opplysninger den senere mottar, finner at det er skjellig grunn til &#xE5; anta at vedkommendes disposisjoner har v&#xE6;rt medvirkende &#xE5;rsak til ulykken/hendelsen, skal yter av lufttrafikktjeneste suspendere autorisasjonen med &#xF8;yeblikkelig virkning. Dette gjelder tilsvarende n&#xE5;r flere i lufttrafikktjenesten har v&#xE6;rt involvert. Melding om slik suspensjon sendes Luftfartstilsynet umiddelbart. N&#xE5;r operativ leder har mottatt mer utf&#xF8;rlige opplysninger omkring ulykken/hendelsen, skal det vurderes hvorvidt en suspensjon av autorisasjon som tidligere m&#xE5;tte v&#xE6;re besluttet, skal oppheves eller opprettholdes.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-33">(4) I tilfeller hvor det er truffet tiltak for at personell trer ut av tjeneste under omstendigheter som nevnt ovenfor, treffes beslutninger om &#xE5; gjeninntre i tjenesten av operativ leder, og eventuelt etter at ber&#xF8;rt personell har f&#xE5;tt slik faglig oppl&#xE6;ring/rettledning som omstendighetene m&#xE5;tte tilsi.</article>
        <article class="defaultP" margin-top="true">Vedlegg 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Vedlegg 8. Arbeidstidsbestemmelser for operativt personell</span>
        <article class="defaultP" margin-top="true">
          <i>1. Lengden av den alminnelige arbeidstiden</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Den alminnelige arbeidstid m&#xE5; ikke overstige 9 timer i d&#xF8;gnet. Den alminnelige arbeidstid skal ikke overstige 36 timer i uken, ved gjennomsnittsberegning ikke over 48 timer i uken. For HFIS-personell med arbeidsplass p&#xE5; kontinentalsokkelen gjelder bestemmelsene i &#xAB;Forskrift om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften)&#xBB; &#xA7; 47 tredje ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Arbeidsplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal foreligge en arbeidsplan som viser den enkelte arbeidstakers arbeids- og fritid. Ved utarbeidelse og ved endringer i arbeidsplanen skal det legges s&#xE6;rlig vekt p&#xE5; hensynet til flysikkerhet og arbeidstakerens helse.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Overtidsarbeid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">For overtidsarbeid gjelder arbeidsmilj&#xF8;lovens bestemmelser med f&#xF8;lgende tillegg;<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Arbeidstaker skal gis en hvilepause p&#xE5; minimum 1 time senest etter 12 timer.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Ingen arbeidstaker skal jobbe mer enn 12 p&#xE5;f&#xF8;lgende dager.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Det skal ikke gis tillatelse til overtidsarbeid utover 25 timer i en periode p&#xE5; 4 uker og utover 200 timer i kalender&#xE5;ret for en enkelt arbeidstaker.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">For HFIS-personell med arbeidsplass p&#xE5; kontinentalsokkelen gjelder bestemmelsene i &#xAB;Forskrift om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften)&#xBB; &#xA7; 50 og &#xA7; 51 annet og tredje ledd tilsvarende.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-19-1576/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. februar 2009.</article>
        <article class="defaultP" margin-top="true">Overskriften &#xAB;Veiledende materiale til vedlegg 6 punkt 5 tredje ledd&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Veiledning til forskriften</span>
        <article class="defaultP" margin-top="true">I forskriftens veiledning gj&#xF8;res f&#xF8;lgende tilf&#xF8;yelser:</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegg 3 punkt 4 (2) og (4):</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">EUROCONTROL dokumenter &#xAB;Air Traffic Controller Training at operational units&#xBB; og &#xAB;Air Traffic Controller Training at operational units Refresher Course&#xBB; skal ogs&#xE5; benyttes for flygeinformasjonstjenestepersonell.</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegg 4 punkt 1:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">Kravene til oppl&#xE6;ringsperiodens varighet relaterer seg til operativt arbeid.</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegg 4 punkt 2 (4):</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-4">EUROCONTROL dokument &#xAB;Guidelines for Refresher Training for Air Traffic Controllers&#xAB; skal ogs&#xE5; benyttes for flygeinformasjonstjenestepersonell.</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegg 6 punkt 4 (3) og (4):</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-5">For HFIS-personell som jobber 12-timers vakter kan kravet til antall vakter reduseres fra 20 til 14.</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegg 6 punkt 4 og 5:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-6">Bestemmelsene omhandler autorisasjoner. Dette omfatter ogs&#xE5; enhetsspesifikke autorisasjoner for flygeinformasjonstjenestepersonell.</article>
      </section>
    </main>
  </body>
</html>
