<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om konkursregisteret og om kunngj&#xF8;ringer etter konkursloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-02-15-138</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-02-15-138</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 2 s 392</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-08-23-824</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1984-06-08-58/&#xA7;78</li>
            <li>lov/1984-06-08-58/&#xA7;144</li>
            <li>lov/1984-06-08-58/&#xA7;156</li>
            <li>lov/1984-06-08-58/&#xA7;156a</li>
            <li>lov/1982-12-17-86/&#xA7;27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-02-15 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0146</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om konkursregisteret mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om konkursregisteret og om kunngj&#xF8;ringer etter konkursloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 15. februar 2008 med hjemmel i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (konkursloven) &#xA7; 78, &#xA7; 144, &#xA7; 156 og &#xA7; 156a og lov 17. desember 1982 nr. 86 om rettsgebyr &#xA7; 27. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-02-15-138</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om konkursregisteret og om kunngj&#xF8;ringer etter konkursloven<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-02-15-138" id="dokument">
      <h1>Forskrift om endring i forskrift om konkursregisteret og om kunngj&#xF8;ringer etter konkursloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-02-15-138/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. august 1993 nr. 824 om konkursregisteret og om kunngj&#xF8;ringer etter konkursloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det f&#xF8;res et register over sentrale opplysninger om bo tatt under behandling av retten som konkursbo etter lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og om aksjeselskaper, allmennaksjeselskaper og samvirkeforetak som tvangsavvikles etter konkurslovens regler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opplysningene nevnt i nr. 1 til 13 nedenfor registreres i Konkursregisteret p&#xE5; konkursboets organisasjonsnummer.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Har skyldneren drevet et enkeltpersonforetak registrert i Enhetsregisteret eller Foretaksregisteret, registreres skyldnerens navn, adresse og f&#xF8;dselsnummer (11 siffer), foretaksnavn, adresse og organisasjonsnummer.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-2">Ved konkurs i andre typer foretak som har v&#xE6;rt registrert i Foretaksregisteret, registreres foretakets organisasjonsnummer, n&#xE5;v&#xE6;rende og eventuelt tidligere navn, adresse siste &#xE5;r, bransje, dato for kjennelse om konkurs&#xE5;pning, navn p&#xE5; den retten som har &#xE5;pnet konkurs og konkursboets saksnummer.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-3">For andre skyldnere registreres skyldnerens navn, stilling, siste boligadresse og f&#xF8;dselsnummer (11 siffer).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Registeret skal inneholde opplysning om konkursen er &#xE5;pnet etter oppbud eller etter begj&#xE6;ring fra en fordringshaver, eller om boet er et tvangsavviklingsbo etter aksjeloven 13. juni 1997 nr. 44 &#xA7; 16-18 f&#xF8;rste ledd eller allmennaksjeloven 13. juni 1997 nr. 45 &#xA7; 16-18 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Registeret skal inneholde opplysning om registrert stiftelses&#xE5;r for foretak og andre sammenslutninger, samt om ansvarskapitalens st&#xF8;rrelse.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Er skyldneren et selskap skal navn, f&#xF8;dselsnummer (11 siffer) og siste boligadresse til den eller dem som har v&#xE6;rt daglig leder i selskapet de siste fem &#xE5;rene f&#xF8;r konkursen og til dem som har v&#xE6;rt styreledere og styremedlemmer de siste to &#xE5;rene f&#xF8;r konkursen registreres. Det skal registreres n&#xE5;r styrelederne og styremedlemmene tiltr&#xE5;dte sine verv, og eventuelt n&#xE5;r de fratr&#xE5;dte. Registeret skal inneholde opplysning om hvem som har v&#xE6;rt selskapets revisor de siste to &#xE5;rene f&#xF8;r konkursen med angivelse av revisornummer og kontoradresse. Hadde selskapet ikke revisor, skal regnskapsf&#xF8;rers navn, personnummer og eventuelt organisasjonsnummer og adresse registreres.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Registeret skal inneholde opplysning om daglig leder, styreleder eller innehaver i foretak som er konkurs har lederansvar eller styreverv i andre foretak p&#xE5; konkurs&#xE5;pningstidspunktet.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Ved konkurs i aksjeselskap stiftet senere enn fem &#xE5;r f&#xF8;r konkurs&#xE5;pningen, skal stifterne registreres. Personlige stiftere registreres med navn, boligadresse og f&#xF8;dselsnummer, og foretak registreres med firma, kontoradresse og organisasjonsnummer.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">Ved konkurs i aksjeselskap skal registeret inneholde opplysninger om eiere som eier eller som i l&#xF8;pet av de siste fem &#xE5;rene f&#xF8;r konkurs&#xE5;pningen har eid mer enn 20% av aksjene. Personlige eiere registreres med navn, boligadresse og f&#xF8;dselsnummer. Foretak registreres med firma, kontoradresse og organisasjonsnummer.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-ledd-3-punkt-8-ledd-1">Registeret skal inneholde opplysning om bostyrers navn, f&#xF8;dselsnummer, kontor- og postadresse, telefon- og telefaksnummer. Dersom borevisor er oppnevnt, registreres dennes navn, kontor- og postadresse, telefon og telefaksnummer.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-1-ledd-3-punkt-9-ledd-1">Dato for avsluttet bobehandling skal registreres. Registeret skal inneholde opplysning om med hvilken hjemmel bobehandlingen er innstilt. Er det foretatt utlodning etter &#xA7; 128, skal dividenden angis.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-1-ledd-3-punkt-10-ledd-1">Registeret skal inneholde opplysninger om bomassen og fordringsmassen, herunder hvilken del av fordringsmassen som er pantesikret.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-1-ledd-3-punkt-11-ledd-1">Registeret skal inneholde opplysning om bostyrerens innberetning er oversendt p&#xE5;talemyndigheten. Er innberetningen oversendt, skal politidistriktet og datoen for oversendelse registreres.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-1-ledd-3-punkt-12-ledd-1">Det skal registreres hvem som i praksis har fungert som daglig leder og styreleder, dersom det fremg&#xE5;r av bostyrers innberetning at dette er en annen enn det som fremkommer av nr. 4. Vedkommendes f&#xF8;dselsnummer og adresse skal registreres.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-3-punkt-13"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1">Dersom det er ilagt konkurskarantene, skal f&#xF8;lgende opplysninger registreres: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-1-ledd-1">navn, f&#xF8;dselsnummer (11 siffer) og siste boligadresse for den eller dem som er ilagt konkurskarantene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-2-ledd-1">datoen for kjennelsen om konkurskarantene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-3-ledd-1">karantenens utl&#xF8;psdato,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-4-ledd-1">om kjennelsen inneb&#xE6;rer at den som er ilagt karantene skal fjernes fra verv som nevnt i konkursloven &#xA7; 142 fjerde ledd,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-13-ledd-1-punkt-5-ledd-1">en oversikt over eventuelle verv den som er ilagt konkurskarantene skal fjernes fra.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsene i f&#xF8;rste ledd nr. 1 til 13 f&#xE5;r anvendelse s&#xE5; langt de passer n&#xE5;r registreringsenheten er et foretak som er under tvangsavvikling etter konkurslovens regler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den rett som avsier kjennelse om konkurs&#xE5;pning, skal straks, fortrinnsvis elektronisk eller per telefaks, sende melding til Konkursregisteret med opplysninger som nevnt i &#xA7; 3 nr. 1, 2 og 8, tidsangivelse og adresse for f&#xF8;rste skiftesamling, frist for fordringsanmeldelser og fristdagen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom ny bostyrer blir oppnevnt, skal dette snarest meldes til Konkursregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Retten skal snarest etter avsluttet bobehandling sende Konkursregisteret melding om avsluttende kjennelse eller melding om at boet er tatt opp til slutning.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Har retten avsagt kjennelse om konkurskarantene, skal melding med opplysninger som nevnt i &#xA7; 3 nr. 13 a-d straks sendes Konkursregisteret. Retten skal ogs&#xE5; gi melding dersom kjennelsen om konkurskarantene blir omgjort eller virkningen faller bort etter reglene i konkurslovens &#xA7; 143 fjerde eller femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Straks melding som nevnt i &#xA7; 4 er mottatt, skal registerf&#xF8;rer innhente fra Foretaksregisteret, L&#xF8;s&#xF8;reregisteret og Regnskapsregisteret opplysninger nevnt i &#xA7; 3 nr. 1-6 som er registrert i disse registre eller som finnes i dokumenter som er sendt inn til disse registre. Opplysningene skal straks, fortrinnsvis elektronisk eller pr. telefaks, oversendes bostyrer sammen med panteopplysninger fra L&#xF8;s&#xF8;reregisteret, registerutskrift fra Enhetsregisteret og siste innsendte regnskap fra Regnskapsregisteret. Dersom panteattesten viser til en ektepakt, oversendes ogs&#xE5; kopi av ektepakten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Enhver kan ved henvendelse til Konkursregisteret f&#xE5; oppgitt f&#xF8;lgende registrerte opplysninger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">personer, foretak, stiftelser og andre sammenslutninger som er g&#xE5;tt konkurs,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">aksjeselskaper, allmennaksjeselskaper og samvirkeforetak som tvangsavvikles etter konkurslovens regler,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">foretakets n&#xE5;v&#xE6;rende og eventuelle tidligere navn og adresse siste &#xE5;r, stilling eller bransje, grunnlag for konkursen, rettens navn, dato for konkurs&#xE5;pning eller kjennelse om tvangsoppl&#xF8;sning, saksnummer, bostyrer, borevisor, tid og sted for f&#xF8;rste skiftesamling, frist for fordringsanmeldelser og fristdagen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-4"><article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">stiftere, eiere, daglig leder, styreleder og revisor eller regnskapsf&#xF8;rer,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-5"><article class="legalP" id="kapittel-1-ledd-10-punkt-5-ledd-1">om daglig leder og styrelederen har lederansvar eller styreverv i andre foretak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-6"><article class="legalP" id="kapittel-1-ledd-10-punkt-6-ledd-1">om ilagt konkurskarantene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-10-punkt-7"><article class="legalP" id="kapittel-1-ledd-10-punkt-7-ledd-1">dato for avsluttet bobehandling og om bobehandlingen er innstilt og med hvilken hjemmel, om det er foretatt utlodning og med hvilken dividende.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. Bruk av elektronisk kommunikasjon under konkursbobehandling</span>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Konkursregisteret gir bostyrer tilgang til bosiden. Bostyrer m&#xE5; tilfredsstille de krav Konkursregisteret setter til tekniske forutsetninger for tilgang til og bruk av bosiden.</article>
        <article class="legalP" id="kapittel-1-ledd-12">N&#xE5;r konkurs&#xE5;pning blir meldt til Konkursregisteret, sender Konkursregisteret melding til bostyrer om at bosiden er klar til bruk. Bostyreren gir tilgang til opplysninger p&#xE5; bosiden til fordringshaverne, offentlige myndigheter og andre som if&#xF8;lge lov eller med hjemmel i lov har rett til &#xE5; motta informasjon fra bosiden.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved bruk av bosiden under konkursbehandling, plikter Konkursregisteret og bostyrer &#xE5; s&#xF8;rge for at opplysningene p&#xE5; bosiden til enhver tid er oppdatert.</article>
        <article class="legalP" id="kapittel-1-ledd-14">De som gis tilgang til bosiden, er fritatt fra &#xE5; s&#xF8;ke om konsesjon for &#xE5; h&#xE5;ndtere sensitive personopplysninger i sammenheng med dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved tilgang til bosider og bruk av elektronisk kommunikasjon under konkursbehandling, m&#xE5; det benyttes en betryggende metode som sikrer bl.a. bekreftelse av partenes identitet eller fullmakter (autentisering), at data ikke utilsiktet eller urettmessig endres (integritet), beskyttelse av informasjon mot innsyn fra uvedkommende (konfidensialitet) og notoritet over dokumentets innhold. Lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) &#xA7; 13 om informasjonssikkerhet gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Konkursregisteret skal senest 6 m&#xE5;neder etter avsluttende kjennelse eller utlodning slette opplysningene fra bosiden.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Konkursregisteret skal oppbevare elektroniske dokumenter i henhold til de regler som er fastsatt i eller i medhold av lov 4. desember 1992 nr. 126 om arkiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Konkursregisteret skal til enhver tid tilby egnede abonnementsordninger i elektronisk form til fordringshavere og offentlige myndigheter p&#xE5; opplysninger fra de elektroniske bosidene drevet av Konkursregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det skal tilbys abonnement i form av elektronisk melding om at nye opplysninger er tilgjengelige p&#xE5; bosiden.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Abonnenten m&#xE5; tilfredsstille de krav til sikkerhetstjenester og produkter Konkursregisteret stiller.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Konkursregisteret kan ta betalt for abonnementene til selvkost for &#xE5; dekke utgifter til abonnementsordningen. Departementet kan gi n&#xE6;rmere regler om finansieringen.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 9 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 9. Gebyrer og ikrafttredelse</span>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Denne forskrift trer i kraft 1. september 1993 og gjelder for konkurser &#xE5;pnet etter denne dato. Kunngj&#xF8;ring av konkurser etter &#xA7; 9 gjelder fra ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Fra 1. september 1993 oppheves forskrift 26. april 1991 nr. 287 om Konkurskaranteneregisteret gitt i medhold av konkursloven &#xA7; 143a og rettsgebyrloven &#xA7; 27.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-02-15-138/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelsesbestemmelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. mars 2008.</article>
      </section>
    </main>
  </body>
</html>
