<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-08-08-883</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-08-08-883</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 9 s 1401</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-08-08, 2008-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1679</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;62</li>
            <li>lov/1981-05-22-25/&#xA7;57</li>
            <li>lov/1981-05-22-25/&#xA7;160a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-08-12 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0730</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i p&#xE5;taleinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved Kronprinsreg.res. 8. august 2008 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 62, &#xA7; 57 og &#xA7; 160a syvende ledd. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-08-08-883</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-14. Melding om brann og andre ulykker</li><li>&#xA7; 38-1. Det nasjonale statsadvokatembetet for bekjempelse av organisert og annen alvorlig kriminalitet</li><li>&#xA7; 11a-1. Sentralt DNA-register</li><li>&#xA7; 11a-2. Eliminasjonsregisteret</li><li>&#xA7; 11a-3. S&#xF8;k i registeret</li><li>&#xA7; 11a-4. Referansepr&#xF8;ver fra personer med lovlig tilknytning til &#xE5;stedet eller gjenstanden</li><li>&#xA7; 11a-5. Fremgangsm&#xE5;ten ved behandling av referansepr&#xF8;ver</li><li>&#xA7; 11a-6. Informasjonsplikt og innsynsrett</li><li>&#xA7; 11a-7. Utlevering av opplysninger</li><li>&#xA7; 11a-8. Sletting og destruering</li><li>&#xA7; 11a-9. Klage</li><li>&#xA7; 11a-10. Behandlingsansvar med videre</li><li>&#xA7; 11a-11. Oppbevaring og utskrift av DNA-profil</li><li>&#xA7; 11a-12. Utfyllende retningslinjer</li><li>&#xA7; 11a-13. Overgangsregler</li></ul></li><li>II Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-08-08-883" id="dokument">
      <h1>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-08-08-883/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-14" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-14</span>. <span class="legalArticleTitle">Melding om brann og andre ulykker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det settes i verk etterforsking om &#xE5;rsaken til brann og andre ulykker, jf. straffeprosessloven &#xA7; 224 fjerde ledd, skal politiet gi melding til ber&#xF8;rte offentlige myndigheter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38-1</span>. <span class="legalArticleTitle">Det nasjonale statsadvokatembetet for bekjempelse av organisert og annen alvorlig kriminalitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det nasjonale statsadvokatembetet for bekjempelse av organisert og annen alvorlig kriminalitet har p&#xE5;taleansvaret p&#xE5; statsadvokatniv&#xE5; for saker som Den nasjonale enhet for bekjempelse av organisert og annen alvorlig kriminalitet (Kripos) selv behandler, jf. &#xA7; 37-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det nasjonale statsadvokatembetet har ogs&#xE5; den overordnede p&#xE5;talemessige ledelse av straffesaksbehandlingen ved Den nasjonale enhet for bekjempelse av organisert og annen alvorlig kriminalitet (Kripos).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Riksadvokaten kan beslutte at statsadvokatembetet skal ha andre nasjonale p&#xE5;taleoppgaver, herunder ansvar for oppgaver som ikke naturlig h&#xF8;rer under noe regionalt statsadvokatembete.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 11a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 11a. Sentralt register over DNA-profiler</span>
        <article class="futureLegalArticle" data-name="&#xA7;11a-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-1</span>. <span class="legalArticleTitle">Sentralt DNA-register</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved Kripos f&#xF8;res et sentralt DNA-register som best&#xE5;r av et identitetsregister, et etterforskningsregister og et sporregister.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Med DNA-profil menes i dette kapittelet resultatet av en analyse av biologisk materiale for &#xE5; fastsl&#xE5; en persons identitet. DNA-profilen uttrykkes ved en tallkombinasjon. Profiler registrert i DNA-registeret omtales som identitetsprofiler, etterforskningsprofiler og sporprofiler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">I identitetsregisteret kan registreres<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1-ledd-1">den som er ilagt en straff for en handling som etter loven kan medf&#xF8;re frihetsstraff. Registrering kan f&#xF8;rst skje n&#xE5;r avgj&#xF8;relsen er rettskraftig eller saken er endelig avgjort. Handling som det er utferdiget forenklet forelegg for, gir ikke grunnlag for registrering</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2-ledd-1">den som ikke kan d&#xF8;mmes til straff for en handling som kvalifiserer for registrering p&#xE5; grunn av reglene i straffeloven &#xA7; 44 eller &#xA7; 46. Det samme gjelder n&#xE5;r tilstanden har medf&#xF8;rt at vedkommende ikke har utvist skyld</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-3-ledd-1">den som arbeider eller oppholder seg i Norge og som har beg&#xE5;tt en handling som kunne ha medf&#xF8;rt frihetsstraff om den hadde v&#xE6;rt beg&#xE5;tt i Norge, og som i utlandet er ilagt en straff som svarer til dem som er nevnt i straffeloven &#xA7; 15</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-4-ledd-1">den som begj&#xE6;rer det av grunner som finnes fyllestgj&#xF8;rende.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">I etterforskingsregisteret registreres alle DNA-profiler som er fremstilt p&#xE5; grunnlag av biologisk materiale innhentet i medhold av straffeprosessloven &#xA7; 158 f&#xF8;rste ledd. S&#xE5; snart politiet har truffet vedtak om registrering i identitetsregisteret, skal vedkommendes DNA-profil overf&#xF8;res fra etterforskingsregisteret til identitetsregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">I sporregisteret kan det registreres opplysninger om personer med ukjent identitet n&#xE5;r opplysningene antas &#xE5; ha tilknytning til uoppklart straffesak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Blandingsprofil kan registreres i sporregisteret dersom profilen bare best&#xE5;r av uidentifiserte personer. Tilsvarende gjelder dersom profilen delvis er identifisert og den som identifiseres er d&#xF8;d. Dersom profilen delvis er identifisert og den som identifiseres er i live, skal det innhentes skriftlig samtykke fra vedkommende for &#xE5; kunne legge blandingen inn i registeret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-2</span>. <span class="legalArticleTitle">Eliminasjonsregisteret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved Kripos f&#xF8;res et eliminasjonsregister. I eliminasjonsregisteret kan det registreres opplysninger innhentet i medhold av straffeprosessloven &#xA7; 158 annet ledd om ansatte i politiet, analyseinstitusjoner og andre med kjent identitet som regelmessig kommer i kontakt med &#xE5;steder og bevismateriale. Profiler registrert i eliminasjonsregisteret omtales som eliminasjonsprofiler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Form&#xE5;let med registrering er &#xE5; unng&#xE5; at profilen til personer som ikke har tilknytning til den straffbare handling, blir registrert i sporregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Registrering i eliminasjonsregisteret er frivillig og forutsetter skriftlig samtykke fra den registrerte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Det biologiske materialet skal destrueres n&#xE5;r form&#xE5;let med unders&#xF8;kelsen er oppn&#xE5;dd. Politiet m&#xE5; slette eliminasjonsprofilen n&#xE5;r form&#xE5;let med unders&#xF8;kelsene er oppn&#xE5;dd eller referansepersonen trekker samtykket tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Analyseinstitusjonen kan oppbevare profilene utelukkende for det form&#xE5;l &#xE5; dokumentere sin virksomhet. Opplysningene kan ikke brukes til andre form&#xE5;l.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-3" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-3</span>. <span class="legalArticleTitle">S&#xF8;k i registeret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Profiler i identitetsregisteret, etterforskningsregisteret og sporregisteret er gjensidig s&#xF8;kbare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">DNA-profil fra uidentifisert lik kan s&#xF8;kes mot identitetsregisteret og etterforskningsregisteret med henblikk p&#xE5; identifisering. DNA-profil fra uidentifisert lik kan s&#xF8;kes mot sporregisteret hvis det er holdepunkter for at avd&#xF8;de kan ha v&#xE6;rt involvert i straffbare forhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">DNA-profil fra identifisert lik kan s&#xF8;kes mot sporregisteret dersom det er skjellig grunn til mistanke om at avd&#xF8;de kan ha beg&#xE5;tt en straffbar handling som etter loven kunne ha medf&#xF8;rt frihetsstraff.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-4" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-4</span>. <span class="legalArticleTitle">Referansepr&#xF8;ver fra personer med lovlig tilknytning til &#xE5;stedet eller gjenstanden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Opplysninger fra referansepersoner med lovlig tilknytning til &#xE5;stedet eller gjenstanden kan innhentes i medhold av straffeprosessloven &#xA7; 158 annet ledd dersom vedkommende skriftlig samtykker. Profiler som behandles etter denne bestemmelsen omtales som referanseprofiler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Form&#xE5;let er &#xE5; unng&#xE5; at profilen til personer som ikke har tilknytning til den straffbare handling, blir registrert i sporregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Det biologiske materialet skal destrueres n&#xE5;r form&#xE5;let med unders&#xF8;kelsen er oppn&#xE5;dd. Politiet m&#xE5; slette referanseprofilen n&#xE5;r form&#xE5;let med unders&#xF8;kelsene er oppn&#xE5;dd eller referansepersonen trekker samtykket tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Analyseinstitusjonen kan oppbevare profilene utelukkende for det form&#xE5;l &#xE5; dokumentere sin virksomhet. Opplysningene kan ikke brukes til andre form&#xE5;l.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-5</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;ten ved behandling av referansepr&#xF8;ver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Er det innhentet referansepr&#xF8;ver skal disse sendes til analyse sammen med det &#xF8;vrige spormaterialet i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom det foreligger referansepr&#xF8;ver i saken skal analyseinstitusjonen sammenlikne disse med sporprofilene f&#xF8;r analyseresultatet sendes til Kripos for registrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom det ikke foreligger referansepr&#xF8;ver i saken skal spormaterialet analyseres og sporprofilen oversendes Kripos straks for registrering i sporregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Referansepr&#xF8;ver som innhentes i ettertid skal sammenliknes med sporprofilene i saken. Dersom disse samsvarer med uidentifiserte profiler som Kripos har mottatt, skal analyseinstitusjonen skriftlig varsle Kripos slik at profilen slettes fra sporregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">F&#xF8;r sporprofiler registreres i sporregisteret skal det foretas s&#xF8;k i eliminasjonsregisteret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-6</span>. <span class="legalArticleTitle">Informasjonsplikt og innsynsrett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Den som blir registrert i identitetsregisteret skal gis melding om dette uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Den registrerte har rett til &#xE5; f&#xE5; opplyst hvilke opplysninger som er registrert om ham selv i identitetsregisteret eller etterforskningsregisteret. Andre kan ikke gis opplysninger om registerets innhold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-7" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-7</span>. <span class="legalArticleTitle">Utlevering av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Taushetsplikten er ikke til hinder for at opplysninger fra DNA-registeret utleveres til utenlandsk politimyndighet eller annen utenlandsk myndighet som er ansvarlig for DNA-registrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Opplysningene i DNA-registeret kan utleveres til forskning n&#xE5;r det finnes rimelig og ikke medf&#xF8;rer uforholdsmessig ulempe for andre interesser. Beslutning om utlevering av opplysningene til forskning treffes av Riksadvokaten. Dersom slikt samtykke gis skal det samtidig fastsettes vilk&#xE5;r som anses n&#xF8;dvendig for &#xE5; sikre en forsvarlig behandling av opplysningene. Bestemmelsen i &#xA7; 3-5 gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-8" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-8</span>. <span class="legalArticleTitle">Sletting og destruering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Identitetsprofil skal slettes hvis den registrerte rettskraftig frifinnes etter gjenopptakelse. For &#xF8;vrig skal identitetsprofil slettes senest 5 &#xE5;r etter at politiet f&#xE5;r melding om d&#xF8;dsfallet fra folkeregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Opplysningene i etterforskningsregisteret skal slettes n&#xE5;r den registrerte rettskraftig frifinnes eller saken avsluttes p&#xE5; annen m&#xE5;te uten at vilk&#xE5;rene for registrering i identitetsregisteret er oppfylt. Dette gjelder likevel ikke dersom vilk&#xE5;rene for registrering i forbindelse med en annen sak er til stede.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Biologisk materiale som har v&#xE6;rt analysegrunnlag for DNA-profiler skal destrueres s&#xE5; snart registrering av profilen har funnet sted. Spormateriale som antas &#xE5; ha tilknytning til uoppklart straffesak kan oppbevares s&#xE5; lenge det finnes hensiktsmessig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-9" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-9</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">P&#xE5;talemyndighetens avgj&#xF8;relse om behandling av opplysninger, innsyn og sletting i DNA-registeret og eliminasjonsregisteret kan p&#xE5;klages til n&#xE6;rmeste overordnet p&#xE5;talemyndighet. Reglene i forvaltningsloven kapittel VI gjelder s&#xE5; langt de passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-10" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-10</span>. <span class="legalArticleTitle">Behandlingsansvar med videre</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Sjefen for Kripos er behandlingsansvarlig for DNA-registeret og eliminasjonsregisteret. Bare den behandlingsansvarlige eller den han bemyndiger har tilgang til registeret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Databehandler, herunder analyseinstitusjoner, kan ikke behandle opplysninger p&#xE5; annen m&#xE5;te enn det som f&#xF8;lger av skriftlig avtale eller instruks. Opplysningene kan heller ikke uten slik avtale overlates til andre for lagring eller behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Analyseinstitusjonen skal gjennomf&#xF8;re analyse av det materialet som oversendes fra politiet. Oppdraget skal gis skriftlig. Oppdragsgiver er ansvarlig for at vilk&#xE5;rene for innhenting og analyse av materialet er til stede.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-11" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-11</span>. <span class="legalArticleTitle">Oppbevaring og utskrift av DNA-profil</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">DNA-profil kan bare oppbevares hos behandlingsansvarlig og den som foretar DNA-analysen med mindre noe annet er s&#xE6;rskilt bestemt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Det kan gis utskrift av DNA-profil dersom dette er n&#xF8;dvendig i forbindelse med bruk av DNA-spor i etterforskingen eller irettef&#xF8;ringen av en straffesak.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-12" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-12</span>. <span class="legalArticleTitle">Utfyllende retningslinjer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Riksadvokaten kan gi n&#xE6;rmere retningslinjer til utfylling og gjennomf&#xF8;ring av bestemmelsene i dette kapittelet, herunder om hvilke straffbare forhold som skal prioriteres i forbindelse med registrering i DNA-registeret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a-13" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a-13</span>. <span class="legalArticleTitle">Overgangsregler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">N&#xE5;r vilk&#xE5;rene for &#xF8;vrig er oppfylt kan DNA-profiler innhentet f&#xF8;r lov 18. januar 2008 nr. 3 om utvidelse av DNA-registeret og lov 27. juni 2008 nr. 67 om DNA-etterforskningsregisteret trer i kraft, registreres i etterforskningsregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Det kan innhentes biologisk materiale og foretas registrering i identitetsregisteret av personer som f&#xE5;r rettskraftig dom etter ikrafttredelsen av lovene nevnt i f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-08-08-883/KAPITTEL_2">
        <h2 data-text-align="center">II<br/>Ikraftsetting</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Endringene i forskriften &#xA7; 5-14 og &#xA7; 38-1 trer i kraft straks.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringene i forskriften nytt kapittel 11a trer i kraft 1. september 2008.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
