<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fremmede milit&#xE6;re fart&#xF8;yers og luftfart&#xF8;yers adgang til norsk territorium under fredsforhold</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-06-27-735</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-06-27-735</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 7 s 1212</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-05-02-396</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-06-27-57/&#xA7;2</li>
            <li>lov/2003-06-27-57/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-07-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0616</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fremmede fart&#xF8;yer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fremmede milit&#xE6;re fart&#xF8;yers og luftfart&#xF8;yers adgang til norsk territorium under fredsforhold</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. juni 2008 med hjemmel i lov 27. juni 2003 nr. 57 om Norges territorialfarvann og tilst&#xF8;tende sone &#xA7; 2 tredje ledd og &#xA7; 3 annet ledd. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-06-27-735</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fremmede milit&#xE6;re fart&#xF8;yers og luftfart&#xF8;yers adgang til norsk territorium under fredsforhold<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-06-27-735" id="dokument">
      <h1>Forskrift om endring i forskrift om fremmede milit&#xE6;re fart&#xF8;yers og luftfart&#xF8;yers adgang til norsk territorium under fredsforhold</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-06-27-735/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. mai 1997 nr. 396 om fremmede milit&#xE6;re fart&#xF8;yers og luftfart&#xF8;yers adgang til norsk territorium under fredsforhold gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om adgang til og opphold p&#xE5; norsk territorium under fredsforhold for fremmede milit&#xE6;re og sivile statsfart&#xF8;yer</i>
        </article>
        <article class="defaultP" margin-top="true">I hjemmelsgrunnlaget tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Lov 27. juni 2003 nr. 57 om Norges territorialfarvann og tilst&#xF8;tende sone &#xA7; 2 tredje ledd og &#xA7; 3 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriftens form&#xE5;l er &#xE5; gi bestemmelser om fremmede milit&#xE6;re og sivile statsfart&#xF8;yers adgang til og opphold p&#xE5; norsk territorium, herunder &#xE5; sikre at norske myndigheter til enhver tid har oversikt over og kontroll med slike fart&#xF8;yer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften gjelder i hele riket, herunder p&#xE5; Svalbard og Jan Mayen samt p&#xE5; Bouvet-&#xF8;ya. Den gjelder ikke Dronning Maud Land og Peter I's &#xF8;y.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 andre og tredje ledd blir nye &#xA7; 1 tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forsvarsdepartementet kan i krise- og krigstilfeller, eller n&#xE5;r krise eller krig truer, helt eller delvis sette forskriften ut av kraft for ethvert fremmed milit&#xE6;rt eller sivilt statsfart&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med <i>milit&#xE6;re fart&#xF8;yer</i> forst&#xE5;s ethvert fart&#xF8;y, herunder hjelpefart&#xF8;y, som st&#xE5;r under milit&#xE6;r kommando i en fremmed stat eller i en internasjonal organisasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med <i>sivile statsfart&#xF8;yer</i> forst&#xE5;s ethvert fart&#xF8;y, herunder hjelpefart&#xF8;y, som eies eller drives av en fremmed stat og benyttes for ikke-kommersielle form&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Med <i>milit&#xE6;re luftfart&#xF8;yer</i> forst&#xE5;s ethvert luftfart&#xF8;y som st&#xE5;r under milit&#xE6;r kommando i en fremmed stat eller i en internasjonal organisasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Med <i>sivile statlige luftfart&#xF8;yer</i> forst&#xE5;s ethvert luftfart&#xF8;y som eies eller drives av en fremmed stat og benyttes for ikke-kommersielle form&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med <i>fremmede milit&#xE6;re og sivile statsfart&#xF8;yer</i> forst&#xE5;s alle ovenfor nevnte milit&#xE6;re og sivile fart&#xF8;yer og luftfart&#xF8;yer.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med <i>norske myndigheter</i> menes Forsvarsdepartementet eller den departementet bemyndiger. Henvendelser og rapporteringer i henhold til bestemmelsene i denne forskrift skal rettes til Fellesoperativt hovedkvarter. S&#xF8;knader ad diplomatisk vei fremmes som foreskrevet i &#xA7; 3 via Utenriksdepartementet og/eller norsk utenriksstasjon.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2 tredje til syvende ledd blir nye &#xA7; 2 syvende til ellevte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt tolvte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Med <i>uskyldig gjennomfart</i> forst&#xE5;s navigasjon over sj&#xF8;territoriet, enten i transitt eller p&#xE5; vei til eller fra norsk indre farvann, i samsvar med FNs havrettskonvensjon.</article>
        <article class="defaultP" margin-top="true">Overskriften i kapittel II skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Adgang til og opphold p&#xE5; norsk territorium</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fremmede milit&#xE6;re og sivile statsfart&#xF8;yer har med de unntak som f&#xF8;lger av &#xA7; 4 kun adgang til norsk territorium etter p&#xE5; forh&#xE5;nd &#xE5; ha innhentet tillatelse ad diplomatisk vei. S&#xF8;knad ad diplomatisk vei om tillatelse for adgang til og opphold p&#xE5; norsk territorium, skal fremmes via Utenriksdepartementet og/eller norsk utenriksstasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Slik s&#xF8;knad skal, hvis ikke annet er bestemt, for fremmede fart&#xF8;yer v&#xE6;re mottatt senest 7 dager og for fremmede luftfart&#xF8;yer senest 72 timer f&#xF8;r anl&#xF8;pet finner sted. S&#xF8;knad skal ledsages av meddelelse om det antall fremmede milit&#xE6;re og sivile statsfart&#xF8;yer som skal delta i bes&#xF8;ket, type, kallesignal for fart&#xF8;yenes radiostasjon, samt &#xF8;vrige opplysninger som er n&#xF8;dvendige for deres identifikasjon, den rute de akter &#xE5; f&#xF8;lge p&#xE5; norsk territorium, den eller de havner, anker- eller flyplasser som &#xF8;nskes anl&#xF8;pt, tidspunktet for anl&#xF8;p og dettes varighet.</article>
        <article class="legalP" id="kapittel-1-ledd-16">For reaktordrevne fart&#xF8;yer skal s&#xF8;knad v&#xE6;re mottatt senest 14 dager f&#xF8;r anl&#xF8;pet er planlagt &#xE5; finne sted.</article>
        <article class="legalP" id="kapittel-1-ledd-17">For fremmede fart&#xF8;yer som medf&#xF8;rer luftfart&#xF8;yer om bord skal type og antall luftfart&#xF8;yer oppgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fremmede fart&#xF8;yer har, uten &#xE5; ha innhentet tillatelse diplomatisk vei, adgang til uskyldig gjennomfart i sj&#xF8;territoriet, og til stans eller ankring p&#xE5; sj&#xF8;territoriet under gjennomfarten n&#xE5;r dette er n&#xF8;dvendig p&#xE5; grunn av force majeure eller havsn&#xF8;d eller for &#xE5; yte assistanse til personer, skip eller luftfart&#xF8;yer som er i fare eller n&#xF8;d.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Fremmede luftfart&#xF8;yer som er i n&#xF8;d har adgang til norsk territorium uten p&#xE5; forh&#xE5;nd &#xE5; ha innhentet tillatelse diplomatisk vei.</article>
        <article class="defaultP" margin-top="true">Overskriften i kapittel III skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Fremmede fart&#xF8;yer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Fremmede fart&#xF8;yer skal rapportere posisjon og planlagt seilas til norske myndigheter n&#xE5;r de passerer territorialgrensen, og deretter hver sjette time under seilas i norsk territorialfarvann.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Fremmede fart&#xF8;yer som m&#xE5; stanse eller ankre opp under uskyldig gjennomfart p&#xE5; sj&#xF8;territoriet, skal uten opphold gi melding til norske myndigheter om oppholdet og om &#xE5;rsaken til dette. Det samme gjelder fremmede fart&#xF8;yer i havsn&#xF8;d som m&#xE5; s&#xF8;ke n&#xF8;dhavn i norsk indre farvann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Forsvarsdepartementet eller den departementet bemyndiger, kan av hensyn til rikets sikkerhet overfor fremmede milit&#xE6;re og sivile statsfart&#xF8;yer treffe enkeltvedtak om plikt til &#xE5; bruke los ved seilas i norske indre farvann. Slikt p&#xE5;bud kan ogs&#xE5; gis for seilas p&#xE5; sj&#xF8;territoriet. Fiskeri- og kystdepartementet eller den departementet bemyndiger, kan av hensyn til trygg ferdsel overfor fremmede milit&#xE6;re og sivile statsfart&#xF8;yer fatte enkeltvedtak om plikt til &#xE5; bruke los ved seilas i norske indre farvann og p&#xE5; sj&#xF8;territoriet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">I norsk territorialfarvann skal fremmede fart&#xF8;yer f&#xF8;lge de til enhver tid fastsatte farleder.</article>
        <article class="defaultP" margin-top="true">Overskriften i kapittel IV skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Fremmede luftfart&#xF8;yer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Fremmede luftfart&#xF8;yer som har f&#xE5;tt tillatelse til &#xE5; anl&#xF8;pe eller overfly norsk territorium i henhold til &#xA7; 3, skal forholde seg som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">rette seg etter gjeldende internasjonale bestemmelser for sivil luftfart og spesielle bestemmelser, som av hensyn til flysikkerheten er gjort gjeldende for flyging over og landing p&#xE5; norsk territorium;</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">ikke uten &#xE5; ha innhentet tillatelse p&#xE5; forh&#xE5;nd fly over eller lande i omr&#xE5;der som av norske myndigheter i utgangspunktet er kunngjort forbudt for flyging;</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1">ikke uten p&#xE5; forh&#xE5;nd &#xE5; ha innhentet tillatelse f&#xF8;re ammunisjon, bomber, raketter, fotoutstyr og sensorsystemer;</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-24-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-4-ledd-1">finne seg i den kontroll som norske myndigheter m&#xE5;tte finne n&#xF8;dvendig for &#xE5; sikre seg at gjeldende bestemmelser blir overholdt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 11 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Luftfart&#xF8;yer om bord p&#xE5; fremmede milit&#xE6;re og sivile statsfart&#xF8;yer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Hvis fremmede luftfart&#xF8;yer, stasjonert om bord p&#xE5; fremmede fart&#xF8;yer som allerede har f&#xE5;tt tillatelse til &#xE5; anl&#xF8;pe norsk territorium i henhold til &#xA7; 3, &#xF8;nsker &#xE5; fly over norsk territorium, m&#xE5; dette klareres med norske myndigheter p&#xE5; forh&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Fremmede milit&#xE6;re og sivile statsfart&#xF8;yer skal til enhver tid b&#xE6;re synlige nasjonale kjennetegn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Fremmede milit&#xE6;re og sivile statsfart&#xF8;yer har p&#xE5; eller over norsk territorium adgang til &#xE5; bruke sine radioapparater under forutsetning av at:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">de f&#xF8;lger de regler som er fastsatt i den gjeldende internasjonale fjernmeldingskonvensjon med tilh&#xF8;rende radioreglementer, de til enhver tid gjeldende bestemmelser for luftfartsradiotjenesten som fastsettes av den internasjonale luftfartsorganisasjon (ICAO), samt de spesielle bestemmelser for bruk av radioapparater p&#xE5; norsk omr&#xE5;de, som til enhver tid gjelder;</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">de p&#xE5; forh&#xE5;nd har s&#xF8;kt og mottatt tillatelse til bruk av radiostasjon. Slik s&#xF8;knad fremmes gjennom Fellesoperativt hovedkvarter, og skal ledsages av fart&#xF8;yets navn, kallesignal, og opplysninger om hvilke frekvenser, emisjonstyper og effekter som skal benyttes.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-28">Radiostasjon i fremmede luftfart&#xF8;yer som er meddelt overflygningstillatelse, kan til enhver tid nyttes p&#xE5; fastsatte frekvenser som ledd i sikring og gjennomf&#xF8;ring av n&#xF8;dvendig trafikkprosedyre. Fremmede fart&#xF8;yer som kun foretar uskyldig gjennomfart gjennom sj&#xF8;territoriet, kan benytte sine radioinstallasjoner i henhold til radioreglementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Enhver form for &#xF8;velse, trening eller annen milit&#xE6;r aktivitet innenfor norsk territorium er forbudt, med mindre det finner sted i henhold til godkjente norske &#xF8;vingsplaner eller det p&#xE5; forh&#xE5;nd er innhentet tillatelse fra norske myndigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Det er forbudt for enhver om bord p&#xE5; fremmede milit&#xE6;re og sivile statsfart&#xF8;yer &#xE5; oppta kart eller kartskisse over rikets havner, farvann, flyplasser eller sj&#xF8;flyhavner. Det er videre forbudt &#xE5; oppta kart, kartskisse, fotografi, sensoropptak eller beskrivelse av norske milit&#xE6;re anlegg og oppsetninger.</article>
        <article class="legalP" id="kapittel-1-ledd-31">F&#xF8;rer og besetning om bord p&#xE5; fremmede milit&#xE6;re fart&#xF8;yer og luftfart&#xF8;yer m&#xE5; ikke medbringe v&#xE5;pen n&#xE5;r de g&#xE5;r i land (ved landlov eller forlater sitt fly), unntatt som ledd i seremoniell aktivitet eller som ledd i godkjente &#xF8;velser etter &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Fremmede milit&#xE6;re og sivile statsfart&#xF8;yer skal benytte henholdsvis de anker-, fort&#xF8;ynings- eller landingsplasser som anvises av norske myndigheter. F&#xF8;rer og besetning om bord p&#xE5; fremmede milit&#xE6;re fart&#xF8;yer og luftfart&#xF8;yer skal ellers rette seg etter de milit&#xE6;re regler og bestemmelser som gis av den lokale milit&#xE6;re kommandomyndighet.</article>
        <article class="legalP" id="kapittel-1-ledd-33">F&#xF8;rer og besetning p&#xE5; fremmede milit&#xE6;re og sivile statsfart&#xF8;yer skal f&#xF8;lge gjeldende norsk lovgivning, herunder milj&#xF8;-, sunnhets-, toll-, los-, trafikk-, havne-, utlendings- og ordensbestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Norske myndigheter kan for &#xF8;vrig, uavhengig av brudd p&#xE5; gjeldende bestemmelser og n&#xE5;r s&#xE6;rlige grunner foreligger, gi p&#xE5;legg om at fremmede milit&#xE6;re og sivile statsfart&#xF8;yer skal forlate norsk territorium uten forutg&#xE5;ende varsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Forsvarsdepartementet eller den departementet bemyndiger, kan gi dispensasjon fra disse bestemmelsene og kan gi bestemmelser for utfylling og gjennomf&#xF8;ring av forskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-06-27-735/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
