<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om offentlige anskaffelser</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-05-08-446</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-05-08-446</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 5 s 928</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-05-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-04-07-402</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2006-04-07-402/&#xA7;2-2</li>
            <li>lov/1999-07-16-69/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-05-14 13:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0403</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om offentlige anskaffelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlige anskaffelser</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings- og administrasjonsdepartementet 8. mai 2008 med hjemmel i forskrift 7. april 2006 nr. 402 om offentlige anskaffelser &#xA7; 2-2 fjerde ledd, jf. lov 16. juli 1999 nr. 69 om offentlige anskaffelser &#xA7; 11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-05-08-446</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlige anskaffelser<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 23-1. Plan- og designkonkurranse</li><li>&#xA7; 24-1. S&#xE6;rlige regler om bygge- og anleggskonsesjon</li><li>&#xA7; 25-1. S&#xE6;rskilt behandlingsm&#xE5;te ved bygge- og anleggskontrakter for sosiale form&#xE5;l</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-05-08-446" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlige anskaffelser</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-05-08-446/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. april 2006 nr. 402 om offentlige anskaffelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23-1</span>. <span class="legalArticleTitle">Plan- og designkonkurranse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Denne paragraf f&#xE5;r anvendelse p&#xE5; plan- og designkonkurranse som definert i &#xA7; 4-2 (prosedyrer) bokstav g.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Plan- og designkonkurransen skal kunngj&#xF8;res i samsvar med &#xA7; 18-1 (fremgangsm&#xE5;ten ved kunngj&#xF8;ringer) n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">den gjelder tildeling av kontrakter om offentlige tjenestekj&#xF8;p der den ansl&#xE5;tte samlede verdi overstiger 1,65 millioner kroner eksl. mva. eller 1,05 millioner kroner eksl. mva. for statlige myndigheter, jf. &#xA7; 2-2 (terskelverdier), eller dersom</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">den ansl&#xE5;tte samlede verdien av konkurransepremiene og utbetalingene til deltakerne overstiger 1,65 millioner kroner eksl. mva. eller 1,05 millioner kroner eksl. mva. for statlige myndigheter.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Plan- og designkonkurransen skal kunngj&#xF8;res i samsvar med &#xA7; 9-1 (kunngj&#xF8;ring av konkurranse) n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">tildeling av kontrakter om offentlige tjenestekj&#xF8;p med en ansl&#xE5;tt verdi p&#xE5; 500.000 kroner eksl. mva. eller mer, eller n&#xE5;r</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">den ansl&#xE5;tte samlede verdien av konkurransepremiene og utbetalingene til deltakerne overstiger 500.000 kroner eksl. mva.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Reglene for gjennomf&#xF8;ring av plan- og designkonkurranse skal fastsettes i samsvar med kravene i denne bestemmelsen og utleveres til de som er interessert i &#xE5; delta i konkurransen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Adgangen til &#xE5; delta i plan- og designkonkurranser kan ikke begrenses til &#xE9;n E&#xD8;S-stats territorium eller en del av dette.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Oppdragsgiver kan ikke begrense adgangen til &#xE5; delta i konkurransen til bare fysiske eller bare juridiske personer.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Ved plan- og designkonkurranser med et begrenset antall leverand&#xF8;rer skal oppdragsgiver fastsette klare og ikke-diskriminerende utvelgelseskriterier. Under enhver omstendighet skal antallet leverand&#xF8;rer som inviteres til &#xE5; delta, v&#xE6;re stort nok til &#xE5; sikre reell konkurranse.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) Juryen skal utelukkende best&#xE5; av fysiske personer som er uavhengige av konkurransedeltakerne. Dersom en s&#xE6;rskilt yrkesmessig kvalifikasjon kreves for &#xE5; delta i designkonkurransen, skal minst en tredel av juryen v&#xE6;re i besittelse av samme eller tilsvarende kvalifikasjon.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) Juryen skal v&#xE6;re uavhengig i sine beslutninger og uttalelser. Grunnlaget for juryens beslutninger og uttalelser skal v&#xE6;re planer og design som den anonymt har f&#xE5;tt til vurdering. Kun de kriterier som ble oppgitt i kunngj&#xF8;ringen, er relevante. Anonymiteten skal bevares inntil juryens uttalelse eller avgj&#xF8;relse foreligger. Deltagerne kan anmodes om &#xE5; besvare sp&#xF8;rsm&#xE5;l som juryen har nedtegnet i protokollen for &#xE5; klargj&#xF8;re enkelte aspekter ved prosjektene. Protokollen skal inneholde en fullstendig oversikt over dialogen mellom juryens medlemmer og deltagerne.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) Juryens vurderinger, konklusjoner og anbefalinger, inkludert en rangering av prosjektene, skal nedtegnes i en protokoll som underskrives av juryens medlemmer. Protokollen skal sendes deltakerne i plan- og designkonkurransen etter at vinner av konkurransen er k&#xE5;ret eller, ved plan- og designkonkurranse arrangert som et ledd i en anskaffelsesprosedyre for tildeling av tjenestekontrakter, senest etter at oppdragsgiver har besluttet hvem som skal tildeles kontrakt.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11">(11) Dersom verdien av kontraktene overstiger terskelverdiene i &#xA7; 2-2 (terskelverdier), skal resultatet av konkurransen kunngj&#xF8;res i tr&#xE5;d med bestemmelsene fastsatt i &#xA7; 18-4 (kunngj&#xF8;ring av konkurranseresultater).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24-1</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om bygge- og anleggskonsesjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) N&#xE5;r oppdragsgiver skal tildele en bygge- og anleggskonsesjon, jf. &#xA7; 4-1 (generelle definisjoner) bokstav f, skal dette gj&#xF8;res kjent i en kunngj&#xF8;ring etter &#xA7; 18-1 (fremgangsm&#xE5;ten ved kunngj&#xF8;ringer), dersom kontrakten har en ansl&#xE5;tt verdi p&#xE5; minst 41 millioner kroner. Beregningen av konsesjonskontraktens verdi skjer etter &#xA7; 2-3 (beregning av anskaffelsens ansl&#xE5;tte verdi). Kontrakter med ansl&#xE5;tt verdi p&#xE5; minst 500.000 kroner skal kunngj&#xF8;res etter &#xA7; 9-1 (kunngj&#xF8;ring av konkurranse).</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Dersom konsesjonsinnehaver som ikke er oppdragsgiver i henhold til &#xA7; 1-2 (hvem som er omfattet av forskriften), overdrar kontrakter til tredjemann, skal dette kunngj&#xF8;res, forutsatt at kontrakten har en verdi p&#xE5; minst 41 millioner kroner. For &#xF8;vrig f&#xE5;r &#xA7; 18-1 (fremgangsm&#xE5;ten ved kunngj&#xF8;ringer) nr. 2 til 6 tilsvarende anvendelse. Kravene til kunngj&#xF8;ring kommer ikke til anvendelse n&#xE5;r kontrakten oppfyller vilk&#xE5;rene i &#xA7; 14-4 (konkurranse med forhandling uten kunngj&#xF8;ring). Konsesjonsinnehaverens plikter etter denne bestemmelse skal inntas i bygge- og anleggskonsesjonen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Denne forskriften f&#xE5;r ikke anvendelse for tilleggsarbeider til et planlagt bygge- og anleggskonsesjonsarbeid, dersom uforutsette omstendigheter har gjort arbeidet n&#xF8;dvendig og forutsatt at oppdraget tildeles konsesjonshaver som utf&#xF8;rer bygge- og anleggsarbeidet n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1-ledd-1">de supplerende tjenesteytelser eller arbeider ikke kan atskilles teknisk eller &#xF8;konomisk fra den opprinnelige kontrakt uten store ulemper for oppdragsgiveren, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2-ledd-1">disse tjenester eller arbeider kan atskilles fra ut&#xF8;velsen av den opprinnelige kontrakt, men er strengt n&#xF8;dvendig for dennes fullstendige gjennomf&#xF8;ring, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3-ledd-1">den samlede verdi av kontrakter som inng&#xE5;s som tilleggsarbeider ikke overstiger 50 prosent av verdien av det opprinnelige bygge- og anleggsarbeidet som er gjenstand for konsesjonen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Oppdragsgiver kan:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">kreve at konsesjonsinnehaveren overdrar kontrakter som tilsvarer minst 30 prosent av totalverdien av konsesjonskontrakten, til tredjemann. Det kan gis adgang til &#xE5; &#xF8;ke denne andelen. Nevnte minstekrav skal v&#xE6;re angitt i konsesjonskontrakten, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">be om at det i tilbudet oppgis hvor stor del av kontraktens totalverdi som eventuelt vil bli overdratt til tredjemann.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) N&#xE5;r konsesjonsinnehaveren selv er oppdragsgiver i henhold til &#xA7; 1-2 (hvem som er omfattet av forskriften), skal bestemmelsene i denne forskrift overholdes n&#xE5;r det gjelder arbeider som skal utf&#xF8;res av tredjemann.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Oppdragsgiver som &#xF8;nsker &#xE5; tildele bygge- og anleggskonsesjon, skal fastsette en frist for mottak av konsesjonss&#xF8;knader p&#xE5; minst 45 dager fra den dag kunngj&#xF8;ringen ble sendt. Fristen skal forlenges forholdsmessig dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-1-ledd-1">konkurransegrunnlaget, tilleggsdokumenter eller tilleggsopplysninger er for omfattende til at de kan fremskaffes innen fristen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-2-ledd-1">det foretas rettelse, supplering eller endring av konkurransegrunnlaget som nevnt i &#xA7; 8-2 eller &#xA7; 17-2 (rettelse, supplering eller endring av konkurransegrunnlaget),</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-3-ledd-1">s&#xF8;knad bare kan utarbeides etter en befaring, eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6-punkt-4-ledd-1">s&#xF8;knad bare kan utarbeides etter en gjennomgang p&#xE5; stedet av tilleggsdokumentene til konkurransegrunnlaget.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) N&#xE5;r en bygge- og anleggskontrakt blir tildelt av en konsesjonsinnehaver som ikke er en offentlig oppdragsgiver, skal fristen for mottak av foresp&#xF8;rsler om &#xE5; delta fastsettes av konsesjonsinnehaveren til minst 30 dager fra den dag kunngj&#xF8;ringen ble sendt. Fristen for mottak av tilbud skal v&#xE6;re minst 33 dager fra den dag kunngj&#xF8;ringen er sendt eller minst 40 dager fra den dagen invitasjon er sendt. Tilbudsfristen skal forlenges forholdsmessig dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-1-ledd-1">konkurransegrunnlaget, tilleggsdokumenter eller tilleggsopplysninger er for omfattende til at de kan fremskaffes innen fristen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-2-ledd-1">det foretas rettelse, supplering eller endring av konkurransegrunnlaget som nevnt i &#xA7; 8-2 eller &#xA7; 17-2 (rettelse, supplering eller endring av konkurransegrunnlaget),</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-3-ledd-1">tilbud bare kan utarbeides etter en befaring, eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-4-ledd-1">tilbud bare kan utarbeides etter en gjennomgang p&#xE5; stedet av tilleggsdokumentene til konkurransegrunnlaget.</article></article></li></ul><p class="leddfortsettelse">Tilbudsfristen kan forkortes med fem dager dersom det fra tidspunktet for kunngj&#xF8;ringen gis fri, direkte og full elektronisk adgang til konkurransegrunnlaget og ethvert supplerende dokument. Det skal angis i kunngj&#xF8;ringen p&#xE5; hvilken internettadresse denne dokumentasjonen er tilgjengelig.</p></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) Foretak som har dannet en gruppe med det form&#xE5;l &#xE5; oppn&#xE5; en konsesjonskontrakt, eller foretak tilknyttet disse, anses ikke som tredjemann.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9">(9) Med &#xAB;tilknyttet foretak&#xBB; menes ethvert foretak som konsesjonsinnehaveren direkte eller indirekte kan ut&#xF8;ve en avgj&#xF8;rende innflytelse over, eller som sammen med konsesjonsinnehaveren er under avgj&#xF8;rende innflytelse fra et annet foretak i kraft av eiendomsrett, kapitalinteresser eller reglene for virksomheten. Et foretak anses &#xE5; ha avgj&#xF8;rende innflytelse n&#xE5;r det i forhold til et annet foretak enten direkte eller indirekte:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-1-ledd-1">eier majoriteten av foretakets tegnede kapital,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-2-ledd-1">kontrollerer flertallet av stemmene knyttet til andeler utstedt av foretaket, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9-punkt-3-ledd-1">kan utnevne mer enn halvparten av medlemmene i foretakets administrasjons-, ledelses- eller kontrollorgan.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-10">(10) En fullstendig liste over tilknyttede foretak skal vedlegges s&#xF8;knaden om offentlig bygge- og anleggskonsesjon. Listen skal oppdateres etter enhver senere endring i forholdet mellom foretakene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25-1</span>. <span class="legalArticleTitle">S&#xE6;rskilt behandlingsm&#xE5;te ved bygge- og anleggskontrakter for sosiale form&#xE5;l</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Dersom kontrakter om planlegging og oppf&#xF8;ring av boliger for sosiale form&#xE5;l, p&#xE5; grunn av arbeidets betydning, kompleksitet og antatte varighet, krever samarbeid med representanter fra oppdragsgiver, sakkyndige og entrepren&#xF8;rer, kan det vedtas en s&#xE6;rskilt behandlingsm&#xE5;te for &#xE5; sikre valg av den entrepren&#xF8;r som er best egnet til &#xE5; delta i et slikt samarbeid.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Ved kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 41 millioner kroner skal oppdragsgiver anvende reglene for kunngj&#xF8;ring og reglene om kvalitativ utvelgelse i forskriftens del III. Ved kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 500.000 kroner skal oppdragsgiver anvende reglene for kunngj&#xF8;ring og reglene om kvalitativ utvelgelse i forskriftens del II.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) I kunngj&#xF8;ringen skal oppdragsgiver gi en mest mulig n&#xF8;yaktig beskrivelse av arbeidene som skal utf&#xF8;res, slik at interesserte entrepren&#xF8;rer kan foreta en realistisk vurdering av prosjektet. I kunngj&#xF8;ringen skal oppdragsgiver, oppgi hvilke kvalifikasjonskrav leverand&#xF8;ren m&#xE5; oppfylle, jf. &#xA7; 8-4 og &#xA7; 17-4 (kvalifikasjonskrav).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) For anskaffelser som overstiger terskelverdiene gjelder reglene i kapittel 16 (kommunikasjon), &#xA7; 17-4 (kvalifikasjonskrav), &#xA7; 17-8 (dokumentasjon av leverand&#xF8;rens finansielle og &#xF8;konomiske stilling), &#xA7; 17-9 (dokumentasjon av leverand&#xF8;rens tekniske kvalifikasjoner), &#xA7; 17-12 (dokumentasjon av oppfyllelse av kvalitetssikringsstandarder), &#xA7; 17-13 (standarder for milj&#xF8;ledelsessystem), kapittel 19 (frister), &#xA7; 20-12 (avvisning p&#xE5; grunn av forhold ved leverand&#xF8;ren), &#xA7; 20-16 (regler om begrunnelse) og &#xA7; 21-4 (supplerende opplysninger om leverand&#xF8;renes kvalifikasjoner) tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) For anskaffelser under terskelverdien gjelder reglene i kapittel 7 (kommunikasjon), &#xA7; 8-4 (kvalifikasjonskrav), &#xA7; 10-1 (frister), &#xA7; 11-10 (avvisning p&#xE5; grunn av forhold ved leverand&#xF8;ren), &#xA7; 11-14 (oppdragsgivers begrunnelsesplikt) og &#xA7; 12-4 (supplerende opplysninger om leverand&#xF8;renes kvalifikasjoner) tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-05-08-446/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft umiddelbart.</article>
      </section>
    </main>
  </body>
</html>
