<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om medisinsk utstyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-12-10-1352</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-12-10-1352</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 13 s 1875</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-12-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-15-1690</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-01-12-6/&#xA7;3</li>
            <li>lov/1995-01-12-6/&#xA7;4</li>
            <li>lov/1995-01-12-6/&#xA7;5</li>
            <li>lov/1995-01-12-6/&#xA7;6</li>
            <li>lov/1995-01-12-6/&#xA7;7</li>
            <li>lov/1995-01-12-6/&#xA7;8</li>
            <li>lov/1995-01-12-6/&#xA7;9</li>
            <li>lov/1995-01-12-6/&#xA7;10</li>
            <li>lov/1995-01-12-6/&#xA7;11</li>
            <li>lov/1994-06-16-20/&#xA7;7</li>
            <li>lov/1929-05-24-4/&#xA7;10</li>
            <li>lov/1929-05-24-4/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-12-17 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1037</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om medisinsk utstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om medisinsk utstyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet og Justis- og politidepartementet 10. desember 2008 med hjemmel i lov 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10 og &#xA7; 11, lov 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7 og lov 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr &#xA7; 10 og &#xA7; 11. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. X nr. 7 (direktiv 90/385/E&#xD8;F endret ved direktiv 93/42/E&#xD8;F og direktiv 93/68/E&#xD8;F), kap. XXX nr. 1 (direktiv 93/42/E&#xD8;F endret ved direktiv 98/79/EF, direktiv 2000/70/EF og direktiv 2001/104/EF), nr. 2 (direktiv 98/179/EF), nr. 3 (vedtak 2002/364/EF), nr. 4 (direktiv 2003/12/EF), nr. 5 (direktiv 2003/32/EF), nr. 6 (direktiv 2005/50/EF) og nr. 7 (direktiv 2007/47/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-12-10-1352</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om medisinsk utstyr<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-8. (s&#xE6;rskilt prosedyre for systemer og prosedyresett og fremgangsm&#xE5;te for sterilisering)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-12-10-1352" id="dokument">
      <h1>Forskrift om endring i forskrift om medisinsk utstyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-12-10-1352/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2005 nr. 1690 om medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningen i forskriftens hjemmelsfelt tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-2">nr. 7 (direktiv 2007/47/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom et utstyr beregnet p&#xE5; &#xE5; tilf&#xF8;re et legemiddel markedsf&#xF8;res slik at utstyret og legemiddelet utgj&#xF8;r et enkelt integrert produkt som bare skal brukes i den aktuelle kombinasjonen uten &#xE5; kunne gjenbrukes, reguleres produktet av legemiddellovgivningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utstyr som av produsenten er beregnet til &#xE5; brukes i overensstemmelse med bestemmelsene om personlig beskyttelsesutstyr i R&#xE5;dsdirektiv 89/686/E&#xD8;F og denne forskrift, skal ogs&#xE5; oppfylle de relevante grunnleggende krav til helse og sikkerhet i direktiv 89/686/E&#xD8;F.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende sjette ledd blir nytt syvende ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bruken og vedlikeholdet av medisinsk utstyr omfattes ikke av denne forskriften, med unntak av &#xA7; 2-12 (brukers og eiers plikt til &#xE5; melde).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 ny bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Legemidler omfattet av direktiv 2001/83/EF. I vurderingen av om et produkt omfattes av det nevnte direktiv eller denne forskrift skal det tas hensyn til produktets hovedvirkem&#xE5;te.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 n&#xE5;v&#xE6;rende bokstav a til e blir bokstav b til f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">organer, vev eller celler fra mennesker, eller produkter som inneholder eller stammer fra vev eller celler fra mennesker, med unntak av in vitro diagnostisk medisinsk utstyr jf. &#xA7; 1-5 b) og utstyr som nevnt i &#xA7; 1-2 femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1"><i>medisinsk utstyr:</i> ethvert instrument, apparat, utstyr, programvare, materiale eller annen gjenstand som brukes alene eller i kombinasjon, herunder programvare som av produsenten er tiltenkt &#xE5; brukes spesielt til diagnostiske og/eller terapeutiske form&#xE5;l og som kreves for riktig bruk, og som er ment &#xE5; skulle brukes p&#xE5; mennesker med sikte p&#xE5;: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-1-ledd-1">diagnostisering, forebygging, overv&#xE5;kning, behandling eller lindring av sykdom,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-2-ledd-1">diagnostisering, kontroll, behandling, lindring eller kompensasjon for skade eller handikap,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-3-ledd-1">unders&#xF8;kelse, utskifting eller endring av anatomien eller av en fysiologisk prosess,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1-punkt-4-ledd-1">svangerskapsforebyggelse,</article></article></li></ul>og der den &#xF8;nskede hovedvirkning i eller p&#xE5; menneskekroppen ikke framkalles ved farmakologisk eller immunologisk virkning eller ved &#xE5; p&#xE5;virke stoffskiftet, men der slike effekter kan bidra til dets funksjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 bokstav m blir &#xA7; 5-1 ny bokstav l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom det foreligger en relevant fare, skal utstyr som ogs&#xE5; er maskiner i henhold til artikkel 2 bokstav a) i Europaparlaments- og R&#xE5;dsdirektiv 2006/42/EF av 17. mai 2006 om maskiner, ogs&#xE5; oppfylle de grunnleggende helse- og sikkerhetskrav i vedlegg I til nevnte direktiv, i den grad disse grunnleggende helse- og sikkerhetskravene er mer spesifikke enn de grunnleggende krav fastsatt i vedlegg AIMU I og &#xD8;MU I til denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Vedtak truffet av et teknisk kontrollorgan i forbindelse med kontroll etter vedlegg AIMU II, III og V, vedlegg &#xD8;MU II, III, V og VI, vedlegg IVDMU III og IV gjelder i h&#xF8;yst fem &#xE5;r og kan p&#xE5; anmodning framsatt p&#xE5; det tidspunkt som er avtalt i kontrakten de to parter har undertegnet, forlenges for h&#xF8;yst fem &#xE5;r om gangen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">enhver feilfunksjon eller enhver forringelse av et utstyrs egenskaper og/eller ytelser samt enhver mangel p&#xE5; merkingen eller bruksanvisningen som kan f&#xF8;re til eller kunne ha f&#xF8;rt til pasientens, brukerens eller annen persons d&#xF8;d eller alvorlig forverring av pasientens, brukerens eller annen persons helsetilstand,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den som i sin virksomhet eier eller bruker utstyr, plikter uten un&#xF8;dig opphold &#xE5; melde om hendelser som har eller kunne ha f&#xF8;rt til d&#xF8;d eller alvorlig forverring av pasientens, brukerens eller annen persons helsetilstand og som har eller kan ha sammenheng med bruk av utstyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Helse- og omsorgsdepartementet peker ut tekniske kontrollorgan etter lov 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppgave &#xE5; gjennomf&#xF8;re samsvarsvurderinger.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Teknisk kontrollorgan skal tilfredsstille minimumskravene gitt i vedlegg B. Tekniske kontrollorgan som oppfyller kriteriene i nasjonale standarder som gjennomf&#xF8;rer relevante harmoniserte standarder, skal anses &#xE5; oppfylle de relevante minimumskrav.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tekniske kontrollorgan skal p&#xE5; anmodning fremlegge for Helsedirektoratet alle relevante opplysninger og dokumenter, herunder budsjettdokumenter, som er n&#xF8;dvendig for myndighetenes kontroll med kravene i vedlegg B.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Gyldighetstiden for sertifikater utstedt av teknisk kontrollorgan er h&#xF8;yst fem &#xE5;r og kan forlenges med h&#xF8;yst fem &#xE5;r av gangen dersom s&#xF8;knad fremsettes p&#xE5; det tidspunktet som er fastsatt i kontrakten mellom de to partene.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tekniske kontrollorgan skal underrette Helsedirektoratet om alle sertifikater som er utstedt, endret, utvidet, suspendert, tilbakekalt eller avsl&#xE5;tt, og &#xF8;vrige tekniske kontrollorgan som er utpekt for samme direktiver om suspenderte, tilbakekalte eller avsl&#xE5;tte sertifikater, og p&#xE5; anmodning om sertifikater som er utstedt. Tekniske kontrollorgan skal ogs&#xE5; p&#xE5; anmodning stille all relevant tilleggsinformasjon til r&#xE5;dighet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom et teknisk kontrollorgan fastsl&#xE5;r at produsenten ikke har oppfylt eller ikke lenger oppfyller de relevante kravene i denne forskrift, eller dersom et sertifikat ikke skulle v&#xE6;rt utstedt, skal det oppheve det utstedte sertifikatet midlertidig eller trekke det tilbake samtidig som det tas hensyn til proporsjonalitetsprinsippet, eller underkaste det begrensninger med mindre produsenten ved &#xE5; anvende hensiktsmessige korrigerende tiltak sikrer at kravene oppfylles. Dersom sertifikatet oppheves midlertidig eller trekkes tilbake eller begrenses, eller dersom tilsynsmyndigheten m&#xE5; gripe inn, skal det tekniske kontrollorganet underrette tilsynsmyndigheten om dette.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Helsedirektoratet kan fastsette retningslinjer for hvordan opplysninger som nevnt i denne bestemmelsen skal rapporteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Utstyr til selvtesting, som ikke er omfattet av vedlegg IVDMU II eller &#xA7; 3-5, skal samsvarsvurderes etter en av f&#xF8;lgende alternative prosedyrer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">prosedyren for EFs samsvarserkl&#xE6;ring i vedlegg IVDMU III, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">en av prosedyrene gitt i f&#xF8;rste eller annet ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Hvor det er n&#xF8;dvendig &#xE5; vurdere utstyrets ytelse i forbindelse med samsvarsvurderingen etter &#xA7; 3-3 skal produsenten f&#xF8;lge prosedyren og utstede erkl&#xE6;ring som omhandlet i vedlegg IVDMU VIII f&#xF8;r utstyret kan stilles til r&#xE5;dighet for de institusjoner som skal delta i utpr&#xF8;vingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1"><i>individuelt tilpasset utstyr:</i> ethvert utstyr som er framstilt s&#xE6;rskilt etter skriftlig anvisning fra en beh&#xF8;rig kvalifisert medisinsk yrkesut&#xF8;ver og som gir, p&#xE5; dennes ansvar, utstyret spesielle konstruksjonskjennetegn, og som er beregnet til bruk for en bestemt pasient.</article><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-2">Masseframstilt utstyr som m&#xE5; tilpasses for &#xE5; oppfylle legens eller en annen profesjonell brukers spesifikke behov, skal ikke anses som individuelt tilpasset utstyr.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1"><i>utstyr beregnet til klinisk utpr&#xF8;ving:</i> ethvert utstyr som skal anvendes av en beh&#xF8;rig kvalifisert medisinsk yrkesut&#xF8;ver med sikte p&#xE5; utpr&#xF8;ving p&#xE5; mennesker i hensiktsmessige kliniske omgivelser, som omhandlet i vedlegg AIMU VII nr. 2.1.</article><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-2">For det form&#xE5;l &#xE5; foreta klinisk utpr&#xF8;ving skal enhver annen person som i kraft av sine faglige kvalifikasjoner har tillatelse til &#xE5; foreta slik utpr&#xF8;ving, sidestilles med en beh&#xF8;rig kvalifisert medisinsk yrkesut&#xF8;ver.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 ny bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1"><i>kliniske data:</i> informasjon om sikkerhet og/eller ytelse som stammer fra bruken av et utstyr. Kliniske data innhentes fra: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-1-ledd-1">klinisk(e) utpr&#xF8;ving(er) av det ber&#xF8;rte utstyret, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-2-ledd-1">klinisk(e) utpr&#xF8;ving(er) eller andre studier publisert i vitenskapelig litteratur av lignende utstyr hvor likhet med det ber&#xF8;rte utstyret kan bevises, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1-punkt-3-ledd-1">publiserte og/eller upubliserte rapporter om annen klinisk erfaring av enten det ber&#xF8;rte utstyret eller lignende utstyr, hvor sammenlignbarhet med det ber&#xF8;rte utstyr kan bevises.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">For utstyr beregnet til klinisk utpr&#xF8;ving skal produsenten eller den ansvarlige representanten etablert innen E&#xD8;S-omr&#xE5;det, senest 60 dager f&#xF8;r utpr&#xF8;vingen begynner, utferdige en erkl&#xE6;ring som nevnt i vedlegg AIMU VI til tilsynsmyndigheten i de medlemsstater der utpr&#xF8;vingene skal finne sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Tilsynsmyndigheten kan gi produsentene tillatelse til &#xE5; innlede de aktuelle kliniske utpr&#xF8;vinger f&#xF8;r fristen p&#xE5; 60 dager er utl&#xF8;pt, forutsatt at den relevante etiske komit&#xE9; har gitt en positiv uttalelse om utpr&#xF8;vingsprogrammet, som ogs&#xE5; omfatter komiteens gjennomg&#xE5;else av utpr&#xF8;vingsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Produsenten eller den ansvarlige representanten skal underrette tilsynsmyndighetene i de ber&#xF8;rte medlemsstatene om at den kliniske utpr&#xF8;vningen er avsluttet, med en begrunnelse dersom den avsluttes f&#xF8;r tiden. Dersom den kliniske utpr&#xF8;vningen avsluttes f&#xF8;r tiden av sikkerhetsgrunner, skal alle medlemslandene og EU-kommisjonen underrettes. Produsenten eller den ansvarlige representanten skal kunne stille rapporten som nevnt i vedlegg AIMU VII punkt 2.3.7 til r&#xE5;dighet for tilsynsmyndighetene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 n&#xE5;v&#xE6;rende fjerde til sjette ledd blir nye femte til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 bokstav a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Masseframstilt utstyr som m&#xE5; tilpasses for &#xE5; oppfylle legens eller en annen profesjonell brukers spesifikke behov, skal ikke anses som individuelt tilpasset utstyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 ny bokstav m skal lyde:<ul class="defaultList"><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1"><i>undergruppe av utstyr:</i> en gruppe av utstyr som er beregnet p&#xE5; samme bruksomr&#xE5;de, eller som er basert p&#xE5; samme teknologi.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 ny bokstav n skal lyde:<ul class="defaultList"><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1"><i>generisk gruppe av utstyr:</i> en gruppe av utstyr som er beregnet p&#xE5; samme eller lignende bruk eller som er basert p&#xE5; beslektet teknologi, som muliggj&#xF8;r en generisk klassifisering som ikke avspeiler individuelle karakteristikker.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 ny bokstav o skal lyde:<ul class="defaultList"><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-3-ledd-1"><i>engangsutstyr:</i> utstyr som er ment &#xE5; brukes kun en gang og til kun en pasient.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 ny bokstav p skal lyde:<ul class="defaultList"><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1"><i>kliniske data:</i> informasjon om sikkerhet og/eller ytelse som stammer fra bruken av et utstyr. Kliniske data innhentes fra: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-1-ledd-1">klinisk(e) utpr&#xF8;ving(er) av det ber&#xF8;rte utstyret, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-2-ledd-1">klinisk(e) utpr&#xF8;ving(er) eller andre studier publisert i vitenskapelig litteratur av lignende utstyr hvor likhet med det ber&#xF8;rte utstyret kan bevises, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1-punkt-3-ledd-1">publiserte og/eller upubliserte rapporter om annen klinisk erfaring av enten det ber&#xF8;rte utstyret eller lignende utstyr, hvor sammenlignbarhet med det ber&#xF8;rte utstyr kan bevises.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Hofte-, kne- og skulderproteser skal, som et unntak fra vedlegg &#xD8;MU IX, klassifiseres i klasse III jf. &#xA7; 5-1 l).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4A skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Utstyr i klasse I, unntatt individuelt tilpasset utstyr og utstyr beregnet til klinisk utpr&#xF8;vning, skal samsvarsvurderes etter prosedyren for EFs samsvarserkl&#xE6;ring i vedlegg &#xD8;MU VII.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4B f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Utstyr i klasse IIa, unntatt individuelt tilpasset utstyr og utstyr beregnet til klinisk utpr&#xF8;vning, skal samsvarsvurderes etter en av f&#xF8;lgende alternative prosedyrer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4C f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Utstyr i klasse IIb, unntatt individuelt tilpasset utstyr og utstyr beregnet til klinisk utpr&#xF8;vning, skal samsvarsvurderes etter en av f&#xF8;lgende alternative prosedyrer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4D f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Utstyr i klasse III, unntatt individuelt tilpasset utstyr og utstyr beregnet til klinisk utpr&#xF8;vning, skal samsvarsvurderes etter en av f&#xF8;lgende alternative prosedyrer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5-4E fjerde ledd skal &#xAB;Sosial- og helsedirektoratet&#xBB; erstattes med &#xAB;Helsedirektoratet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">For utstyr beregnet til klinisk utpr&#xF8;ving skal produsenten eller den ansvarlige representanten etablert innen E&#xD8;S-omr&#xE5;det, senest 60 dager f&#xF8;r utpr&#xF8;vingen begynner, utferdige en erkl&#xE6;ring som nevnt i vedlegg &#xD8;MU VIII til tilsynsmyndigheten i de medlemsstater der utpr&#xF8;vingene skal finne sted.</article>
        <article class="legalP" id="kapittel-1-ledd-28">For utstyr i klasse III samt implanterbart utstyr og invasivt utstyr til langvarig bruk i klasse IIa eller IIb, kan den kliniske utpr&#xF8;vingen starte 60 dager etter underretningen, med mindre tilsynsmyndigheten av hensyn til folkehelsen eller offisielle retningslinjer innen utl&#xF8;pet av fristen har meddelt produsenten vedtak om at utpr&#xF8;vingen ikke kan p&#xE5;begynnes. Tilsynsmyndigheten kan gi produsenten tillatelse til &#xE5; innlede de relevante kliniske utpr&#xF8;vingene f&#xF8;r utl&#xF8;pet av fristen p&#xE5; 60 dager, forutsatt at den relevante etiske komit&#xE9; har gitt en positiv uttalelse om utpr&#xF8;vingsprogrammet, som ogs&#xE5; omfatter komiteens gjennomg&#xE5;else av planen for klinisk utpr&#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-29">For annet utstyr kan tilsynsmyndigheten gi produsenten tillatelse til &#xE5; innlede de kliniske utpr&#xF8;vingene umiddelbart etter underretning er gitt, forutsatt at den relevante etiske komit&#xE9; har gitt en positiv uttalelse til utpr&#xF8;vingsprogrammet, som ogs&#xE5; omfatter komiteens gjennomg&#xE5;else av planen for klinisk utpr&#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Kliniske utpr&#xF8;vinger skal utf&#xF8;res i samsvar med bestemmelser i vedlegg &#xD8;MU X.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Produsenten eller hans ansvarlige representant skal underrette tilsynsmyndigheten n&#xE5;r den kliniske utpr&#xF8;vingen avsluttes, med en begrunnelse dersom den avsluttes f&#xF8;r tiden. Dersom den kliniske utpr&#xF8;vingen avsluttes f&#xF8;r tiden av sikkerhetsgrunner skal alle medlemsstater og EU-kommisjonen underrettes. Rapporten som nevnes i &#xD8;MU vedlegg X punkt 2.3.7 skal produsenten eller hans ansvarlige representant kunne stille til r&#xE5;dighet for tilsynsmyndigheten.</article>
        <article class="legalP" id="kapittel-1-ledd-32">F&#xF8;rste og annet ledd f&#xE5;r ikke anvendelse p&#xE5; kliniske utpr&#xF8;vinger med utstyr som er samsvarsvurdert i overensstemmelse med &#xA7; 5-4A til E, med mindre hensikten med utpr&#xF8;vingen er &#xE5; anvende utstyret til et annet form&#xE5;l enn det som ble angitt i forbindelse med den opprinnelige samsvarsvurderingen.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Tilsynsmyndigheten kan gi n&#xE6;rmere retningslinjer til utfylling og gjennomf&#xF8;ring av denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Produsent av individuelt tilpasset utstyr skal f&#xF8;lge prosedyren og utstede erkl&#xE6;ring omhandlet i vedlegg &#xD8;MU VIII f&#xF8;r utstyret markedsf&#xF8;res og tas i bruk. Et eksemplar av den nevnte erkl&#xE6;ring skal medf&#xF8;lge individuelt tilpasset utstyr i risikoklasse IIa, IIb og III, og v&#xE6;re tilgjengelig for den enkelte pasient, som er identifisert ved navn, et akronym eller en tallkode.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">(s&#xE6;rskilt prosedyre for systemer og prosedyresett og fremgangsm&#xE5;te for sterilisering)</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Enhver fysisk eller juridisk person som med sikte p&#xE5; markedsf&#xF8;ring steriliserer systemer eller prosedyresett som nevnt i f&#xF8;rste ledd eller annet CE-merket utstyr som fra produsentens side er beregnet p&#xE5; &#xE5; skulle steriliseres f&#xF8;r bruk, skal etter eget valg f&#xF8;lge en av prosedyrene i vedlegg &#xD8;MU II eller &#xD8;MU V. Anvendelsen av nevnte vedlegg og tekniske kontrollorganers inngripen skal begrenses til de deler av prosedyren som gjelder steriliseringen inntil den sterile emballasjen &#xE5;pnes eller skades. Vedkommende fysiske eller juridiske person skal utarbeide en erkl&#xE6;ring om at steriliseringen er foretatt i samsvar med produsentens anvisninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Utstyret skal v&#xE6;re vedlagt opplysninger nevnt i vedlegg &#xD8;MU I nr. 13, inkludert hvor relevant, opplysninger fra produsentene av det utstyr som er satt sammen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Erkl&#xE6;ring som nevnt i f&#xF8;rste og tredje ledd skal kunne stilles til r&#xE5;dighet for tilsynsmyndighet i 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-1 skal &#xAB;Sosial- og helsedirektoratet&#xBB; erstattes med &#xAB;Helsedirektoratet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Dersom utstyr som er korrekt installert, vedlikeholdt og brukt i samsvar med det tiltenkte form&#xE5;l kan medf&#xF8;re fare for folkehelsen, pasienters, brukeres eller eventuelt andre personers helse og/eller sikkerhet, eller dokumentasjon som nevnt i &#xA7; 6-2 ikke kan fremskaffes, kan tilsynsmyndigheten treffe alle n&#xF8;dvendige tiltak for &#xE5; trekke dette utstyret fra markedet, forby eller begrense markedsf&#xF8;ring, omsetning, bruk eller ibruktaking av det. Tilsynsmyndigheten kan kreve at utstyr kasseres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Dersom utstyr som ikke er i samsvar med sikkerhetskravene er forsynt med CE-merking, eller er p&#xE5;f&#xF8;rt CE-merking i strid med forutsetningene for bruk av denne merkingen eller mangler CE-merking som p&#xE5;krevd i denne forskriften, skal produsenten eller dennes representant eller den som har p&#xE5;f&#xF8;rt merket s&#xF8;rge for at overtredelsen opph&#xF8;rer p&#xE5; de vilk&#xE5;r tilsynsmyndigheten fastsetter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Inntil 21. mars 2010 kan produkter som faller inn under direktiv 90/385/E&#xD8;F og direktiv 93/42/E&#xD8;F markedsf&#xF8;res etter de nasjonale regler som gjaldt f&#xF8;r 21. desember 2008 jf. direktiv 2007/47/EF.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU I: Grunnleggende krav for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I. Generelle krav</article>
        <article class="defaultP" margin-top="true">Nr. 2 skal lyde: 2. Utstyrets ytelser skal tilsvare dem produsenten har fastsatt; dvs. at utstyret skal v&#xE6;re konstruert og fremstilt p&#xE5; en slik m&#xE5;te at de er egnet til en eller flere av funksjonene som er nevnt i &#xA7; 1-5 a., og som produsenten har angitt.</article>
        <article class="defaultP" margin-top="true">Nytt nr. 5a skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">5a.</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">P&#xE5;visning av samsvar med de grunnleggende krav skal omfatte en klinisk utpr&#xF8;ving i samsvar med vedlegg AIMU VII.</article>
        </article>
        <article class="defaultP" margin-top="true">II. Krav til konstruksjon og produksjon</article>
        <article class="defaultP" margin-top="true">Nr. 8 femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">risiko i forbindelse med ioniserende str&#xE5;ling fra radioaktive stoffer i utstyret, i samsvar med de vernekrav, som er fastlagt i direktiv 96/29/Euratom av 13. mai 1996 om fastsettelse av grunnleggende sikkerhetsnormer for vern av befolkningens og arbeidstakeres helse mot farer som er forbundet med ioniserende str&#xE5;ling og direktiv 97/43/Euratom av 30. juni 1997 om vern av personers helse mot faren ved ioniserende str&#xE5;ling i forbindelse med medisinsk bestr&#xE5;ling,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 9 syvende strekpunkt nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">For utstyr som har integrert programvare eller i seg selv er medisinsk programvare skal programvaren valideres i samsvar med den nyeste kjente utviklingen p&#xE5; omr&#xE5;det, idet det tas hensyn til prinsippene om utviklingssyklus, risikoh&#xE5;ndtering, validering og kontroll.</article>
        <article class="defaultP" margin-top="true">Nr. 10 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">10.</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">N&#xE5;r et utstyr som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel i henhold til definisjonen i artikkel 1 i direktiv 2001/83/EF, og som kan ha en virkning p&#xE5; menneskekroppen utover den virkning som utstyret har, skal stoffets sikkerhet, kvalitet og egnethet bekreftes etter metodene i vedlegg I til direktiv 2001/83/EF.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">For stoffene nevnt i f&#xF8;rste ledd skal teknisk kontrollorgan etter &#xE5; ha kontrollert stoffets egnethet som en del av det medisinske utstyret og idet det tas hensyn til utstyrets tiltenkte form&#xE5;l, innhente en vitenskapelig uttalelse fra en av de europeiske legemiddelmyndighetene eller Den europeiske legemiddelmyndigheten (EMEA), som s&#xE6;rlig handler gjennom sin komit&#xE9; i samsvar med forordning (EF) nr. 726/2004, om stoffets kvalitet og sikkerhet, herunder den kliniske nytte-risikovurderingen av &#xE5; integrere stoffet i utstyret. I sin uttalelse skal legemiddelmyndigheten eller EMEA ta hensyn til fremstillingsprosessen og opplysningene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">N&#xE5;r et utstyr som en integrert del inneholder et stoff fremstilt av blod fra mennesker, skal teknisk kontrollorgan etter &#xE5; ha kontrollert stoffets egnethet som en del av utstyret og idet det tas hensyn til utstyrets tiltenkte form&#xE5;l, innhente en vitenskapelig uttalelse fra EMEA, som s&#xE6;rlig handler gjennom sin komit&#xE9;, om stoffets kvalitet og sikkerhet, herunder den kliniske nytte-risikovurderingen av &#xE5; integrere et blodprodukt av human opprinnelse i utstyret. I sin uttalelse skal EMEA ta hensyn til fremstillingsprosessen og dataene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Dersom det gj&#xF8;res endringer av et hjelpestoff integrert i et utstyr, s&#xE6;rlig i forbindelse med fremstillingsprosessen, skal teknisk kontrollorgan underrettes om endringene og r&#xE5;dsp&#xF8;rre legemiddelmyndigheten (dvs. myndighetene som var med i det innledende samr&#xE5;d) for &#xE5; bekrefte at hjelpestoffets kvalitet og sikkerhet opprettholdes. Legemiddelmyndigheten skal ta hensyn til dataene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av teknisk kontrollorgan, for &#xE5; sikre at endringene ikke har noen negativ innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til utstyret.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-5">N&#xE5;r legemiddelmyndigheten (dvs. myndighetene som var med i det innledende samr&#xE5;d) har f&#xE5;tt opplysninger om hjelpestoffet som kan ha innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til utstyret, skal den gi teknisk kontrollorgan r&#xE5;d om hvorvidt disse opplysningene har en innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til utstyret. Teknisk kontrollorgan skal ta hensyn til den ajourf&#xF8;rte vitenskapelige uttalelsen ved sin revurdering av samsvarsvurderingsprosedyren.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 14.2 f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-5-punkt-1-ledd-1">produsentens og ansvarlig representants navn og adresse dersom produsenten ikke har forretningsadresse i E&#xD8;S-omr&#xE5;det,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 14.2 nytt ellevte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-5-punkt-2-ledd-1">For utstyr som definert i &#xA7; 1-2 femte ledd, opplysninger om at utstyret inneholder et stoff fremstilt av blod fra mennesker.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 15 f&#xF8;rste ledd niende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-punkt-2-ledd-5-punkt-3-ledd-1">opplysning om at utstyret eventuelt bare kan gjenbrukes dersom det p&#xE5; produsentens ansvar er blitt pakket p&#xE5; nytt for &#xE5; oppfylle de grunnleggende krav.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 15 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">I tillegg skal brukerveiledningen inneholde de opplysninger som er n&#xF8;dvendige for at legen skal kunne opplyse pasienten om kontraindikasjoner og forholdsregler.</article>
        <article class="defaultP" margin-top="true">Nr. 15 annet ledd nytt femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">utstedelsesdatoen eller datoen for den siste revisjonen av bruksanvisningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU II: EFs samsvarserkl&#xE6;ring (Fullstendig kvalitetssystem) for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Denne erkl&#xE6;ringen skal omfatte ett eller flere identifiserte eksemplarer av produktet, som er tydelig identifisert ved hjelp av produktnavn, produktkode eller annen entydig henvisning, og skal oppbevares av produsenten.</article>
        <article class="defaultP" margin-top="true">Nr. 3.1 femte strekpunkt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">garanti fra produsenten om &#xE5; innf&#xF8;re og ajourf&#xF8;re et system med overv&#xE5;king av produktet etter at det er plassert p&#xE5; markedet som inkluderer bestemmelsene nevnt i vedlegg AIMU VII.</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 annet ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Den skal s&#xE6;rlig inneholde dokumentene, dataene og registreringene i forbindelse med rutinene nevnt i bokstav c).</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav b nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-45-punkt-1"><article class="legalP" id="kapittel-1-ledd-45-punkt-1-ledd-1">hvordan det kontrolleres at kvalitetssystemet fungerer effektivt dersom konstruksjonen, fremstillingen og/eller den endelige kontrollen og testingen av produktene eller deler av dem foretas av en tredjemann, og s&#xE6;rlig typen og omfanget av kontrollen av tredjemann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav c nye tredje til femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-45-punkt-2"><article class="legalP" id="kapittel-1-ledd-45-punkt-2-ledd-1">En erkl&#xE6;ring som angir om utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel eller et stoff som er fremstilt av blod fra mennesker som nevnt i vedlegg AIMU I nr. 10, samt dataene om de pr&#xF8;ver som er gjennomf&#xF8;rt i den forbindelse, og som er n&#xF8;dvendig for &#xE5; vurdere sikkerheten, kvaliteten og egnetheten til stoffet som brukt alene kan betraktes som et legemiddel eller stoffet som er fremstilt av blod fra mennesker, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-45-punkt-3"><article class="legalP" id="kapittel-1-ledd-45-punkt-3-ledd-1">den prekliniske vurderingen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-45-punkt-4"><article class="legalP" id="kapittel-1-ledd-45-punkt-4-ledd-1">den kliniske vurderingen, jf. vedlegg AIMU VII.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.3 annet ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Vurderingen skal omfatte en inspeksjon av produsentenes lokaler, og i begrunnede tilfeller, i lokalene til produsentens leverand&#xF8;rer og/eller underleverand&#xF8;rer for &#xE5; kontrollere fremstillingsprosessene.</article>
        <article class="defaultP" margin-top="true">Nr. 4.2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">S&#xF8;knaden skal inneholde en beskrivelse av produktets konstruksjon, fremstilling og ytelse samt de dokumenter som er n&#xF8;dvendige for &#xE5; vurdere om produktet er i overensstemmelse med kravene i denne forskrift, s&#xE6;rlig vedlegg AIMU II, punkt 3.2, tredje ledd, bokstav c) og d).</article>
        <article class="defaultP" margin-top="true">Nr. 4.2 annet ledd fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">kliniske vurderinger nevnt i vedlegg AIMU VII,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4.3 nye annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">For utstyr nevnt i vedlegg AIMU I nr. 10 annet ledd skal teknisk kontrollorgan i forhold til de momenter som er nevnt r&#xE5;dsp&#xF8;rre legemiddelmyndigheten i henhold til direktiv 2001/83/EF eller EMEA f&#xF8;r de treffer en beslutning. Uttalelsen fra legemiddelmyndigheten eller EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Den vitenskapelige uttalelsen fra legemiddelmyndigheten eller EMEA skal inng&#xE5; i dokumentasjonen om utstyret. Teknisk kontrollorgan skal ta beh&#xF8;rig hensyn til de synspunkter som er kommet frem i uttalelsen fra legemiddelmyndigheten eller EMEA n&#xE5;r det treffer sin beslutning. Teknisk kontrollorgan skal underrette legemiddelmyndigheten om sin endelige beslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-49">For utstyr nevnt i vedlegg AIMU I nr. 10 tredje ledd skal den vitenskapelige uttalelsen fra EMEA inng&#xE5; i dokumentasjonen om utstyret. Uttalelsen skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Teknisk kontrollorgan skal ta beh&#xF8;rig hensyn til uttalelsen fra EMEA n&#xE5;r det treffer sin beslutning. Teknisk kontrollorgan kan ikke utstede sertifikat dersom EMEAs vitenskapelige uttalelse er negativ. Teknisk kontrollorgan skal underrette EMEA om sin endelige beslutning.</article>
        <article class="defaultP" margin-top="true">Nr. 5.2 annet strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">opplysninger fra den delen av kvalitetssystemet som gjelder konstruksjonen, f.eks. resultater av analyser, beregninger, pr&#xF8;vninger, preklinisk og klinisk vurdering, plan for klinisk oppf&#xF8;lging etter markedsf&#xF8;ring og eventuelt resultater av den kliniske oppf&#xF8;lgningen etter markedsf&#xF8;ringen, osv.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 6.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">6.1</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Produsenten eller dennes ansvarlige representant skal i minst 15 &#xE5;r regnet fra den dag fremstillingen av produktet opph&#xF8;rer, kunne forelegge tilsynsmyndigheten:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-3-ledd-1-punkt-1-ledd-1">samsvarserkl&#xE6;ringen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-3-ledd-1-punkt-2-ledd-1">dokumentasjon nevnt i nr. 3.1, annet strekpunkt, s&#xE6;rlig dokumentasjonen, opplysningene og registreringene nevnt i nr. 3.2 annet ledd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1-punkt-3-ledd-1">endringene nevnt i nr. 3.4,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-3-ledd-1-punkt-4-ledd-1">dokumentasjonen nevnt i nr. 4.2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1">beslutningene og rapportene fra teknisk kontrollorgan nevnt i nr. 3.4, 4.3, 5.3 og 5.4.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nytt nr. 7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Anvendelse p&#xE5; utstyr nevnt i &#xA7; 1-2 femte ledd:</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">Etter &#xE5; ha avsluttet fremstillingen av hvert parti av utstyr nevnt i &#xA7; 1-2 femte ledd skal produsenten underrette tekniske kontrollorgan om frigivingen av utstyrspartiet og oversende det offisielle sertifikatet for frigiving av stoff fremstilt av blod fra mennesker som er brukt i utstyret, utstedt av et statlig laboratorium utpekt for dette form&#xE5;let av en medlemsstat, i samsvar med artikkel 114 nr. 2 i direktiv 2001/83/EF.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU III: EF-typepr&#xF8;ving for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 3 f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-1-ledd-1">en generell beskrivelse av typen, herunder de planlagte varianter, og dens tiltenkte form&#xE5;l,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3 femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-2-ledd-1">resultatene av gjennomf&#xF8;rte konstruksjonsberegninger, risikoanalyser, unders&#xF8;kelser og tekniske pr&#xF8;vninger osv.,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3 sjette strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-3-ledd-1">En erkl&#xE6;ring som angir om utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel eller et stoff som er fremstilt av blod fra mennesker som nevnt i vedlegg AIMU I nr. 10, samt dataene om de pr&#xF8;ver som er gjennomf&#xF8;rt i den forbindelse, og som er n&#xF8;dvendige for &#xE5; sikre sikkerheten, kvaliteten og egnetheten til stoffet som brukt alene kan betraktes som et legemiddel eller stoffet som er avledet fra blod av human opprinnelse, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3 nytt syvende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-4-ledd-1">den prekliniske vurderingen,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3 n&#xE5;v&#xE6;rende syvende og &#xE5;ttende strekpunkt blir nye &#xE5;ttende og niende strekpunkt.</article>
        <article class="defaultP" margin-top="true">Nr. 3 &#xE5;ttende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-5-ledd-1">den kliniske vurderingen, jf. vedlegg AIMU VII,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3 niende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-punkt-4-ledd-2-punkt-6-ledd-1">utkastet til bruksanvisning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 5 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">For utstyr nevnt i vedlegg AIMU I nr. 10 annet ledd skal teknisk kontrollorgan med hensyn til de momenter som der er nevnt r&#xE5;dsp&#xF8;rre legemiddelmyndigheten i henhold til direktiv 2001/83/EF eller EMEA f&#xF8;r de treffer sin beslutning. Uttalelsen fra legemiddelmyndigheten eller EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Den vitenskapelige uttalelsen fra legemiddelmyndigheten eller EMEA skal inng&#xE5; i dokumentasjonen om utstyret. Teknisk kontrollorgan skal, n&#xE5;r det treffer sin beslutning, ta beh&#xF8;rig hensyn til de synspunkter som er kommet fram i forbindelse med r&#xE5;dsp&#xF8;rringen. Det skal underrette legemiddelmyndigheten om sin endelige beslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-51">For utstyr nevnt i vedlegg AIMU I tredje ledd skal den vitenskapelige uttalelse fra EMEA inng&#xE5; i dokumentasjonen om utstyret. Uttalelsen skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Teknisk kontrollorgan skal ta beh&#xF8;rig hensyn til uttalelsen fra EMEA n&#xE5;r det treffer sin beslutning. Teknisk kontrollorgan kan ikke utstede sertifikatet dersom EMEAs vitenskapelige uttalelse er negativ. Det skal underrette EMEA om sin endelige beslutning.</article>
        <article class="defaultP" margin-top="true">Nr. 7.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">7.3</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Produsenten eller dennes ansvarlige representant skal sammen med den tekniske dokumentasjonen oppbevare en kopi av EF-typepr&#xF8;vingssertifikatet og tilleggene til dem i et tidsrom p&#xE5; minst 15 &#xE5;r fra den dag det siste produktet ble fremstilt.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU IV: EF-verifisering for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Produsenten skal forplikte seg til &#xE5; innf&#xF8;re og ajourf&#xF8;re en ordning med tilsyn etter at produktet er plassert p&#xE5; markedet som inkluderer bestemmelsene nevnt i vedlegg AIMU VII.</article>
        <article class="defaultP" margin-top="true">Nr. 6.2 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Produkter som anvendes som pr&#xF8;veeksemplarer, skal unders&#xF8;kes enkeltvis, og det skal gjennomf&#xF8;res egnede pr&#xF8;vinger fastsatt i den standard eller de standarder nevnt i &#xA7; 2-2 som f&#xE5;r anvendelse, eller tilsvarende pr&#xF8;vinger, for &#xE5; kontrollere om produktene samsvarer med typen angitt i EF-typepr&#xF8;vingssertifikatet og om partiet kan godkjennes.</article>
        <article class="defaultP" margin-top="true">Nr. 6.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">6.3</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Statistisk kontroll av produktene skal v&#xE6;re basert p&#xE5; egenskaper og/eller variabler som forutsetter pr&#xF8;vetakingsordninger med driftsegenskaper som sikrer et h&#xF8;yt niv&#xE5; av sikkerhet og ytelse i samsvar med det n&#xE5;v&#xE6;rende tekniske niv&#xE5;. Pr&#xF8;vetakingsordningen skal fastsettes i henhold til de harmoniserte standarder nevnt i &#xA7; 2-2, idet det tas hensyn til de aktuelle produktkategoriers s&#xE6;regenheter.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt nr. 7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Anvendelse p&#xE5; utstyr nevnt i &#xA7; 1-2 femte ledd:</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Etter &#xE5; ha fullf&#xF8;rt framstillingen av hvert parti av utstyret nevnt i &#xA7; 1-2 femte ledd skal produsenten underrette teknisk kontrollorgan om frigivingen av utstyrspartiet og oversende teknisk kontrollorgan det offisielle sertifikatet for frigiving av partiet av stoff fremstilt av blod fra mennesker som er brukt i utstyret, utstedt av et statlig laboratorium utpekt av medlemsstaten i henhold til artikkel 114 nr. 2 i direktiv 2001/83/EF.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU V: EF-erkl&#xE6;ring om typesamsvar (Kvalitetssikring av produkt) for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 2 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Erkl&#xE6;ringen skal omfatte ferdigstilt utstyr som er tydelig merket med produktnavn, produktkode eller annen entydig henvisning, og skal oppbevares av produsenten.</article>
        <article class="defaultP" margin-top="true">Nr. 3.1 annet ledd sjette strekpunkt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">garanti fra produsenten om &#xE5; innf&#xF8;re og ajourf&#xF8;re en ordning med tilsyn etter at produktet er plassert p&#xE5; markedet som inkluderer bestemmelsene nevnt i vedlegg AIMU VII.</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav b nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-1"><article class="legalP" id="kapittel-1-ledd-55-punkt-1-ledd-1">hvordan det kontrolleres at kvalitetssystemet fungerer effektivt dersom fremstillingen og/eller den endelige inspeksjonen og pr&#xF8;vingen av produktene eller deler av dem foretas av en tredjemann, s&#xE6;rlig typen og omfanget av kontrollen av tredjemann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4.2 nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-2"><article class="legalP" id="kapittel-1-ledd-55-punkt-2-ledd-1">teknisk dokumentasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt nr. 6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Anvendelse p&#xE5; utstyr nevnt i &#xA7; 1-2 femte ledd:</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Etter &#xE5; ha fullf&#xF8;rt framstillingen av hvert parti av utstyret nevnt i &#xA7; 1-2 femte ledd skal produsenten underrette teknisk kontrollorgan om frigivingen av utstyrspartiet og oversende teknisk kontrollorgan det offisielle sertifikatet for frigiving av partiet av stoff fremstilt av blod fra mennesker som er brukt i utstyret, utstedt av et statlig laboratorium utpekt for dette form&#xE5;let av medlemsstaten i henhold til artikkel 114 nr. 2 i direktiv 2001/83/EF.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU VI: Erkl&#xE6;ring om utstyr til s&#xE6;rskilte form&#xE5;l for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 2.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">For individuelt tilpassede utstyr:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-1-ledd-1">produsentens navn og adresse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1">de opplysninger som er n&#xF8;dvendige for &#xE5; identifisere produktet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-3-ledd-1">bekreftelse p&#xE5; at utstyret er beregnet til bare &#xE5; anvendes av en bestemt pasient og angivelse av vedkommendes navn,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-4-ledd-1">navnet p&#xE5; beh&#xF8;rig kvalifisert medisinsk yrkesut&#xF8;ver som har skrevet resepten og eventuelt navnet p&#xE5; vedkommende helseinstitusjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-5-ledd-1">utstyrets s&#xE6;rlige egenskaper som angitt i resepten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-6-ledd-1">bekreftelse p&#xE5; at utstyret samsvarer med de grunnleggende krav i vedlegg AIMU I; eventuelt angivelse av hvilke grunnleggende krav som ikke er oppfylt fullt ut og hvorfor.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">2.2</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">For utstyr beregnet til klinisk utpr&#xF8;ving som nevnt i vedlegg AIMU VII:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-1-ledd-1">opplysninger som gj&#xF8;r det mulig &#xE5; identifisere utstyret,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-2-ledd-1">planen for klinisk utpr&#xF8;vning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-3-ledd-1">orienteringen til klinisk utpr&#xF8;ver,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-4-ledd-1">bekreftelse p&#xE5; at fors&#xF8;kspersonene er forsikret,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-5-ledd-1">dokumentene som er brukt for &#xE5; innhente informert samtykke,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-6-ledd-1">en erkl&#xE6;ring om hvorvidt utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel eller et stoff fremstilt av blod fra mennesker som nevnt i vedlegg AIMU I nr. 10,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-7-ledd-1">uttalelsen fra den regionale etiske komit&#xE9; og detaljerte opplysninger om de momenter som behandles i uttalelsen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-8-ledd-1">navnet p&#xE5; den beh&#xF8;rig kvalifiserte medisinske yrkesut&#xF8;ver eller annen godkjent person, samt den institusjon som har ansvaret for den kliniske utpr&#xF8;vning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-9-ledd-1">sted, starttid og varighet for den kliniske utpr&#xF8;vningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-10-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-10-ledd-1-punkt-10-ledd-1">bekreftelse p&#xE5; at utstyret er i overensstemmelse med de grunnleggende krav, med unntak for de aspekter som omfattes av den kliniske utpr&#xF8;vningen, og at det med hensyn til dette er truffet alle n&#xF8;dvendige tiltak for &#xE5; beskytte pasientens helse og sikkerhet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 3.1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">N&#xE5;r det gjelder individuelt tilpasset utstyr, dokumentasjon som angir produksjonsstedet eller produksjonsstedene, som gj&#xF8;r det mulig &#xE5; forst&#xE5; produktets konstruksjon, produksjon og egenskaper, herunder de forventede ytelser, og som gj&#xF8;r det mulig &#xE5; vurdere om produktet samsvarer med kravene i denne forskriften.</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 f&#xF8;rste ledd f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-1"><article class="legalP" id="kapittel-1-ledd-56-punkt-1-ledd-1">en generell beskrivelse av produktet og dets tiltenkte bruk,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.2 f&#xF8;rste ledd fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-2"><article class="legalP" id="kapittel-1-ledd-56-punkt-2-ledd-1">en fortegnelse over resultatene av risikoanalysen og en fortegnelse over de standarder nevnt i &#xA7; 2-2 som er anvendt helt eller delvis, samt en beskrivelse av de l&#xF8;sninger som er valgt for &#xE5; oppfylle de grunnleggende krav i denne forskriften dersom standardene i &#xA7; 2-2 ikke er anvendt,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.2 f&#xF8;rste ledd nytt femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-3"><article class="legalP" id="kapittel-1-ledd-56-punkt-3-ledd-1">Angivelse av om utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel eller et stoff fremstilt av blod fra mennesker som nevnt i vedlegg AIMU I nr. 10, dataene om de gjennomf&#xF8;rte pr&#xF8;vene i den forbindelse og som er n&#xF8;dvendige for &#xE5; vurdere sikkerheten, kvaliteten og egnetheten til stoffet som brukt alene kan betraktes som et legemiddel eller stoffet fremstilt av blod fra mennesker, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.2 f&#xF8;rste ledd n&#xE5;v&#xE6;rende femte strekpunkt blir nytt sjette strekpunkt.</article>
        <article class="defaultP" margin-top="true">Nytt nr. 4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">4.</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Opplysningene i erkl&#xE6;ringene omhandlet i dette vedlegg skal oppbevares i minst 15 &#xE5;r fra den dag fremstillingen av produktet opph&#xF8;rer.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt nr. 5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">5.</span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">For individuelt tilpasset utstyr skal produsenten forplikte seg til &#xE5; gjennomg&#xE5; og dokumentere de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, idet det tas hensyn til bestemmelsene i vedlegg AIMU VII, og til &#xE5; iverksette egnede midler for &#xE5; kunne anvende de n&#xF8;dvendige korrigerende tiltak. Forpliktelsen skal omfatte en plikt for produsenten til omg&#xE5;ende &#xE5; underrette tilsynsmyndigheten om f&#xF8;lgende forhold n&#xE5;r han f&#xE5;r kjennskap til dem, samt om de relevante korrigerende tiltak:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-punkt-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-12-ledd-1-punkt-1-ledd-1">enhver feilfunksjon eller enhver endring av et utstyrs egenskaper og/eller ytelser samt enhver un&#xF8;yaktighet p&#xE5; etiketten eller i bruksanvisningen som kan f&#xF8;re til eller kan ha f&#xF8;rt til at pasienten eller brukeren d&#xF8;r eller at dens helsetilstand blir alvorlig forverret,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-punkt-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-12-ledd-1-punkt-2-ledd-1">ethvert teknisk eller medisinsk hensyn i forbindelse med et utstyrs egenskaper eller ytelser som, av de &#xE5;rsaker som er omhandlet i punkt i), har f&#xF8;rt til at produsenten systematisk har trukket utstyr av samme type tilbake fra markedet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg AIMU VII: Klinisk vurdering for aktivt implanterbart medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">Generelle bestemmelser</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">1.1</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Bekreftelsen p&#xE5; at et utstyr under normale bruksforhold oppfyller de krav til egenskaper og ytelser som er omhandlet i vedlegg AIMU I nr. 1 og 2, samt vurderingen av bivirkninger og av hvorvidt nytte-risikoforholdet nevnt i vedlegg AIMU I nr. 5 er akseptabelt, skal som hovedregel baseres p&#xE5; kliniske data. Vurderingen av disse opplysningene (heretter kalt &#xAB;klinisk vurdering&#xBB;) skal, samtidig som det n&#xE5;r det er hensiktsmessig tas hensyn til relevante harmoniserte standarder, f&#xF8;lge en definert og metodologisk forsvarlig framgangsm&#xE5;te basert p&#xE5;:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">1.1.1</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">enten en kritisk vurdering av den relevante og for tiden tilgjengelige vitenskapelige litteratur om utstyrets sikkerhet, ytelse, konstruksjonsegenskaper og tiltenkte form&#xE5;l, dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-1-ledd-1">det kan p&#xE5;vises at utstyret tilsvarer utstyret som opplysningene omhandler, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-2-ledd-1">opplysningene i tilstrekkelig grad p&#xE5;viser samsvar med de relevante grunnleggende krav,</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">1.1.2</span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">eller en kritisk vurdering av resultatene av alle de kliniske utpr&#xF8;vinger som er foretatt,</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">1.1.3</span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">eller en kritisk vurdering av de kombinerte kliniske data i nr. 1.1.1 og 1.1.2.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">1.2</span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Kliniske utpr&#xF8;vinger skal utf&#xF8;res med mindre det er beh&#xF8;rig begrunnet at eksisterende kliniske data kan brukes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">1.3</span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Den kliniske utpr&#xF8;vingen og resultatet av den skal dokumenteres. Denne dokumentasjonen skal inng&#xE5; i utstyrets tekniske dokumentasjon og/eller det skal v&#xE6;re en fullstendig henvisning til den.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">1.4</span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">Den kliniske vurderingen og dokumentasjonen av den skal ajourf&#xF8;res aktivt med opplysninger fra produsentens system for overv&#xE5;king av produktet etter at det er plassert p&#xE5; markedet. Dersom en klinisk oppf&#xF8;lging etter markedsf&#xF8;ring ikke anses n&#xF8;dvendig som en del av planen for nevnte overv&#xE5;kingssystem, skal dette beh&#xF8;rig begrunnes og dokumenteres.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">1.5</span>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-1">Dersom p&#xE5;visning av samsvar med grunnleggende krav basert p&#xE5; kliniske data ikke anses hensiktsmessig, skal det gis en tilstrekkelig begrunnelse for slike unntak p&#xE5; grunnlag av resultater fra risikoanalysen og idet det tas hensyn til de s&#xE6;rskilte egenskapene ved interaksjonen mellom utstyret og menneskekroppen, de tiltenkte kliniske ytelser og produsentens anvisninger. For &#xE5; kunne betraktes som tilstrekkelig skal p&#xE5;visningen av samsvar med grunnleggende krav som er basert utelukkende p&#xE5; ytelsesvurdering, pr&#xF8;ving i forhold til kjente referanser og preklinisk vurdering, v&#xE6;re beh&#xF8;rig underbygd.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">1.6</span>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-1">Samtlige opplysninger skal v&#xE6;re fortrolige, med mindre det er absolutt n&#xF8;dvendig &#xE5; gj&#xF8;re dem kjent.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.3.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">2.3.5</span>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-1">Alle alvorlige u&#xF8;nskede hendelser skal registreres i sin helhet og meddeles umiddelbart alle tilsynsmyndigheter i de medlemsstater der den kliniske utpr&#xF8;vingen gjennomf&#xF8;res.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.3.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">2.3.6</span>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-1">Utpr&#xF8;ving skal foretas p&#xE5; ansvar av beh&#xF8;rig kvalifisert medisinsk yrkesut&#xF8;ver eller godkjent person og skal foreg&#xE5; i egnede omgivelser.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU I: Grunnleggende krav gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I. Generelle krav</article>
        <article class="defaultP" margin-top="true">Nr. 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">Utstyret skal konstrueres og framstilles p&#xE5; en slik m&#xE5;te at bruken av det ikke forverrer pasientens kliniske tilstand eller setter pasientens sikkerhet, eller brukernes eller eventuelt andre personers sikkerhet og helse, i fare n&#xE5;r det brukes p&#xE5; de fastsatte vilk&#xE5;r og for de fastsatte form&#xE5;l, forutsatt at en eventuell risiko forbundet med den tiltenkte bruken er akseptabel i forhold til den nytte pasienten har av utstyret, og er forenlig med et h&#xF8;yt verneniv&#xE5; for sikkerhet og helse.</article>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-2">Dette skal omfatte:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-25-ledd-2-punkt-1-ledd-1">at risikoen for feilaktig bruk som f&#xF8;lge av utstyrets ergonomiske egenskaper og de omgivelser der utstyret er ment &#xE5; skulle brukes (konstruksjon for pasientsikkerhet), reduseres mest mulig, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-25-ledd-2-punkt-2-ledd-1">at det tas hensyn til de tiltenkte brukernes tekniske kunnskap, erfaring, utdanning og trening, samt eventuelt de tiltenkte brukernes medisinske og fysiske tilstand (konstruksjon for legfolk, profesjonelle brukere, funksjonshemmede eller andre brukere).</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nytt nr. 6a skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">6a.</span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">P&#xE5;visning av samsvar med de grunnleggende krav skal omfatte en klinisk vurdering i samsvar med vedlegg &#xD8;MU X.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 7.1 nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-26-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-26-ledd-1-punkt-1-ledd-1">eventuelle resultater av biofysisk forskning eller utarbeidede modeller hvis gyldighet er p&#xE5;vist p&#xE5; forh&#xE5;nd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 7.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">7.4.</span>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-1">N&#xE5;r et utstyr som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel i henhold til artikkel 1 i direktiv 2001/83/EF, og som kan ha en virkning p&#xE5; menneskekroppen utover den virkning utstyret har, skal stoffets sikkerhet, kvalitet og egnethet kontrolleres etter de relevante framgangsm&#xE5;ter angitt i vedlegg I til direktiv 2001/83/EF.</article>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-2">For stoffene nevnt i f&#xF8;rste ledd skal teknisk kontrollorgan etter &#xE5; ha kontrollert stoffets egnethet som en del av det medisinske utstyret og idet det tas hensyn til utstyrets tiltenkte form&#xE5;l, innhente en vitenskapelig uttalelse fra legemiddelmyndigheten utpekt av medlemsstatene eller fra Den europeiske legemiddelmyndigheten (EMEA), som s&#xE6;rlig handler gjennom sin komit&#xE9; i samsvar med forordning (EF) nr. 726/2004, om stoffets kvalitet og sikkerhet, herunder den kliniske nytte-risikovurderingen av &#xE5; integrere stoffet i utstyret. I sin uttalelse skal legemiddelmyndigheten eller EMEA ta hensyn til framstillingsprosessen og opplysningene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av det tekniske kontrollorgan.</article>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-3">N&#xE5;r et utstyr som en integrert del inneholder et stoff fremstilt av blod fra mennesker, skal teknisk kontrollorgan etter &#xE5; ha kontrollert stoffets egnethet som en del av det medisinske utstyret og idet det tas hensyn til utstyrets tiltenkte form&#xE5;l, innhente en vitenskapelig uttalelse fra EMEA, som s&#xE6;rlig handler gjennom sin komit&#xE9;, om stoffets kvalitet og sikkerhet, herunder den kliniske nytte-risikovurderingen av &#xE5; integrere stoffet fremstilt av blod fra mennesker i utstyret. I sin uttalelse skal EMEA ta hensyn til framstillingsprosessen og dataene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-4">Dersom det gj&#xF8;res endringer av et hjelpestoff integrert i et utstyr, s&#xE6;rlig i forbindelse med framstillingsprosessen, skal teknisk kontrollorgan underrettes om endringene og r&#xE5;dsp&#xF8;rre legemiddelmyndigheten (dvs. den myndighet som var med i det innledende samr&#xE5;d) for &#xE5; bekrefte at hjelpestoffets kvalitet og sikkerhet opprettholdes. Legemiddelmyndigheten skal ta hensyn til dataene om nytten av &#xE5; integrere stoffet i utstyret som fastsatt av teknisk kontrollorgan, for &#xE5; sikre at endringene ikke har noen negativ innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til det medisinske utstyret.</article>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-5">N&#xE5;r legemiddelmyndigheten (dvs. den myndighet som var med i det innledende samr&#xE5;d) har f&#xE5;tt opplysninger om hjelpestoffet som kan ha innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til utstyret, skal den gi teknisk kontrollorgan r&#xE5;d om hvorvidt disse opplysningene har en innvirkning p&#xE5; den p&#xE5;viste nytte-risikovurderingen av &#xE5; tilsette stoffet til det medisinske utstyret. Teknisk kontrollorgan skal ta hensyn til den ajourf&#xF8;rte vitenskapelige uttalelse ved sin vurdering av samsvarsvurderingen.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 7.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">7.5.</span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">Utstyret skal konstrueres og framstilles p&#xE5; en slik m&#xE5;te at risikoen i forbindelse med de stoffer utstyret avgir, blir s&#xE5; liten som mulig. Det skal gis s&#xE6;rlig oppmerksomhet til stoffer som er kreftframkallende, mutagene eller reproduksjonstoksiske, i samsvar med vedlegg I til r&#xE5;dsdirektiv 67/548/E&#xD8;F av 27. juni 1967 om tiln&#xE6;rming av lover og forskrifter om klassifisering, emballering og merking av farlige stoffer.</article>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-2">Dersom deler av et utstyr (eller utstyret selv) som er beregnet p&#xE5; &#xE5; tilf&#xF8;re kroppen og/eller fjerne fra kroppen legemidler, kroppsv&#xE6;sker eller andre stoffer, eller utstyr som er beregnet p&#xE5; transport og oppbevaring av slike v&#xE6;sker eller stoffer, inneholder ftalater klassifisert som kreftframkallende, mutagene eller reproduksjonstoksiske i kategori 1 eller 2 i henhold til vedlegg I til direktiv 67/548/E&#xD8;F, skal det p&#xE5; merkingen p&#xE5; selve utstyret og/eller emballasjen til hver enhet eller eventuelt p&#xE5; salgsemballasjen v&#xE6;re angitt at utstyret inneholder ftalater.</article>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-3">Dersom dette utstyrets tiltenkte bruk omfatter behandling av barn eller behandling av gravide eller ammende kvinner, skal produsenten i den tekniske dokumentasjonen gi en s&#xE6;rskilt begrunnelse for bruken av disse stoffene med hensyn til samsvar med de grunnleggende krav, s&#xE6;rlig kravene i dette nummer, samt i bruksanvisningen gi opplysninger om den risiko som fremdeles er til stede for disse pasientgruppene, og eventuelt om egnede forebyggende tiltak.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 8.2 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">S&#xE6;rlig skal sikkerheten ivaretas i forbindelse med virus og andre overf&#xF8;rbare agenser ved at validerte metoder benyttes til &#xE5; fjerne eller inaktivere virus under framstillingsprosessen.</article>
        <article class="defaultP" margin-top="true">Nytt nr. 12.1a skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">12.1a.</span>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-1">For utstyr som har integrert programvare eller i seg selv er medisinsk programvare, skal programvaren valideres i samsvar med den nyeste kjente utviklingen p&#xE5; omr&#xE5;det, idet det tas hensyn til prinsippene om utviklingssyklus, risikoh&#xE5;ndtering, validering og kontroll.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 13.1 f&#xF8;rste ledd skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">13.1.</span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">Utstyret skal v&#xE6;re vedlagt de opplysninger som er n&#xF8;dvendige for sikker og riktig bruk av utstyret, idet det tas hensyn til de potensielle brukeres utdanning og kunnskaper, og for at produsenten skal kunne identifiseres.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 13.3 bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-punkt-30-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-30-ledd-1-punkt-1-ledd-1">produsentens navn eller firmanavn og adresse. For utstyr som er importert til E&#xD8;S-omr&#xE5;det for &#xE5; distribueres der, skal det p&#xE5; etiketten eller den ytre emballasje eller i bruksanvisningen ogs&#xE5; opplyses om den ansvarlige representantens navn og adresse dersom produsenten ikke har forretningsadresse innenfor E&#xD8;S-omr&#xE5;det,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 13.3 bokstav b) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-30-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-30-ledd-1-punkt-2-ledd-1">de anvisninger som er absolutt n&#xF8;dvendige for at s&#xE6;rlig brukerne skal kunne identifisere utstyret og forpakningens innhold,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 13.3 bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-punkt-30-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-30-ledd-1-punkt-3-ledd-1">eventuelt opplysning om at utstyret er beregnet til engangsbruk. En produsents opplysning om engangsbruk skal v&#xE6;re konsekvent i hele E&#xD8;S-omr&#xE5;det,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 13.6 bokstav h) nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Dersom det p&#xE5; utstyret er angitt at utstyret er beregnet p&#xE5; engangsbruk, skal det gis opplysning om kjente egenskaper og tekniske forhold som produsenten vet kan utgj&#xF8;re en risiko dersom utstyret gjenbrukes. Dersom det i samsvar med nr. 13.1 ikke er behov for noen bruksanvisning, skal opplysningene stilles til r&#xE5;dighet for brukeren p&#xE5; anmodning.</article>
        <article class="defaultP" margin-top="true">Nr. 13.6 bokstav o) skal lyde:<ul class="defaultList"><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-1"><article class="legalP" id="kapittel-1-ledd-58-punkt-1-ledd-1">legemidler eller stoffer fremstilt av blod fra mennesker som utgj&#xF8;r en integrert del av utstyret i samsvar med nr. 7.4.,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 13.6. ny bokstav q) skal lyde:<ul class="defaultList"><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-2"><article class="legalP" id="kapittel-1-ledd-58-punkt-2-ledd-1">utstedelsesdato eller dato for siste revisjon av bruksanvisningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg &#xD8;MU II: EFs samsvarserkl&#xE6;ring (Fullstendig kvalitetssikringssystem)</article>
        <article class="defaultP" margin-top="true">Nr. 2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-1">Utstedelse av EF-samsvarserkl&#xE6;ring er den framgangsm&#xE5;te der en produsent som oppfyller kravene i nr. 1, s&#xF8;rger for og erkl&#xE6;rer at vedkommende produkter oppfyller de bestemmelser i denne forskrift som gjelder for dem.</article>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-2">Produsenten skal p&#xE5;f&#xF8;re CE-merking i samsvar med &#xA7; 2-4 og &#xA7; 5-5, og utstede en skriftlig samsvarserkl&#xE6;ring. Erkl&#xE6;ringen skal omfatte en eller flere framstilte enheter av medisinsk utstyr som er tydelig angitt med produktnavn, produktkode eller annen entydig henvisning, og skal oppbevares av produsenten.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 3.1 annet ledd syvende strekpunkt frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-59">garanti fra produsenten om &#xE5; innf&#xF8;re og ajourf&#xF8;re en systematisk framgangsm&#xE5;te for gjennomg&#xE5;else av de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, herunder bestemmelsene nevnt i vedlegg &#xD8;MU X, og om &#xE5; anvende egnede midler for &#xE5; kunne iverksette de n&#xF8;dvendige korrigerende tiltak. Garantien forplikter produsenten til &#xE5; underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem:</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">Den skal s&#xE6;rlig inneholde dokumentene, dataene og registreringene i forbindelse med rutinene nevnt i bokstav c).</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav b) nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-1"><article class="legalP" id="kapittel-1-ledd-60-punkt-1-ledd-1">hvordan det kontrolleres at kvalitetssystemet fungerer effektivt dersom konstruksjonen, fremstillingen og/eller den endelige inspeksjonen og testingen av produktene eller deler av dem foretas av en tredjemann, s&#xE6;rlig typen og omfanget av kontrollen av tredjemann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1">rutiner som gj&#xF8;r det mulig &#xE5; foreta kontroll og verifisering av produktenes konstruksjon, herunder den tilh&#xF8;rende dokumentasjonen, s&#xE6;rlig: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-1-ledd-1">en generell beskrivelse av produktet, herunder de planlagte varianter, og dets tiltenkte bruksform&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-2-ledd-1">konstruksjonsspesifikasjoner, herunder de standarder som skal anvendes og resultatene av risikoanalysen, samt en beskrivelse av de l&#xF8;sninger som blir valgt for &#xE5; oppfylle de grunnleggende krav til produktene n&#xE5;r standardene nevnt i &#xA7; 2-2 ikke anvendes fullt ut,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-3-ledd-1">teknikker for kontroll og verifisering av konstruksjonen samt de systematiske prosesser og funksjoner som vil bli anvendt ved konstruksjon av produktene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-4-ledd-1">bevis for at et utstyr som skal tilsluttes ett eller flere andre utstyr for &#xE5; kunne fungere i samsvar med sitt tilsiktede form&#xE5;l, oppfyller de generelle krav n&#xE5;r det tilsluttes utstyr som har de egenskaper produsenten har angitt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-5-ledd-1">en erkl&#xE6;ring som angir om utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som legemiddel eller et stoff fremstilt av blod fra mennesker som nevnt i vedlegg &#xD8;MU I nr. 7.4, samt dataene om de pr&#xF8;vinger som er gjennomf&#xF8;rt i den forbindelse, og som er n&#xF8;dvendige for &#xE5; vurdere sikkerheten, kvaliteten og egnetheten til stoffet som brukt alene kan betraktes som legemiddel eller stoffet fremstilt av blod fra mennesker, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-6-ledd-1">en erkl&#xE6;ring som angir om utstyret er framstilt av vev av animalsk opprinnelse i henhold til kommisjonsdirektiv 2003/32/EF,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-7-ledd-1">l&#xF8;sningene som er valgt i henhold til vedlegg &#xD8;MU I kapittel I nr. 2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-8-ledd-1">den prekliniske vurdering,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-9-ledd-1">den kliniske vurderingen, jf. vedlegg &#xD8;MU X,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1-punkt-10-ledd-1">utkast til etikett og eventuelt bruksanvisning.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 3.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-61">Gruppen som skal foreta vurderingen, skal omfatte minst en person som tidligere har foretatt vurdering p&#xE5; det aktuelle teknologiske omr&#xE5;det. Vurderingsprosessen skal inkludere en vurdering p&#xE5; representativt grunnlag av dokumentasjonen for produktets eller produktenes konstruksjon, en inspeksjon i produsentens lokaler, og i begrunnede tilfeller i lokalene til produsentens leverand&#xF8;rer og/eller underleverand&#xF8;rer, for &#xE5; kontrollere framstillingsprosessene.</article>
        <article class="defaultP" margin-top="true">Nr. 4.3 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-62">For utstyr nevnt i vedlegg &#xD8;MU I nr. 7.4 annet ledd skal teknisk kontrollorgan med hensyn til de momenter som der er nevnt, r&#xE5;dsp&#xF8;rre legemiddelmyndigheten utpekt i henhold til direktiv 2001/83/EF eller EMEA, f&#xF8;r det treffer sin beslutning. Uttalelsen fra legemiddelmyndigheten eller EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Den vitenskapelige uttalelsen fra legemiddelmyndigheten eller EMEA skal inng&#xE5; i dokumentasjonen om utstyret. Teknisk kontrollorgan skal n&#xE5;r det treffer sin beslutning ta beh&#xF8;rig hensyn til de synspunkter som er kommet fram i forbindelse med r&#xE5;dsp&#xF8;rringen. Det skal underrette det ber&#xF8;rte tekniske kontrollorgan om sin endelige beslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-63">For utstyr nevnt i vedlegg I nr. 7.4 tredje ledd skal den vitenskapelige uttalelse fra EMEA inng&#xE5; i dokumentasjonen om utstyret. Uttalelsen fra EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Teknisk kontrollorgan skal ta beh&#xF8;rig hensyn til uttalelsen fra EMEA n&#xE5;r det treffer sin beslutning. Teknisk kontrollorgan kan ikke utstede sertifikatet dersom EMEAs vitenskapelige uttalelse er negativ. Det skal underrette EMEA om sin endelige beslutning.</article>
        <article class="defaultP" margin-top="true">Nr. 4.3 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-64">For utstyr framstilt av vev av animalsk opprinnelse som omhandlet i direktiv 2003/32/EF skal teknisk kontrollorgan f&#xF8;lge framgangsm&#xE5;tene fastsatt i nevnte direktiv.</article>
        <article class="defaultP" margin-top="true">Nr. 5.2 annet strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-64-punkt-1"><article class="legalP" id="kapittel-1-ledd-64-punkt-1-ledd-1">opplysninger fra den delen av kvalitetssystemet som gjelder konstruksjonen, f.eks. resultater av analyser, beregninger, tester, de l&#xF8;sninger som er valgt i henhold til vedlegg &#xD8;MU I kapittel I nr. 2, preklinisk og klinisk vurdering, plan for klinisk oppf&#xF8;lging etter at produktet er plassert p&#xE5; markedet og resultatene av den kliniske oppf&#xF8;lgingen etter at produktet er plassert p&#xE5; markedet, osv.,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 6.1 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-65">Produsenten eller dennes ansvarlige representant skal i minst fem &#xE5;r, og for implanterbart utstyr i minst femten &#xE5;r, etter at det siste produktet ble framstilt, kunne stille til r&#xE5;dighet for tilsynsmyndigheten:</article>
        <article class="defaultP" margin-top="true">Nr. 6.1 annet strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-65-punkt-1"><article class="legalP" id="kapittel-1-ledd-65-punkt-1-ledd-1">dokumentasjonen nevnt i nr. 3.1 fjerde strekpunkt s&#xE6;rlig dokumentasjonen, opplysningene og registreringene nevnt i nr. 3.2 annet ledd,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende nr. 6.3 oppheves.</article>
        <article class="defaultP" margin-top="true">Nr. 7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-32">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-1-punkt-32-ledd-1">Anvendelse p&#xE5; utstyr i klasse IIa og IIb</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-33">
          <span class="data-marginOriginalId">7.1</span>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-1">Dette vedlegg kan i samsvar med &#xA7; 5-4B og &#xA7; 5-4C komme til anvendelse p&#xE5; produkter i klasse IIa og IIb. Nr. 4 i dette vedlegg kommer imidlertid ikke til anvendelse. 7.2 For utstyr i klasse IIa skal teknisk kontrollorgan som et ledd i vurderingen i nr. 3.3 vurdere den tekniske dokumentasjonen beskrevet i nr. 3.2 bokstav c. for minst ett representativt eksemplar fra hver underkategori av utstyr for &#xE5; sikre samsvar med bestemmelsene i denne forskrift. 7.3 For utstyr i klasse IIb skal teknisk kontrollorgan som et ledd i vurderingen i nr. 3.3 vurdere den tekniske dokumentasjonen beskrevet i nr. 3.2 bokstav c. for minst ett representativt eksemplar fra hver generisk utstyrsgruppe for &#xE5; sikre samsvar med bestemmelsene i denne forskrift.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-34">
          <span class="data-marginOriginalId">7.4</span>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-1">Ved utvelgelsen av ett eller flere representative eksemplarer skal teknisk kontrollorgan ta hensyn til det nye ved teknologien, likhetstrekk i konstruksjon, teknologi, framstilling og steriliseringsmetoder, den tiltenkte bruk samt resultatene av tidligere relevante vurderinger (f.eks. med hensyn til fysiske, kjemiske eller biologiske egenskaper) som er foretatt i samsvar med denne forskrift. Teknisk kontrollorgan skal dokumentere og kunne stille til r&#xE5;dighet for tilsynsmyndigheten sin begrunnelse for valget av eksemplaret eller eksemplarene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-35">
          <span class="data-marginOriginalId">7.5</span>
          <article class="legalP" id="kapittel-1-punkt-35-ledd-1">Ytterligere eksemplarer skal vurderes av teknisk kontrollorgan som et ledd i tilsynet nevnt i nr. 5.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU III: EF-typepr&#xF8;ving gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-36">
          <span class="data-marginOriginalId">3.</span>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-1">Dokumentasjonen skal gj&#xF8;re det mulig &#xE5; forst&#xE5; produktets konstruksjon, framstilling og ytelser, og skal s&#xE6;rlig inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-1-ledd-1">en generell beskrivelse av typen, herunder de planlagte varianter, og dens tiltenkte bruksform&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-2-ledd-1">konstruksjonstegninger, framstillingsmetoder, s&#xE6;rlig med hensyn til sterilisering, samt diagrammer over komponenter, delmontasjer, kretser osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-3-ledd-1">de beskrivelser og forklaringer som er n&#xF8;dvendige for &#xE5; forst&#xE5; ovennevnte tegninger og diagrammer samt produktets virkem&#xE5;te,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-4-ledd-1">en fortegnelse over de standarder nevnt i &#xA7; 2-2 som er anvendt helt eller delvis, samt beskrivelser av de l&#xF8;sninger som er valgt for &#xE5; oppfylle de grunnleggende krav n&#xE5;r standardene nevnt i &#xA7; 2-2 ikke er anvendt fullt ut,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-5-ledd-1">resultatene av gjennomf&#xF8;rte konstruksjonsberegninger, risikoanalyser, unders&#xF8;kelser, tekniske pr&#xF8;vinger, osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-6-ledd-1">en erkl&#xE6;ring som angir om utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som legemiddel eller blod av human opprinnelse som nevnt i vedlegg &#xD8;MU I nr. 7.4, samt dataene om de pr&#xF8;vinger som er gjennomf&#xF8;rt i den forbindelse, og som er n&#xF8;dvendige for &#xE5; vurdere sikkerheten, kvaliteten og egnetheten til stoffet eller produktet av blod fra mennesker, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-7-ledd-1">en erkl&#xE6;ring som angir om utstyret er framstilt av vev av animalsk opprinnelse i henhold til direktiv 2003/32/EF,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-8-ledd-1">l&#xF8;sningene som er valgt i henhold til vedlegg &#xD8;MU I kapittel I nr. 2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-9-ledd-1">den prekliniske vurderingen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-10-ledd-1">den kliniske vurderingen nevnt i vedlegg &#xD8;MU X,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-36-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-punkt-36-ledd-1-punkt-11-ledd-1">utkast til etikett og eventuelt bruksanvisning.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 5 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-66">For utstyr nevnt i vedlegg &#xD8;MU I nr. 7.4 annet ledd skal det tekniske kontrollorgan med hensyn til de momenter som der er nevnt, r&#xE5;dsp&#xF8;rre legemiddelmyndigheten utpekt i samsvar med direktiv 2001/83/EF eller EMEA, f&#xF8;r det treffer sin beslutning. Uttalelsen fra legemiddelmyndigheten eller EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Den vitenskapelige uttalelse fra legemiddelmyndigheten eller EMEA skal inng&#xE5; i dokumentasjonen om utstyret. Teknisk kontrollorgan skal n&#xE5;r det treffer sin beslutning ta beh&#xF8;rig hensyn til de synspunkter som er kommet fram i forbindelse med r&#xE5;dsp&#xF8;rringen. Det skal underrette det ber&#xF8;rte tekniske kontrollorgan om sin endelige beslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-67">For utstyr nevnt i vedlegg &#xD8;MU I nr. 7.4 tredje ledd skal den vitenskapelige uttalelse fra EMEA inng&#xE5; i dokumentasjonen om utstyret. Uttalelsen fra EMEA skal utarbeides innen 210 dager etter at gyldig dokumentasjon er mottatt. Teknisk kontrollorgan skal ta beh&#xF8;rig hensyn til uttalelsen fra EMEA n&#xE5;r det treffer sin beslutning. Teknisk kontrollorgan kan ikke utstede sertifikatet dersom EMEAs vitenskapelige uttalelse er negativ. Det skal underrette EMEA om sin endelige beslutning.</article>
        <article class="defaultP" margin-top="true">Nr. 5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-68">For utstyr framstilt av vev av animalsk opprinnelse som omhandlet i direktiv 2003/32/EF skal teknisk kontrollorgan f&#xF8;lge framgangsm&#xE5;tene fastsatt i nevnte direktiv.</article>
        <article class="defaultP" margin-top="true">Nr. 7.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-37">
          <span class="data-marginOriginalId">7.3.</span>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-1">Produsenten eller dennes ansvarlige representant skal i minst fem &#xE5;r etter at det siste utstyret er framstilt, sammen med den tekniske dokumentasjon, oppbevare en kopi av EF-typepr&#xF8;vingssertifikatene og deres vedlegg. For implanterbart utstyr skal tidsrommet v&#xE6;re minst 15 &#xE5;r fra den dag det siste produktet ble fremstilt.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 7.4 oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg &#xD8;MU IV: EF-verifisering</article>
        <article class="defaultP" margin-top="true">Nr. 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-38">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-1">EF-verifisering er den framgangsm&#xE5;te der produsenten, eller hans ansvarlige representant, garanterer og erkl&#xE6;rer at de produkter som er underlagt bestemmelsene i nr. 4, er i samsvar med den typen som er beskrevet i EF-typepr&#xF8;vingssertifikatet og oppfyller de krav i denne forskrift som gjelder for dem.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-69">Produsenten skal for produkter som markedsf&#xF8;res sterile, ogs&#xE5; anvende bestemmelsene i vedlegg &#xD8;MU V nr. 3 og 4, men bare med hensyn til de deler av framstillingsprosessen som tjener til &#xE5; oppn&#xE5; og opprettholde sterilitet.</article>
        <article class="defaultP" margin-top="true">Nr. 3 frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-70">Produsenten skal forplikte seg til &#xE5; innf&#xF8;re og ajourf&#xF8;re en systematisk framgangsm&#xE5;te for gjennomg&#xE5;else av de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, herunder bestemmelsene nevnt i vedlegg &#xD8;MU X, og til &#xE5; anvende egnede midler for &#xE5; kunne iverksette de n&#xF8;dvendige korrigerende tiltak. Garantien forplikter produsenten til &#xE5; underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem:</article>
        <article class="defaultP" margin-top="true">Nr. 6.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-39">
          <span class="data-marginOriginalId">6.3.</span>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-1">Den statistiske kontrollen av produktene skal skje basert p&#xE5; egenskaper og/eller variabler og forutsetter pr&#xF8;vetakingsordninger med driftsegenskaper som sikrer et h&#xF8;yt niv&#xE5; av sikkerhet og ytelse i samsvar med det n&#xE5;v&#xE6;rende tekniske niv&#xE5;. Pr&#xF8;vetakingsordningene skal fastsettes i henhold til de harmoniserte standarder nevnt i &#xA7; 2-2 idet det tas hensyn til de aktuelle produktkategorienes s&#xE6;regenheter.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 7 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-71">Produsenten eller dennes ansvarlige representant skal i minst fem &#xE5;r, og for implanterbart utstyr i minst femten &#xE5;r, fra den dag det siste produktet ble framstilt, kunne stille til r&#xE5;dighet for tilsynsmyndigheten:</article>
        <article class="defaultP" margin-top="true">Nr. 7 fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-71-punkt-1"><article class="legalP" id="kapittel-1-ledd-71-punkt-1-ledd-1">eventuelt det EF-typepr&#xF8;vingssertifikat som er nevnt i vedlegg &#xD8;MU III.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 8 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-40">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-1">Anvendelse p&#xE5; utstyr i klasse IIa</article>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-2">Dette vedlegg kan i samsvar med &#xA7; 5-4B komme til anvendelse for produkter i klasse IIa.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU V: EFs samsvarserkl&#xE6;ring (Kvalitetssikring av produksjonen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-72">Produsenten skal p&#xE5;f&#xF8;re CE-merking i samsvar med &#xA7; 2-4 og &#xA7; 5-5 og utstede en skriftlig samsvarserkl&#xE6;ring. Erkl&#xE6;ringen skal omfatte en eller flere framstilte enheter av medisinsk utstyr som er tydelig angitt med produktnavn, produktkode eller annen entydig henvisning, og skal oppbevares av produsenten.</article>
        <article class="defaultP" margin-top="true">Nr. 3.1 annet ledd &#xE5;ttende strekpunkt frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-73">garanti fra produsenten om &#xE5; innf&#xF8;re og ajourf&#xF8;re en systematisk framgangsm&#xE5;te for gjennomg&#xE5;else av de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, inkludert bestemmelsene nevnt i vedlegg &#xD8;MU X, og om &#xE5; anvende egnede midler for &#xE5; kunne iverksette de n&#xF8;dvendige korrigerende tiltak. Garantien forplikter produsenten til &#xE5; underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem:</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 tredje ledd bokstav b nytt tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-73-punkt-1"><article class="legalP" id="kapittel-1-ledd-73-punkt-1-ledd-1">hvordan det kontrolleres at kvalitetssystemet fungerer effektivt dersom fremstillingen og/eller den endelige inspeksjonen og pr&#xF8;vingen av produktene eller deler av dem foretas av en tredjemann, s&#xE6;rlig typen og omfanget av kontrollen av tredjemann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4.2 nytt annet strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-73-punkt-2"><article class="legalP" id="kapittel-1-ledd-73-punkt-2-ledd-1">teknisk dokumentasjon,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4.2 n&#xE5;v&#xE6;rende annet strekpunkt blir nytt tredje strekpunkt.</article>
        <article class="defaultP" margin-top="true">Nr. 5.1 f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-74">Produsenten eller dennes ansvarlige representant skal i minst fem &#xE5;r, og for implanterbart utstyr i minst femten &#xE5;r, fra den dag det siste produktet ble framstilt, kunne stille til r&#xE5;dighet for tilsynsmyndigheten:</article>
        <article class="defaultP" margin-top="true">Nr. 6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-41">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-1">Anvendelse for utstyr i klasse IIa</article>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-2">Dette vedlegg kan i samsvar med &#xA7; 5-4B komme til anvendelse for produkter i klasse IIa, med f&#xF8;lgende unntak:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-42">
          <span class="data-marginOriginalId">6.1</span>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-1">Som unntak fra nr. 2, nr. 3.1 og nr. 3.2 garanterer og erkl&#xE6;rer produsenten gjennom samsvarserkl&#xE6;ringen at produktene i klasse IIa er framstilt i samsvar med den tekniske dokumentasjon som er nevnt i vedlegg &#xD8;MU VII nr. 3, og oppfyller de krav i denne forskrift som gjelder for dem.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-43">
          <span class="data-marginOriginalId">6.2</span>
          <article class="legalP" id="kapittel-1-punkt-43-ledd-1">For utstyr i klasse IIa skal teknisk kontrollorgan som et ledd i vurderingen i nr. 3.3 vurdere den tekniske dokumentasjonen beskrevet i vedlegg &#xD8;MU VII nr. 3 for minst ett representativt eksemplar fra hver underkategori av utstyr for &#xE5; sikre samsvar med bestemmelsene i denne forskrift.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-44">
          <span class="data-marginOriginalId">6.3</span>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-1">Ved utvelgelsen av ett eller flere representative eksemplarer skal teknisk kontrollorgan ta hensyn til det nye ved teknologien, likhetstrekk i konstruksjon, teknologi, framstilling og steriliseringsmetoder, den tiltenkte bruk samt resultatene av alle relevante vurderinger (f.eks. med hensyn til fysiske, kjemiske eller biologiske egenskaper) som er foretatt i samsvar med dette direktiv. Teknisk kontrollorgan skal dokumentere og kunne stille til r&#xE5;dighet for tilsynsmyndigheten sin begrunnelse for valget av eksemplaret eller eksemplarene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-45">
          <span class="data-marginOriginalId">6.4</span>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-1">Ytterligere pr&#xF8;ver vurderes av tilsynsmyndigheten som en del av kontrollen omhandlet i punkt 4.3.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU VI: EFs samsvarserkl&#xE6;ring (Kvalitetssikring av produkter) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-75">Produsenten skal for produkter som markedsf&#xF8;res sterile, ogs&#xE5; anvende bestemmelsene i vedlegg &#xD8;MU V nr. 3 og 4, men bare med hensyn til de deler av framstillingsprosessen som tjener til &#xE5; oppn&#xE5; og opprettholde sterilitet.</article>
        <article class="defaultP" margin-top="true">Nr. 2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-46">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-1">EFs samsvarserkl&#xE6;ring er den del av framgangsm&#xE5;ten der en produsent som oppfyller forpliktelsene omhandlet i nr. 1, garanterer og erkl&#xE6;rer at vedkommende produkter er i samsvar med typen beskrevet i EF-typepr&#xF8;vingssertifikatet og oppfyller de bestemmelser i denne forskrift som gjelder for dem.</article>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-2">Produsenten skal p&#xE5;f&#xF8;re CE-merking i samsvar med &#xA7; 2-4 og &#xA7; 5-5 og utstede en skriftlig samsvarserkl&#xE6;ring. Erkl&#xE6;ringen skal omfatte en eller flere framstilte enheter av medisinsk utstyr som er tydelig angitt med produktnavn, produktkode eller annen entydig henvisning, og skal oppbevares av produsenten. Sammen med CE-merking for samsvar skal identifikasjonsnummeret til det tekniske kontrollorgan som utf&#xF8;rer oppgavene omhandlet i denne forskrift, p&#xE5;f&#xF8;res.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 3.1 annet ledd &#xE5;ttende strekpunkt frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-76">garanti fra produsenten om &#xE5; innf&#xF8;re og ajourf&#xF8;re en systematisk framgangsm&#xE5;te for gjennomg&#xE5;else av de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, herunder bestemmelsene nevnt i vedlegg &#xD8;MU X, og om &#xE5; anvende egnede midler for &#xE5; kunne iverksette de n&#xF8;dvendige korrigerende tiltak. Garantien forplikter produsenten til &#xE5; underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem:</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 annet ledd nytt femte strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-76-punkt-1"><article class="legalP" id="kapittel-1-ledd-76-punkt-1-ledd-1">hvordan det kontrolleres at kvalitetssystemet fungerer effektivt dersom den endelige kontrollen og utpr&#xF8;vning av produktene eller deler av dem, foretas av en tredjemann, og s&#xE6;rlig typen og omfanget av kontrollen av tredjemann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 5.1 f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-77">Produsenten eller dennes ansvarlige representant skal i minst fem &#xE5;r, og for implanterbart utstyr i minst femten &#xE5;r, fra den dag det siste produktet ble framstilt, kunne stille til r&#xE5;dighet for tilsynsmyndigheten:</article>
        <article class="defaultP" margin-top="true">Nr. 6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-47">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-1-punkt-47-ledd-1">Anvendelse for utstyr i klasse IIa</article>
          <article class="legalP" id="kapittel-1-punkt-47-ledd-2">Dette vedlegg kan i samsvar med &#xA7; 5-4B komme til anvendelse p&#xE5; produkter i klasse IIa, med f&#xF8;lgende unntak:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-48">
          <span class="data-marginOriginalId">6.1</span>
          <article class="legalP" id="kapittel-1-punkt-48-ledd-1">Som unntak fra nr. 2, nr. 3.1 og nr. 3.2 garanterer og erkl&#xE6;rer produsenten gjennom samsvarserkl&#xE6;ringen at produktene i klasse IIa er framstilt i samsvar med den tekniske dokumentasjon som er nevnt i vedlegg &#xD8;MU VII nr. 3, og oppfyller de krav i denne forskrift som gjelder for dem.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-49">
          <span class="data-marginOriginalId">6.2</span>
          <article class="legalP" id="kapittel-1-punkt-49-ledd-1">For utstyr i klasse IIa skal teknisk kontrollorgan som et ledd i vurderingen i nr. 3.3 vurdere den tekniske dokumentasjonen beskrevet i vedlegg &#xD8;MU VII nr. 3 for minst ett representativt eksemplar fra hver underkategori av utstyr for &#xE5; sikre samsvar med bestemmelsene i denne forskrift.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-50">
          <span class="data-marginOriginalId">6.3</span>
          <article class="legalP" id="kapittel-1-punkt-50-ledd-1">Ved utvelgelsen av ett eller flere representative eksemplarer skal teknisk kontrollorgan ta hensyn til det nye ved teknologien, likhetstrekk i konstruksjon, teknologi, framstilling og steriliseringsmetoder, den tiltenkte bruk samt resultatene av alle relevante vurderinger (f.eks. med hensyn til fysiske, kjemiske eller biologiske egenskaper) som er foretatt i samsvar med denne forskrift. Teknisk kontrollorgan skal dokumentere og kunne stille til r&#xE5;dighet for tilsynsmyndigheten sin begrunnelse for valget av eksemplaret eller eksemplarene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-51">
          <span class="data-marginOriginalId">6.4</span>
          <article class="legalP" id="kapittel-1-punkt-51-ledd-1">Ytterligere eksemplarer vurderes av teknisk kontrollorgan som en del av tilsynet nevnt i punkt 4.3.</article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU VII: EFs samsvarserkl&#xE6;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-52">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-52-ledd-1">EFs samsvarserkl&#xE6;ring er den framgangsm&#xE5;te der produsenten eller dennes ansvarlige representant, som oppfyller kravene i nr. 2 samt, for produkter som markedsf&#xF8;res sterile og utstyr med m&#xE5;lefunksjon, kravene i nr. 5, garanterer og erkl&#xE6;rer at vedkommende produkter oppfyller de krav i denne forskrift som gjelder for dem.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-53">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-1-punkt-53-ledd-1">Produsenten skal utarbeide den tekniske dokumentasjonen beskrevet i nr. 3. Produsenten eller dennes ansvarlige representant skal kunne stille denne dokumentasjonen, herunder samsvarserkl&#xE6;ringen, til r&#xE5;dighet for tilsynsmyndigheten i minst fem &#xE5;r etter at det siste produktet ble framstilt. For implanterbart utstyr skal tidsrommet v&#xE6;re minst 15 &#xE5;r etter at det siste produktet ble framstilt.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-54">
          <span class="data-marginOriginalId">3.</span>
          <article class="legalP" id="kapittel-1-punkt-54-ledd-1">Den tekniske dokumentasjon skal gj&#xF8;re det mulig &#xE5; vurdere om produktet er i samsvar med kravene i denne forskrift. Den skal s&#xE6;rlig inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-1-ledd-1">en generell beskrivelse av produktet, herunder de planlagte varianter, og dets tiltenkte bruksform&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-2-ledd-1">konstruksjonstegninger, framstillingsmetoder som planlegges brukt, samt skjemaer over komponenter, delmontasjer, str&#xF8;mkretser osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-3-ledd-1">de beskrivelser og forklaringer som er n&#xF8;dvendige for &#xE5; forst&#xE5; nevnte tegninger, skjemaer og produktets virkem&#xE5;te,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-4-ledd-1">resultatene av risikoanalysen, en fortegnelse over de standarder nevnt i &#xA7; 2-2 som er anvendt helt eller delvis, samt beskrivelse av de l&#xF8;sninger som er valgt for &#xE5; oppfylle forskriftens grunnleggende krav n&#xE5;r standardene nevnt i &#xA7; 2-2 ikke er anvendt fullt ut,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-5-ledd-1">for produkter som markedsf&#xF8;res sterile, en beskrivelse av de anvendte metoder, samt valideringsrapporten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-6-ledd-1">resultatene av de konstruksjonsberegninger og inspeksjoner som er foretatt, osv.; dersom utstyret skal tilsluttes ett eller flere andre utstyr for &#xE5; kunne fungere i samsvar med det tiltenkte form&#xE5;l, bevis p&#xE5; at det oppfyller de generelle krav n&#xE5;r det tilsluttes utstyr som har de egenskaper produsenten har angitt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-7-ledd-1">l&#xF8;sningene som er valgt i henhold til vedlegg &#xD8;MU I kapittel I nr. 2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-8-ledd-1">den prekliniske vurderingen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-9-ledd-1">den kliniske vurderingen, jf. bilag &#xD8;MU X,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-10-ledd-1">etikett og bruksanvisning.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 4 f&#xF8;rste ledd annet punktum frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-78">Produsenten skal underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem:</article>
        <article class="defaultP" margin-top="true">Nr. 5 frem til f&#xF8;rste strekpunkt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-79">Produsenten skal for produkter som markedsf&#xF8;res sterile, og utstyr i klasse I som har en m&#xE5;lefunksjon, i tillegg til bestemmelsene i dette vedlegg f&#xF8;lge en av framgangsm&#xE5;tene omhandlet i vedlegg &#xD8;MU II, IV, V eller VI. Nevnte vedlegg skal anvendes og det tekniske kontrollorgan trekkes inn bare</article>
        <article class="defaultP" margin-top="true">Nr. 6.1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-80">N&#xE5;r dette vedlegg anvendes sammen med framgangsm&#xE5;ten omhandlet i vedlegg &#xD8;MU II, IV, V eller VI, utgj&#xF8;r EF-erkl&#xE6;ringen om samsvar omhandlet i nevnte vedlegg en enkelt erkl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU VIII: Erkl&#xE6;ring om utstyr til s&#xE6;rskilte form&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 2.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-55">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-55-ledd-1">For individuelt tilpasset utstyr:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-1-ledd-1">produsentens navn og adresse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-2-ledd-1">opplysninger som gj&#xF8;r det mulig &#xE5; identifisere vedkommende utstyr,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-3-ledd-1">erkl&#xE6;ring om at utstyret er beregnet til &#xE5; brukes bare av en bestemt pasient, med angivelse av vedkommendes navn,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-4-ledd-1">navnet p&#xE5; legen eller en annen godkjent person som har laget beskrivelsen og eventuelt navnet p&#xE5; vedkommende helseinstitusjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-5-ledd-1">produktets s&#xE6;rlige egenskaper som angitt i resepten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-55-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-55-ledd-1-punkt-6-ledd-1">erkl&#xE6;ring om at utstyret er i samsvar med de grunnleggende krav i vedlegg &#xD8;MU I, og eventuelt angivelse av hvilke grunnleggende krav som ikke er oppfylt fullt ut og hvorfor.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-56">
          <span class="data-marginOriginalId">2.2</span>
          <article class="legalP" id="kapittel-1-punkt-56-ledd-1">For utstyr beregnet til klinisk utpr&#xF8;ving som nevnt i vedlegg &#xD8;MU X:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-1-ledd-1">opplysninger som gj&#xF8;r det mulig &#xE5; identifisere vedkommende utstyr,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-2-ledd-1">planen for klinisk utpr&#xF8;ving,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-3-ledd-1">orientering til klinisk utpr&#xF8;ver,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-4-ledd-1">bekreftelse p&#xE5; at fors&#xF8;kspersonene er forsikret,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-5-ledd-1">dokumentene som er brukt for &#xE5; innhente informert samtykke,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-6-ledd-1">en erkl&#xE6;ring om hvorvidt utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som legemiddel eller et stoff fremstilt av blod fra mennesker som nevnt i vedlegg &#xD8;MU I nr. 7.4,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-7-ledd-1">en erkl&#xE6;ring som angir om utstyret er framstilt av vev av animalsk opprinnelse i henhold til direktiv 2003/32/EF,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-8-ledd-1">uttalelse fra den relevante etiske komit&#xE9; og angivelse av de momenter som behandles i uttalelsen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-9-ledd-1">navnet p&#xE5; legen eller en annen godkjent person, samt den institusjon som har ansvaret for utpr&#xF8;vingen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-10-ledd-1">opplysning om hvor utpr&#xF8;vingen finner sted, n&#xE5;r den skal begynne og sannsynlig varighet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-56-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-punkt-56-ledd-1-punkt-11-ledd-1">erkl&#xE6;ring om at vedkommende utstyr er i samsvar med de grunnleggende krav, med unntak av de sider ved utstyret som omfattes av utpr&#xF8;vingen, og at det med hensyn til disse sider er truffet alle n&#xF8;dvendige tiltak for &#xE5; verne pasientens helse og sikkerhet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 3.1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-81">For individuelt tilpasset utstyr, dokumentasjon som angir framstillingsstedet eller framstillingsstedene, og som gj&#xF8;r det mulig &#xE5; forst&#xE5; produktets konstruksjon, framstilling og egenskaper, herunder de forventede ytelser, og som gj&#xF8;r det mulig &#xE5; vurdere om produktet er i samsvar med kravene i denne forskrift.</article>
        <article class="defaultP" margin-top="true">Nr. 3.2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-82">For utstyr beregnet p&#xE5; klinisk utpr&#xF8;ving skal dokumentasjonen omfatte:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-1"><article class="legalP" id="kapittel-1-ledd-82-punkt-1-ledd-1">en generell beskrivelse av produktet og dets tiltenkte bruk,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-2"><article class="legalP" id="kapittel-1-ledd-82-punkt-2-ledd-1">konstruksjonstegninger, framstillingsmetoder, s&#xE6;rlig med hensyn til sterilisering, samt diagrammer over komponenter, delmontasjer, kretser osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-3"><article class="legalP" id="kapittel-1-ledd-82-punkt-3-ledd-1">de beskrivelser og forklaringer som er n&#xF8;dvendige for &#xE5; forst&#xE5; ovennevnte tegninger og diagrammer samt produktets virkem&#xE5;te,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-4"><article class="legalP" id="kapittel-1-ledd-82-punkt-4-ledd-1">resultatene fra risikoanalysen og en fortegnelse over de standarder nevnt i &#xA7; 2-2 som er anvendt helt eller delvis, samt en beskrivelse av de l&#xF8;sninger som er valgt for &#xE5; oppfylle de grunnleggende krav i denne forskrift dersom standardene i &#xA7; 2-2 ikke er anvendt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-5"><article class="legalP" id="kapittel-1-ledd-82-punkt-5-ledd-1">dersom utstyret som en integrert del inneholder et stoff som brukt alene kan betraktes som et legemiddel eller et stoff fremstilt av blod fra mennesker som nevnt i vedlegg &#xD8;MU I nr. 7.4, dataene om de pr&#xF8;vinger som er gjennomf&#xF8;rt i den forbindelse, og som er n&#xF8;dvendige for &#xE5; vurdere sikkerheten, kvaliteten og egnetheten til stoffet som brukt alene kan betraktes som et legemiddel eller stoffet fremstilt av blod fra mennesker, idet det tas hensyn til utstyrets tiltenkte form&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-6"><article class="legalP" id="kapittel-1-ledd-82-punkt-6-ledd-1">dersom utstyret er framstilt av vev av animalsk opprinnelse i henhold til direktiv 2003/32/EF, risikoh&#xE5;ndteringstiltakene som er truffet i denne forbindelse med henblikk p&#xE5; &#xE5; redusere infeksjonsfaren,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-82-punkt-7"><article class="legalP" id="kapittel-1-ledd-82-punkt-7-ledd-1">resultatene av gjennomf&#xF8;rte konstruksjonsberegninger, inspeksjoner og tekniske pr&#xF8;vinger osv.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-57">
          <span class="data-marginOriginalId">4.</span>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-1">Opplysningene i de erkl&#xE6;ringer som er omhandlet i dette vedlegg, skal oppbevares i minst fem &#xE5;r. For implanterbart utstyr skal tidsrommet v&#xE6;re minst 15 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt nr. 5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-58">
          <span class="data-marginOriginalId">5.</span>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-1">For individuelt tilpasset utstyr skal produsenten forplikte seg til &#xE5; gjennomg&#xE5; og dokumentere de erfaringer som gj&#xF8;res med utstyret etter at det er produsert, idet det tas hensyn til bestemmelsene i vedlegg &#xD8;MU X, og til &#xE5; iverksette egnede midler for &#xE5; kunne anvende de n&#xF8;dvendige korrigerende tiltak. Forpliktelsen skal omfatte en plikt for produsenten til omg&#xE5;ende &#xE5; underrette tilsynsmyndighetene om f&#xF8;lgende forhold umiddelbart etter &#xE5; ha f&#xE5;tt kjennskap til dem, samt om de relevante korrigerende tiltak:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-punkt-58-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-58-ledd-1-punkt-1-ledd-1">enhver feilfunksjon eller enhver endring av et utstyrs egenskaper og/eller ytelser samt enhver un&#xF8;yaktighet p&#xE5; etiketten eller i bruksanvisningen som kan f&#xF8;re til eller kan ha f&#xF8;rt til at pasienten eller brukeren d&#xF8;r eller at vedkommendes helsetilstand blir alvorlig forverret,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-punkt-58-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-58-ledd-1-punkt-2-ledd-1">ethvert teknisk eller medisinsk hensyn i forbindelse med et utstyrs egenskaper eller ytelser som, av de &#xE5;rsaker som er omhandlet i punkt i), har f&#xF8;rt til at produsenten systematisk har trukket utstyr av samme type tilbake fra markedet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU IX: Klassifiseringskriterier gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I. Definisjoner</article>
        <article class="defaultP" margin-top="true">Nr. 1.4 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-83">Frittst&#xE5;ende programvare skal anses for &#xE5; v&#xE6;re aktivt medisinsk utstyr.</article>
        <article class="defaultP" margin-top="true">Nr. 1.7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-59">
          <span class="data-marginOriginalId">1.7</span>
          <span class="miscHeadline">
            <i>Det sentrale kretsl&#xF8;pssystem</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-59-ledd-1">I denne forskrift menes med det sentrale kretsl&#xF8;pssystem f&#xF8;lgende blod&#xE5;rer:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-59-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-59-ledd-1-punkt-1-ledd-1">arteriae pulmonales, aorta ascendens, arcus aorta, aorta descendens til bifurcatio aortae, arteriae coronariae, arteria carotis communis, arteria carotis externa, arteria carotis interna, arteriae cerebrales, truncus brachiocephalicus, venae cordis, venae pulmonales, vena cava superior, vena cava inferior.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">II. Regler om anvendelse</article>
        <article class="defaultP" margin-top="true">Nytt nr. 2.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-60">
          <span class="data-marginOriginalId">2.6</span>
          <article class="legalP" id="kapittel-1-punkt-60-ledd-1">Ved beregning av tidsrommet for bruk, nevnt i kapittel I nr. 1. menes med kontinuerlig bruk uavbrutt faktisk bruk av utstyret for det tiltenkte form&#xE5;l. Dersom bruken av et utstyr avbrytes for at det umiddelbart kan erstattes med samme eller et identisk utstyr, skal imidlertid dette anses som en forlengelse av den kontinuerlige bruken av utstyret.</article>
        </article>
        <article class="defaultP" margin-top="true">III. Klassifisering</article>
        <article class="defaultP" margin-top="true">Nr. 2.1 f&#xF8;rste ledd f&#xF8;rste punktum frem til f&#xF8;rste strekpunkt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-84">Alt invasivt utstyr som skal trenge inn gjennom en kropps&#xE5;pning, som ikke er kirurgisk invasivt utstyr og som ikke er beregnet p&#xE5; tilslutning til et aktivt medisinsk utstyr, eller som er beregnet p&#xE5; tilslutning til et aktivt medisinsk utstyr i klasse I:</article>
        <article class="defaultP" margin-top="true">Nr. 2.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-61">
          <span class="data-marginOriginalId">2.2</span>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-1">Regel 6</article>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-2">Alt kirurgisk invasivt utstyr som er beregnet p&#xE5; midlertidig bruk, tilh&#xF8;rer klasse IIa med mindre det<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-1-ledd-1">er spesielt beregnet p&#xE5; &#xE5; kontrollere, diagnostisere, overv&#xE5;ke eller korrigere en mangel ved hjertet eller det sentrale kretsl&#xF8;pssystem ved direkte kontakt med disse kroppsdeler, ettersom det da tilh&#xF8;rer klasse III,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-2-ledd-1">er kirurgiske instrumenter som kan gjenbrukes, ettersom det da tilh&#xF8;rer klasse I,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-3-ledd-1">er spesielt beregnet p&#xE5; &#xE5; brukes i direkte kontakt med sentralnervesystemet, ettersom det da tilh&#xF8;rer klasse III,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-4-ledd-1">er beregnet p&#xE5; &#xE5; tilf&#xF8;re energi i form av ioniserende str&#xE5;ling, ettersom det da tilh&#xF8;rer klasse IIb,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-5-ledd-1">er beregnet p&#xE5; &#xE5; ha en biologisk virkning eller p&#xE5; &#xE5; bli helt eller for en stor del absorbert, ettersom det da tilh&#xF8;rer klasse IIb,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-6-ledd-1">er beregnet p&#xE5; &#xE5; tilf&#xF8;re legemidler ved hjelp av en tilf&#xF8;rselsmekanisme og tilf&#xF8;rselsm&#xE5;ten kan inneb&#xE6;re en risiko, ettersom det da tilh&#xF8;rer klasse IIb.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.3 f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-61-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-punkt-61-ledd-2-punkt-7-ledd-1">er spesielt beregnet p&#xE5; &#xE5; kontrollere, diagnostisere, overv&#xE5;ke eller korrigere en mangel ved hjertet eller det sentrale kretsl&#xF8;pssystem ved direkte kontakt med disse kroppsdeler, ettersom det da tilh&#xF8;rer klasse III,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 4.1 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-85">Alt utstyr som, som en integrert del, inneholder et stoff fremstilt av blod fra mennesker, tilh&#xF8;rer klasse III.</article>
        <article class="defaultP" margin-top="true">Nr. 4.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-86">Alt utstyr som er spesielt beregnet p&#xE5; &#xE5; desinfisere medisinsk utstyr, tilh&#xF8;rer klasse IIa med mindre det er spesielt beregnet p&#xE5; &#xE5; desinfisere invasivt utstyr, ettersom det da tilh&#xF8;rer klasse IIb.</article>
        <article class="defaultP" margin-top="true">I Vedlegg &#xD8;MU X: Klinisk vurdering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-62">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-1">Alminnelige bestemmelser</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-63">
          <span class="data-marginOriginalId">1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-63-ledd-1">Bekreftelsen p&#xE5; at et utstyr under normale bruksforhold oppfyller de krav til egenskaper og ytelser som er omhandlet i vedlegg &#xD8;MU I nr. 1 og 3, samt vurderingen av bivirkninger og av hvorvidt nytte-risikoforholdet nevnt i vedlegg &#xD8;MU I nr. 6 er akseptabelt, skal som hovedregel baseres p&#xE5; kliniske data. Vurderingen av disse opplysningene (heretter kalt &#xAB;klinisk vurdering&#xBB;) skal, samtidig som det n&#xE5;r det er hensiktsmessig tas hensyn til relevante harmoniserte standarder, f&#xF8;lge en definert og metodologisk forsvarlig framgangsm&#xE5;te basert p&#xE5;:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-64">
          <span class="data-marginOriginalId">1.1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-64-ledd-1">enten en kritisk vurdering av den relevante og for tiden tilgjengelige vitenskapelige litteratur om utstyrets sikkerhet, ytelse, konstruksjonsegenskaper og tiltenkte form&#xE5;l, dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-1-ledd-1">det kan p&#xE5;vises at utstyret tilsvarer utstyret som opplysningene omhandler, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-2-ledd-1">opplysningene i tilstrekkelig grad p&#xE5;viser samsvar med de relevante grunnleggende krav,</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-65">
          <span class="data-marginOriginalId">1.1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-65-ledd-1">eller en kritisk vurdering av resultatene av alle kliniske utpr&#xF8;vinger som er foretatt,</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-66">
          <span class="data-marginOriginalId">1.1.3.</span>
          <article class="legalP" id="kapittel-1-punkt-66-ledd-1">eller en kritisk vurdering av de kombinerte kliniske data i nr. 1.1.1 og 1.1.2.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-67">
          <span class="data-marginOriginalId">1.1.a.</span>
          <article class="legalP" id="kapittel-1-punkt-67-ledd-1">For implanterbart utstyr og utstyr i klasse III skal det utf&#xF8;res kliniske utpr&#xF8;vinger med mindre det er beh&#xF8;rig begrunnet at eksisterende kliniske data kan brukes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-68">
          <span class="data-marginOriginalId">1.1.b.</span>
          <article class="legalP" id="kapittel-1-punkt-68-ledd-1">Den kliniske utpr&#xF8;vingen og resultatet av den skal dokumenteres. Denne dokumentasjonen skal inng&#xE5; i utstyrets tekniske dokumentasjon og/eller det skal v&#xE6;re en fullstendig henvisning til den.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-69">
          <span class="data-marginOriginalId">1.1.c.</span>
          <article class="legalP" id="kapittel-1-punkt-69-ledd-1">Den kliniske vurderingen og dokumentasjonen av den skal ajourf&#xF8;res aktivt med opplysninger fra produsentens system for overv&#xE5;king av produktet etter at det er plassert p&#xE5; markedet. Dersom en klinisk oppf&#xF8;lging etter markedsf&#xF8;ring ikke anses n&#xF8;dvendig som en del av planen for nevnte overv&#xE5;kingssystem, skal dette beh&#xF8;rig begrunnes og dokumenteres.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-70">
          <span class="data-marginOriginalId">1.1.d.</span>
          <article class="legalP" id="kapittel-1-punkt-70-ledd-1">Dersom p&#xE5;visning av samsvar med grunnleggende krav basert p&#xE5; kliniske data ikke anses hensiktsmessig, skal det gis en tilstrekkelig begrunnelse for slike unntak p&#xE5; grunnlag av resultater fra risikoanalysen og idet det tas hensyn til de s&#xE6;rskilte egenskapene ved interaksjonen mellom utstyret og menneskekroppen, de tiltenkte kliniske ytelser og produsentens anvisninger. For &#xE5; kunne betraktes som tilstrekkelig skal p&#xE5;visningen av samsvar med grunnleggende krav som er basert utelukkende p&#xE5; ytelsesvurdering, pr&#xF8;ving i forhold til kjente referanser og preklinisk vurdering, v&#xE6;re beh&#xF8;rig underbygd.</article>
        </article>
        <article class="defaultP" margin-top="true">Nr. 2.1 f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-70-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-70-ledd-1-punkt-1-ledd-1">&#xE5; kontrollere om utstyrets ytelser ved normale bruksforhold svarer til dem som er nevnt i vedlegg &#xD8;MU I nr. 3, og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nr. 2.2 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-87">Kliniske utpr&#xF8;vinger skal foretas i samsvar med Helsingforserkl&#xE6;ringen vedtatt p&#xE5; det 18. m&#xF8;te i Sammenslutningen av verdens leger i 1964 i Helsingfors, Finland, som sist endret av Sammenslutningen av verdens leger.</article>
        <article class="defaultP" margin-top="true">Nr. 2.3.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-71">
          <span class="data-marginOriginalId">2.3.5.</span>
          <article class="legalP" id="kapittel-1-punkt-71-ledd-1">Alle alvorlige u&#xF8;nskede forhold skal registreres i sin helhet og umiddelbart meddeles alle tilsynsmyndigheter i de medlemsstater der den kliniske utpr&#xF8;vingen gjennomf&#xF8;res.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-12-10-1352/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 21. desember 2008.</article>
      </section>
    </main>
  </body>
</html>
