<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om godkjenning av yrkeskvalifikasjoner for styrer og pedagogisk leder i barnehage fra annen stat</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-09-12-1071</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-09-12-1071</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 10 s 1515</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-10-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;17</li>
            <li>lov/2005-06-17-64/&#xA7;18</li>
            <li>lov/2005-06-17-64/&#xA7;19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-10-03 13:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0843</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om godkjenning av kvalifikasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om godkjenning av yrkeskvalifikasjoner for styrer og pedagogisk leder i barnehage fra annen stat</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 12. september 2008 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 17 fjerde ledd, &#xA7; 18 fjerde ledd og &#xA7; 19 fjerde ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII (direktiv 2005/36/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-09-12-1071</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om godkjenning av yrkeskvalifikasjoner for styrer og pedagogisk leder i barnehage fra annen stat<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Krav om godkjenning av yrkeskvalifikasjoner fra annen stat</li><li>&#xA7; 4. S&#xF8;knadens innhold</li><li>&#xA7; 5. Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra E&#xD8;S</li><li>&#xA7; 6. Utlikningstiltak for statsborgere fra E&#xD8;S</li><li>&#xA7; 7. Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra E&#xD8;S med utdanning fra tredjestat</li><li>&#xA7; 8. Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra tredjestat</li><li>&#xA7; 9. Forskriftens forhold til utdanning ervervet i Norge</li><li>&#xA7; 10. Spr&#xE5;kkrav</li><li>&#xA7; 11. Saksbehandlingsregler</li><li>&#xA7; 12. Avslag p&#xE5; s&#xF8;knad om godkjenning</li><li>&#xA7; 13. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-09-12-1071" id="dokument">
      <h1>Forskrift om godkjenning av yrkeskvalifikasjoner for styrer og pedagogisk leder i barnehage fra annen stat</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er at s&#xF8;ker som er kvalifisert til &#xE5; inneha stilling som styrer eller pedagogisk leder i barnehage i hjemstaten skal v&#xE6;re kvalifisert til &#xE5; inneha stilling som styrer eller pedagogisk leder i barnehage i Norge under samme vilk&#xE5;r som norske borgere.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder godkjenning av yrkeskvalifikasjoner fra annen stat for lovregulerte yrker i barnehagesektoren. Styrer og pedagogisk leder i barnehage er lovregulerte yrker i Norge. Forskriften gjelder for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-1"><article class="legalP" id="paragraf-1-ledd-2-punkt-1-ledd-1">statsborgere fra E&#xD8;S med yrkeskvalifikasjoner fra E&#xD8;S</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-2"><article class="legalP" id="paragraf-1-ledd-2-punkt-2-ledd-1">statsborgere fra E&#xD8;S med yrkeskvalifikasjoner fra tredjestat</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-3"><article class="legalP" id="paragraf-1-ledd-2-punkt-3-ledd-1">statsborgere fra tredjestat.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskriften forst&#xE5;s med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>yrkeskvalifikasjoner:</i> kvalifikasjoner dokumentert med et kvalifikasjonsbevis, eller et kompetansebevis etter &#xA7; 5 bokstav a), og relevant yrkeserfaring.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>kvalifikasjonsbevis:</i> diplomer, attester og annen dokumentasjon utstedt av en myndighet i en stat utpekt i lov eller med hjemmel i lov i staten.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>lovregulert yrke:</i> yrke der det direkte eller indirekte framg&#xE5;r av lov eller forskrift at det kreves bestemte kvalifikasjoner.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>barnehage:</i> virksomhet som er godkjent i henhold til barnehageloven &#xA7; 10, jf. &#xA7; 1 og &#xA7; 2 eller &#xA7; 11.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav om godkjenning av yrkeskvalifikasjoner fra annen stat</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det kreves godkjenning etter denne forskriften dersom yrkeskvalifikasjoner fra annen stat skal gi adgang til &#xE5; inneha stilling som styrer eller pedagogisk leder i barnehage.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Den som f&#xE5;r godkjenning av yrkeskvalifikasjoner etter forskriften har rett til &#xE5; arbeide som styrer eller pedagogisk leder i barnehage p&#xE5; samme vilk&#xE5;r som personer med kvalifikasjoner etter barnehageloven &#xA7; 17 andre ledd og &#xA7; 18 f&#xF8;rste og andre ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Godkjenning av yrkeskvalifikasjoner fra annen stat etter denne forskriften gis av Utdanningsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xF8;knadens innhold</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">S&#xF8;knad om godkjenning av yrkeskvalifikasjoner skal fremmes p&#xE5; s&#xF8;knadsskjema utarbeidet av Utdanningsdirektoratet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For godkjenning av yrkeskvalifikasjoner skal Utdanningsdirektoratet kreve at s&#xF8;ker framlegger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">bekreftet kopi av kvalifikasjonsbevis</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">bevis for s&#xF8;kers nasjonalitet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">bevis for at s&#xF8;keren ikke er siktet, tiltalt eller d&#xF8;mt for seksuelle overgrep mot barn fra tiden f&#xF8;r s&#xF8;keren kom til Norge. Beviset skal v&#xE6;re utstedt av kompetent myndighet i vedkommende stat. Beviset m&#xE5; ikke v&#xE6;re eldre enn tre m&#xE5;neder. Dersom vedkommende stat ikke utsteder slike bevis, eller andre forhold gj&#xF8;r det umulig &#xE5; skaffe bevis fra statens myndigheter, skal det legges fram en egenerkl&#xE6;ring p&#xE5; &#xE6;re og samvittighet avgitt til aktuell myndighet i vedkommende stat.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">Utdanningsdirektoratet kan kreve bevis for at s&#xF8;ker har arbeidserfaring etter forskriften &#xA7; 5 andre ledd dersom det er aktuelt &#xE5; vurdere s&#xF8;kers arbeidserfaring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra E&#xD8;S</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For &#xE5; f&#xE5; godkjenning m&#xE5; s&#xF8;ker fra E&#xD8;S framlegge kvalifikasjonsbevis som viser et kvalifikasjonsniv&#xE5; som minst tilsvarer kvalifikasjonsniv&#xE5;et umiddelbart under kvalifikasjonskravene som f&#xF8;lger av barnehageloven &#xA7; 17 andre ledd og &#xA7; 18 f&#xF8;rste og andre ledd. Kvalifikasjonskravene etter barnehageloven &#xA7; 17 og &#xA7; 18 ligger p&#xE5; niv&#xE5;ene d og e. For vurderingen gjelder f&#xF8;lgende fem kvalifikasjonsniv&#xE5;er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">et kompetansebevis som viser best&#xE5;tt utdanning og erfaring som ikke omfattes av kravene i niv&#xE5;ene b til e</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">en attest som viser fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">et diplom som viser at s&#xF8;ker <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">enten har best&#xE5;tt en annen utdanning ut over videreg&#xE5;ende oppl&#xE6;ring enn det som er nevnt i bokstav d) eller e), av minst ett &#xE5;rs varighet, eller av tilsvarende varighet p&#xE5; deltid, hvor opptakskrav til studiet er normalt avsluttet videreg&#xE5;ende oppl&#xE6;ring som er n&#xF8;dvendig for &#xE5; f&#xE5; adgang til universitet, annen h&#xF8;yere utdanning eller annen utdanning p&#xE5; tilsvarende niv&#xE5;, samt den yrkesrettede oppl&#xE6;ring som m&#xE5;tte kreves i tillegg til utdanning ut over videreg&#xE5;ende oppl&#xE6;ring, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">best&#xE5;tt utdanning av en s&#xE6;rskilt struktur for et lovregulert yrke, jf. direktiv 2005/36/EF vedlegg 2.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-1-punkt-4-ledd-1">et diplom som viser best&#xE5;tt utdanning ut over videreg&#xE5;ende oppl&#xE6;ring fra universitet, h&#xF8;yskoleinstitusjon eller en annen institusjon med tilsvarende oppl&#xE6;ringsniv&#xE5;. Utdanningen m&#xE5; v&#xE6;re av minst tre &#xE5;rs og ikke mer enn fire &#xE5;rs varighet, eller av tilsvarende varighet p&#xE5; deltid</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-5"><article class="legalP" id="paragraf-5-ledd-1-punkt-5-ledd-1">et diplom som viser best&#xE5;tt utdanning utover videreg&#xE5;ende oppl&#xE6;ring fra universitet, h&#xF8;yskoleinstitusjon eller en annen institusjon med tilsvarende oppl&#xE6;ringsniv&#xE5;. Utdanningen m&#xE5; v&#xE6;re av minst fire &#xE5;rs varighet, eller av tilsvarende varighet p&#xE5; deltid.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-2">S&#xF8;ker som har arbeidet som styrer eller pedagogisk leder i barnehage i en E&#xD8;S-stat hvor yrket ikke er lovregulert har rett til godkjenning dersom s&#xF8;ker har ut&#xF8;vd yrket p&#xE5; heltid i minst to &#xE5;r, i l&#xF8;pet av de siste ti &#xE5;r. S&#xF8;keren m&#xE5; framlegge bevis p&#xE5; yrkeskvalifikasjoner som dokumenterer at s&#xF8;ker kan arbeide som styrer eller pedagogisk leder i barnehage. Yrkeserfaring kreves ikke n&#xE5;r det s&#xF8;kes om godkjenning av yrkeskvalifikasjoner p&#xE5; bakgrunn av en lovregulert utdanning p&#xE5; kvalifikasjonsniv&#xE5; som beskrevet i bokstav b) til e). F&#xF8;rste ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utlikningstiltak for statsborgere fra E&#xD8;S</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Selv om kravene i &#xA7; 5 er oppfylt kan Utdanningsdirektoratet kreve at s&#xF8;keren gjennomg&#xE5;r og best&#xE5;r en pr&#xF8;veperiode p&#xE5; h&#xF8;yst tre &#xE5;r under veiledning, eller best&#xE5;r en egnethetspr&#xF8;ve dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">utdanningen s&#xF8;keren framlegger kvalifikasjonsbevis for, er minst ett &#xE5;r kortere enn den utdanningstid som kreves i Norge</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">utdanningens innhold avviker vesentlig fra den utdanning som gis i Norge</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">yrket som styrer eller pedagogisk leder i barnehage i Norge omfatter en eller flere lovregulerte yrkesaktiviteter som ikke inng&#xE5;r i en sammenlignbar form i det tilsvarende yrket i s&#xF8;kers hjemstat, og det i Norge kreves en s&#xE6;rskilt utdanning som er vesentlig forskjellig fra s&#xF8;kers utdanning.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Utdanning som nevnt i f&#xF8;rste ledd bokstav b) og c) er vesentlig forskjellig fra s&#xF8;kerens utdanning n&#xE5;r s&#xF8;keren mangler kunnskap p&#xE5; omr&#xE5;der som er avgj&#xF8;rende for ut&#xF8;velsen av yrket og s&#xF8;kerens utdanning viser viktige forskjeller n&#xE5;r det gjelder varighet eller innhold i forhold til den utdanning som kreves i Norge.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Med egnethetspr&#xF8;ve menes en pr&#xF8;ve i vesentlige forskjeller i s&#xF8;kerens kompetanse i forhold til kravene som stilles i barnehageloven &#xA7; 17 andre ledd og &#xA7; 18 f&#xF8;rste og andre ledd for &#xE5; arbeide som styrer eller pedagogisk leder i barnehage. Pr&#xF8;ven kan ogs&#xE5; omfatte kunnskap om faglige regler som gjelder for ut&#xF8;velsen av yrket i Norge.</article>
        <article class="legalP" id="paragraf-6-ledd-4">F&#xF8;r vedtak om pr&#xF8;veperiode eller egnethetspr&#xF8;ve treffes m&#xE5; det vurderes om den kunnskap s&#xF8;keren har ervervet ved yrkeserfaring, helt eller delvis, oppveier det vesentlige avviket mellom utdanningene.</article>
        <article class="legalP" id="paragraf-6-ledd-5">S&#xF8;keren kan selv velge mellom pr&#xF8;veperiode og egnethetspr&#xF8;ve.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra E&#xD8;S med utdanning fra tredjestat</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Statsborger fra E&#xD8;S med kvalifikasjonsbevis for kvalifikasjoner i henhold til &#xA7; 5 utstedt i en stat utenfor E&#xD8;S kan f&#xE5; godkjenning etter denne forskriften. Som et bevis p&#xE5; formelle kvalifikasjoner etter &#xA7; 4 andre ledd bokstav a skal ogs&#xE5; betraktes et hvert bevis p&#xE5; formelle kvalifikasjoner som er ervervet i en tredjestat. Dette gjelder bare dersom s&#xF8;keren har tre &#xE5;rs yrkeserfaring som styrer eller pedagogisk leder i barnehage i en E&#xD8;S-stat og dette er erkjent og bekreftet av godkjenningsmyndigheten i en annen E&#xD8;S-stat.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vilk&#xE5;r for godkjenning av yrkeskvalifikasjoner for statsborgere fra tredjestat</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Statsborger fra en stat utenfor E&#xD8;S m&#xE5; for &#xE5; f&#xE5; godkjenning etter forskriften, dokumentere yrkeskvalifikasjoner med tilsvarende niv&#xE5; som det som f&#xF8;lger av barnehageloven &#xA7; 17 andre ledd og &#xA7; 18 f&#xF8;rste og andre ledd. Beviset skal v&#xE6;re utstedt av kompetent myndighet i en stat utpekt i samsvar med lov, forskrift- eller administrativbestemmelse i vedkommende stat.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Forskriften &#xA7; 4, &#xA7; 10, &#xA7; 11, &#xA7; 12 og &#xA7; 13 f&#xE5;r tilsvarende anvendelse.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Statsborger utenfor E&#xD8;S kan ogs&#xE5; gis godkjenning etter gjensidig avtale med fremmed stat.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forskriftens forhold til utdanning ervervet i Norge</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Statsborger fra E&#xD8;S som har ervervet yrkeskvalifikasjoner i Norge som ikke tilfredsstiller kvalifikasjonskravene etter barnehageloven &#xA7; 17 andre ledd og &#xA7; 18 f&#xF8;rste og andre ledd, men som i en annen E&#xD8;S-stat har f&#xE5;tt godkjent disse yrkeskvalifikasjonene, kan ikke benytte denne godkjenningen til &#xE5; oppn&#xE5; andre rettigheter i Norge enn dem han ville oppn&#xE5;dd uten denne godkjenningen. Dette gjelder ikke dersom s&#xF8;keren kan godtgj&#xF8;re at han har tilegnet seg ytterligere yrkeskvalifikasjoner i den andre E&#xD8;S-staten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Spr&#xE5;kkrav</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For godkjenning som styrer og pedagogisk leder i barnehage etter forskriften kreves tilfredsstillende kunnskaper, ferdigheter og innsikt i norsk spr&#xE5;k og i norske samfunnsforhold og barnehageforhold.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Bestemmelsen gjelder ikke for s&#xF8;kere som har norsk, samisk, svensk, dansk, islandsk eller f&#xE6;r&#xF8;ysk som morsm&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Utdanningsdirektoratet skal bekrefte at s&#xF8;knaden er mottatt innen en m&#xE5;ned etter at den er mottatt og informere s&#xF8;keren om eventuelle mangler ved s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Utdanningsdirektoratet skal avgj&#xF8;re s&#xF8;knaden s&#xE5; raskt som mulig og senest innen fire m&#xE5;neder etter at all n&#xF8;dvendig dokumentasjon er framlagt.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Utdanningsdirektoratets vedtak eller mangel p&#xE5; vedtak, kan p&#xE5;klages til Kunnskapsdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Avslag p&#xE5; s&#xF8;knad om godkjenning</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">En s&#xF8;ker som ikke f&#xE5;r godkjent yrkeskvalifikasjoner etter forskriften kan ikke arbeide som styrer eller pedagogisk leder i barnehage i Norge.</article>
        <article class="legalP" id="paragraf-12-ledd-2">En s&#xF8;ker som ikke f&#xE5;r godkjenning etter forskriften kan likevel arbeide som styrer eller pedagogisk leder dersom kommunen dispenserer fra utdanningskravet etter forskrift 16. desember 2005 nr. 1508 om midlertidig og varig dispensasjon og unntak fra utdanningskravet for styrer og pedagogisk leder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-09-12-1071/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Forskriften trer i kraft p&#xE5; tidspunkt for kunngj&#xF8;ringen.</article>
      </article>
    </main>
  </body>
</html>
