<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av legemidler til dyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-03-30-312</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-03-30-312</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 3 s 611</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-03-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-01-16-50</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-75/&#xA7;18</li>
            <li>lov/2001-06-15-75/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>lov/1974-12-20-73/&#xA7;30</li>
            <li>lov/1992-12-04-132/&#xA7;25b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-04-01 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0267</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om legemidler til dyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av legemidler til dyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet og Helse- og omsorgsdepartementet 30. mars 2008 med hjemmel i lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell &#xA7; 18 tredje ledd og &#xA7; 23 andre ledd, lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 16 andre ledd og &#xA7; 19 tredje ledd bokstav c, jf. delegeringsvedtak 19. desember 2003 nr. 1790, lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30 andre ledd og lov 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 25b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-03-30-312</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av legemidler til dyr<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Legemidler til dyr av hesteslekten</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-03-30-312" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av legemidler til dyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2008-03-30-312/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. januar 2007 nr. 50 om bruk av legemidler til dyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Legemidler til dyr av hesteslekten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom vilk&#xE5;rene i annet ledd er oppfylt, kan veterin&#xE6;rer behandle dyr av hesteslekten med legemidler som inneholder aktive stoffer som er oppf&#xF8;rt i vedlegget til denne forskriften. Dette gjelder selv om vilk&#xE5;rene i &#xA7; 4 og &#xA7; 5 ikke er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Veterin&#xE6;rer kan bruke legemidler som nevnt i f&#xF8;rste ledd dersom tilfellet oppfyller spesielle sykdomsvilk&#xE5;r, inneb&#xE6;rer behandlingsbehov eller har avlstekniske form&#xE5;l som er spesifisert for stoffet i vedlegget. Det er likevel ikke tillatt &#xE5; bruke slike legemidler dersom det finnes legemidler som kan brukes i samsvar med &#xA7; 4 og &#xA7; 5, og som vil<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">gi dyret en like god behandling,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">gi dyret et like godt vern mot un&#xF8;dvendig lidelse, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">gi de som behandler dyret, en like god sikkerhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Veterin&#xE6;rer som behandler dyr av hesteslekten med legemidler som nevnt i f&#xF8;rste ledd, skal fastsette en tilbakeholdelsestid p&#xE5; minst 6 m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg<br/><br/>Liste over vesentlige stoffer som kan brukes til dyr av hesteslekten etter &#xA7; 6</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Bruksomr&#xE5;de</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Virkestoff</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Begrunnelse for og forklaring av bruk</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Anestetika, analgetika og legemidler brukt i forbindelse med anestesi</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Sedasjon og premedisinering (og antagonisteffekt)</td>
                <td data-text-align="left" data-vertical-align="top">Acepromazin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Premedisinering f&#xF8;r generell anestesi, mild sedasjon.<br/><br/>Alternativer: Detomidin, romfidin, xylazin, diazepam, midazolam.<br/><br/>S&#xE6;rlige fordeler: Acepromazin har vist seg &#xE5; redusere risikoen for narkosed&#xF8;d. Stoffets virkningsmekanisme (p&#xE5; det limbiske system) og unike sedasjonsegenskaper kan ikke oppn&#xE5;s med alfa-2-agonistsedativer (detomidin, romifidin og xylazin) eller med benzodiazepiner (diazepam, midazolam).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Atipamezol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: &#x3B1;-2-adrenoseptorantagonist brukt til &#xE5; oppheve virkningen av &#x3B1;-2-agonister.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Eneste behandling for hypersensitive individer og ved overdoser. Akuttmedisin. S&#xE6;rlig brukt ved &#xE5;ndedrettsdepresjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Diazepam</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Premedisinering og induksjon av anestesi. Mildt (benzodiazepin) beroligende med minimale bivirkninger p&#xE5; hjerte-, kar- og &#xE5;ndedrettsorganene. Krampestillende, vesentlig for behandling av krampeanfall.<br/><br/>Alternativer: Acepromazin, detomidin, romfidin, xylazin, midazolam, primidon, fenytoin.<br/><br/>S&#xE6;rlige fordeler: I henhold til moderne medisinske standarder en vesentlig bestanddel i rutiner for induksjon av anestesi, s&#xE6;rlig for dyr av hestefamilien. Brukes sammen med ketamin for induksjon av anestesi, noe som gir vesentlig avslapping som muliggj&#xF8;r god induksjon og intubasjon. Stoffets virkningsmekanisme (p&#xE5;virkning av GABA reseptorer) og unike beroligende virkning, uten hjerte- og lungedepresjon, kan ikke oppn&#xE5;s med alfa-2-agonistsedativer (detomidin, romifidin og xylazin) eller med acepromazin.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Midazolam</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Premedisinering og induksjon av anestesi. Mildt (benzodiazepin) beroligende med minimale bivirkninger p&#xE5; hjerte-, kar- og &#xE5;ndedrettsorganene. Krampestillende, for behandling av krampeanfall, s&#xE6;rlig hos voksne hester med stivkrampe.<br/><br/>Alternativer: Acepromazin, detomidin, romfidin, xylazin, diazepam, primidon, fenytoin.<br/><br/>S&#xE6;rlige fordeler: Ligner p&#xE5; diazepam, men vannl&#xF8;selig og derfor velegnet for intraven&#xF8;s injeksjon og vesentlig for intraven&#xF8;s infusjon i kombinasjon med anestetika. Kortere virkningstid enn diazepam. Bedre egnet for f&#xF8;ll enn diazepam.<br/><br/>Krampestillende, for behandling av krampeanfall, s&#xE6;rlig hos voksne hester med stivkrampe &#x2013; bedre enn diazepam for bruk over flere dager p&#xE5; grunn av vannl&#xF8;seligheten.<br/><br/>Brukes sammen med ketamin for induksjon av anestesi, noe som gir vesentlig avslapping som muliggj&#xF8;r god induksjon og intubasjon.<br/><br/>Stoffets virkningsmekanisme (p&#xE5;virkning av GABA reseptorer) og unike beroligende virkning, uten hjerte- og lungedepresjon, kan ikke oppn&#xE5;s med alfa-2-agonistsedativer (detomidin, romifidin og xylazin) eller med acepromazin.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Naloxon</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Opioidantidot, akuttmedisin.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Propofol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Intraven&#xF8;st anestetikum. Induksjon av anestesi hos f&#xF8;ll.<br/><br/>Alternativer: Inhalasjonsanestetika, som f.eks. sevofluran eller isofluran.<br/><br/>S&#xE6;rlige fordeler: Injiserbart anestetikum med hurtig utskillelse. Nye rapporter viser sv&#xE6;rt store forbedringer med hensyn til kardiovaskul&#xE6;r stabilitet og oppv&#xE5;kningskvalitet i forhold til inhalasjonsanestetika.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Sarmazenil</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Benzodiazepinantagonist.<br/><br/>Alternativer: Flumazenil.<br/><br/>S&#xE6;rlige fordeler: Fullstendig reversering av benzodiazepin-sedering etter infusjon ved total intraven&#xF8;s anestesi. Mest klinisk erfaring med sarmazenil sammenlignet med andre mulige kandidater.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Tiletamin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Dissosiativt anestetikum som ligner p&#xE5; ketamin, s&#xE6;rlig brukt ved feltanestesi. Anvendes i kombinasjon med zolazepam.<br/><br/>Alternativer: Ketamin.<br/><br/>S&#xE6;rlige fordeler: Bruk sammen med zolazepam er vesentlig i de tilfeller der inhalasjonsanestetika ikke er tilgjengelige, som f.eks. ved feltanestesi. Kombinasjonen er ogs&#xE5; vesentlig n&#xE5;r anestesi med ketaminkombinasjoner har for kort virkningstid. Typiske anvendelsesomr&#xE5;der er kastrasjoner, laryngotomier, periosteal stripping, fjerning av cyster eller kuler, behandling av kjevebrudd, p&#xE5;f&#xF8;ring av gips og behandling av navlebrokk.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Zolazepam</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Beroligende (benzodiazepin) middel, s&#xE6;rlig brukt ved feltanestesi i kombinasjon med tiletamin.<br/><br/>Alternativer: Diazepam, midazolam.<br/><br/>S&#xE6;rlige fordeler: Beroligende middel av typen benzodiazepin, som har lengre virkningstid enn b&#xE5;de diazepam og midazolam. Bruk sammen med tiletamin er vesentlig i de tilfeller der inhalasjonsanestetika ikke er tilgjengelig, som f.eks. ved feltanestesi. Kombinasjonen er ogs&#xE5; vesentlig n&#xE5;r anestesi med ketaminkombinasjoner har for kort virkningstid. Typiske anvendelsesomr&#xE5;der er kastrasjoner, laryngotomier, periosteal stripping, fjerning av cyster eller kuler, behandling av kjevebrudd, p&#xE5;f&#xF8;ring av gips og behandling av navlebrokk.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Hypotensjon eller &#xE5;ndedrettsstimulering under anestesi</td>
                <td data-text-align="left" data-vertical-align="top">Dobutamin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hypotensjon under anestesi.<br/><br/>Alternativer: Dopamin.<br/><br/>S&#xE6;rlige fordeler: Positiv inotrop behandling, sannsynligvis mer utbredt enn dopamin, men foretrekkes i varierende grad. Hester utvikler vanligvis hypotensjon under anestesi, og opprettholdelse av normalt blodtrykk har vist seg &#xE5; redusere forekomsten av alvorlig postoperativ rabdomyolyse. Dobutamin er vesentlig ved anvendelse av flyktige anestetika p&#xE5; hester.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Dopamin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hypotensjon under anestesi.<br/><br/>Alternativer: Dobutamin.<br/><br/>S&#xE6;rlige fordeler: Dopamin brukes p&#xE5; hester som ikke responderer p&#xE5; dobutamin. P&#xE5; f&#xF8;ll foretrekkes dopamin framfor dobutamin. Er ogs&#xE5; n&#xF8;dvendig for behandling av intraoperative bradydysrytmier som er atropinresistente.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Efedrin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hypotensjon under anestesi.<br/><br/>Alternativer: Dopamin, dobutamin.<br/><br/>S&#xE6;rlige fordeler: N&#xF8;dvendig i de tilfeller der dopamin og dobutamin ikke virker. Et unikt sympatomimetikum, som i sin struktur ligner p&#xE5; adrenalin. Det er umulig &#xE5; utnytte katekolaminers virkning p&#xE5; spesifikke reseptorer i kroppen hos dyr av hestefamilien uten &#xE5; ha tilgang til en rekke katekolaminer, da hver enkelt virker p&#xE5; en bestemt reseptorprofil. Efedrin, som f&#xF8;rer til frisettelse av noradrenalin i nerveendene og dermed gir &#xF8;kt hjertekontraktilitet og hindrer hypotensjon, brukes derfor n&#xE5;r dobutamin og dopamin ikke virker. Efedrin har effekt i minutter til timer etter en intraven&#xF8;s enkeltinjeksjon, mens dobutamin og dopamin bare varer i noen f&#xE5; sekunder eller minutter og m&#xE5; gis ved infusjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Glykopyrrolat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Hindre bradykardi. Antikolinergikum. Antikolinergika er avgj&#xF8;rende for &#xE5; hindre parasympatiske virkninger, som f.eks. bradykardi, og inng&#xE5;r rutinemessig ved &#xF8;ye- og luftveiskirurgi.<br/><br/>Alternativer: Atropin.<br/><br/>S&#xE6;rlige fordeler: Glykopyrrolat har begrenset sentral virkning og egner seg bedre til hester som er ved bevissthet (f&#xF8;r og etter anestesi) enn atropin.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Noradrenalin (norepinefrin)</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Hjertesvikt. Infusjon for behandling av hjertesvikt hos f&#xF8;ll.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Dyrets katekolaminreseptorprofil reagerer presist p&#xE5; legemidler som er virksomme p&#xE5; ulike bindingssteder. For &#xE5; oppn&#xE5; en spesifikk virkning brukes derfor en rekke katekolaminer som mer eller mindre utelukkende virker p&#xE5; ulike typer av adrenerge reseptorer. Noradrenalin virker hovedsakelig p&#xE5; &#x3B1;-1-reseptorer for &#xE5; oppn&#xE5; vasokonstriksjon av arteriolene, for dermed &#xE5; &#xF8;ke blodtrykket og opprettholde den sentrale blodsirkulasjonen. Hos f&#xF8;ll er noradrenalin vanligvis det eneste katekolamin som er effektivt til behandling av hypotensjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Analgesi</td>
                <td data-text-align="left" data-vertical-align="top">Buprenorfin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Analgesi, anvendes sammen med sedativer ved fengsling.<br/><br/>Alternativer: Butorfanol, fentanyl, morfin og petidin.<br/><br/>S&#xE6;rlige fordeler: Partiell &#x3BC;-agonist opioidanalgetikum. &#x3BC;-reseptoraktivitet gir bedre analgesi enn &#x3BA;-agonistopoider som f.eks. butorfanol. Analgetikum med lang virkningstid. P&#xE5; grunn av egenskaper som partiell agonist har stoffet begrensede avhengighetsskapende og respirasjonshemmende egenskaper. Opioider med lang og kort virkningstid har ulike indikasjoner, og det er derfor behov for mer enn ett alternativ.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Fentanyl</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Analgesi.<br/><br/>Alternativer: Butorfanol, buprenorfin, morfin og petidin.<br/><br/>S&#xE6;rlige fordeler: &#x3BC;-agonistopoid. &#x3BC;-reseptoraktivitet gir bedre analgesi enn &#x3BA;-agonistopoider som f.eks. butorfanol. Sv&#xE6;rt kort virkningstid p&#xE5; grunn av hurtig metabolisme og ekskresjon. Av de opioider som brukes til hester er fentanyl det eneste som egner seg til infusjon og som hudplaster. Sv&#xE6;rt effektivt for lindring av smerte.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Morfin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Analgesi.<br/><br/>Alternativer: Butorfanol, buprenorfin, petidin og fentanyl.<br/><br/>S&#xE6;rlige fordeler: Fullstendig &#x3BC;-agonist opioidanalgetikum. &#x3BC;-reseptoraktivitet gir best analgesi. Brukes sammen med sedativer ved fengsling, brukes til epiduralanestesi. Analgetikum med middels lang virkningstid. Morfin er den &#x3BC;-opioidagonisten som har best l&#xF8;selighetsegenskaper for epidural administrasjon. Denne tilf&#xF8;rselsm&#xE5;ten gir analgesi med lang virkningstid og f&#xE5; systemiske virkninger. Denne teknikken er mye brukt i moderne veterin&#xE6;rmedisin for behandling av sterke perioperative og kroniske smerter.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Petidin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Analgesi.<br/><br/>Alternativer: Butorfanol, buprenorfin, morfin og fentanyl.<br/><br/>S&#xE6;rlige fordeler: &#x3BC;-agonist opioidanalgetikum som er ca. 10 ganger mindre potent enn morfin. Korttidsvirkende opioid som har vist seg effektivt ved behandling av krampekolikk hos hester. Det eneste opioid med krampestillende egenskaper. Gir mer sedasjon hos hester og mindre fare for eksitasjon enn andre opioider.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Muskelrelaksasjon og -oppheving</td>
                <td data-text-align="left" data-vertical-align="top">Atrakurium</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Muskelrelaksasjon under anestesi.<br/><br/>Alternativer: Guaifenesin.<br/><br/>S&#xE6;rlige fordeler: Ikke-depolariserende, nevromuskul&#xE6;rt blokkerende middel. Nevromuskul&#xE6;re, blokkerende midler anvendes s&#xE6;rlig ved &#xF8;ye- og abdomenkirurgi. Edrofon er n&#xF8;dvendig for &#xE5; oppheve virkningen. Atrakurium og edrofon er klinisk sett best underbygget.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Edrofon</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Oppheving av virkningen av muskelrelaksasjon med atrakurium.<br/><br/>Alternativer: Andre kolinesterasehemmere.<br/><br/>S&#xE6;rlige fordeler: Kolinesterasehemmer som er vesentlig for &#xE5; oppheve virkningen av nevromuskul&#xE6;r blokkering. Av kolinesterasehemmere gir edrofon f&#xE6;rrest bivirkninger hos hester.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Guaifenesin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Muskelrelaksasjon under anestesi.<br/><br/>Alternativer: Atrakurium.<br/><br/>S&#xE6;rlige fordeler: Vesentlig alternativ til &#x3B1;-2/ketaminbehandling hos hester i de tilfeller der &#x3B1;-2-agonister og ketamin er kontraindisert, som f.eks. hos hester som ikke responderer p&#xE5; disse stoffene eller som har vist u&#xF8;nskede reaksjoner ved tidligere administrering. Uunnv&#xE6;rlig i kombinasjon med ketamin og &#x3B1;-2-agonister for s&#xE6;rlig sikker feltanestesi, som det ikke er utviklet effektive intraven&#xF8;se alternativer for.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Inhalasjonsanestesi</td>
                <td data-text-align="left" data-vertical-align="top">Sevofluran</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Inhalasjonsanestesi for hester med beinbrudd og andre ortopediske skader samt induksjon av anestesi ved bruk av maske hos f&#xF8;ll.<br/><br/>Alternativer: Isofluran, halotan, enfluran.<br/><br/>S&#xE6;rlige fordeler: Sevofluran er et flyktig anestetikum som underg&#xE5;r lavgradig metabolisme og har rask ekskresjon. Selv om isofluran har en grenseverdi for restmengder (MRL) i EU, egner ikke isofluran seg alltid for anestesi hos dyr av hestefamilien p&#xE5; grunn av sin p&#xE5;virkning p&#xE5; oppv&#xE5;kningsfasen, fordi eksitasjon under oppv&#xE5;kning kan f&#xF8;re til at hesten brekker et bein. Sevofluran er vesentlig ved visse typer kirurgi hos hester der en langsom oppv&#xE5;kning er n&#xF8;dvendig, da stoffet har vist seg &#xE5; gi en jevnere, mer kontrollert oppv&#xE5;kning hos hester. Stoffet foretrekkes derfor framfor isofluran for hester med beinbrudd og andre ortopediske skader. Sevofluran er dessuten vesentlig for maskeinduksjon av anestesi hos f&#xF8;ll, ettersom det er fullstendig ikke-irriterende, i motsetning til isofluran som er irriterende og derfor framkaller hoste og at dyret holder pusten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Lokalanestesi</td>
                <td data-text-align="left" data-vertical-align="top">Bupivakain</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Lokalanestesi.<br/><br/>Alternativer: Lidokain.<br/><br/>S&#xE6;rlige fordeler: Lokalanestetikum med lang virkningstid. Lang virkningstid kreves for perioperativ analgesi og behandling av kronisk sterk smerte, som f.eks. laminitt. Bupivakain er et lokalanestetikum med lengre virkningstid enn lidokain, som er vanligere i bruk. Lidokain alene gir ca. en times lokalanestesi. Ved tilsetting av adrenalin kan virkningen forlenges til to timer, men dette inneb&#xE6;rer en risiko for hemming av den lokale blodtilf&#xF8;rselen, og denne kombinasjonen er derfor uegnet i mange tilfeller. Bupivakain gir fire til seks timers lokalanestesi og er derfor langt bedre egnet til postoperativ analgesi og behandling av laminitt fordi en enkelt injeksjon ofte er nok; dette er et bedre dyrevelferdsmessig alternativ enn injeksjon av lidokain hver time. Lokalanestetika med kortere virkningstid er derfor uegnet i de nevnte tilfeller da de krever hyppig gjentatte injeksjoner, noe som gir &#xF8;kt risiko for bivirkninger og er uakseptabelt med hensyn til dyrets velferd.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Oksybuprokain</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Lokalanestesi i &#xF8;yne.<br/><br/>Alternativer: Andre typer lokalanestetika for bruk i &#xF8;yne, som f.eks. ametokain, proksimetakain.<br/><br/>S&#xE6;rlige fordeler: Mest klinisk erfaring med oksybuprokain sammenlignet med andre mulige kandidater.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Prilokain</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Lokalanestesi f&#xF8;r intraven&#xF8;s kateterisering.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: I spesielle preparater (eutektisk blanding av lokalanestetika) for lokal anvendelse p&#xE5; huden der det opptas intradermalt p&#xE5; 40 min. Brukes for &#xE5; lette intraven&#xF8;s kateterisering, s&#xE6;rlig hos f&#xF8;ll.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot kardiovaskul&#xE6;re lidelser</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Digoxin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hjertesvikt.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Digoxin er i tillegg den eneste behandlingen mot bivirkninger av behandling med kinidin.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Kinidinsulfat og kinidinglukonat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hjertearytmi.<br/><br/>Alternativer: Prokainamid, propranolol.<br/><br/>S&#xE6;rlige fordeler: Motvirker arytmi. Brukes sjelden, men er et viktig terapeutisk alternativ, da forskjellige virkningsmekanismer kreves for ulike typer av arytmier. Alternativ behandling for atrieflimmer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Prokainamid</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hjertearytmi.<br/><br/>Alternativer: Kinidinsulfat og kinidinglukonat, propranolol.<br/><br/>S&#xE6;rlige fordeler: Motvirker arytmi. Anvendes sjelden, men er et viktig terapeutisk alternativ, da forskjellige virkningsmekanismer kreves for ulike typer av arytmier.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Propranolol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hjertearytmi.<br/><br/>Alternativer: Kinidinsulfat og kinidinglukonat, prokainamid.<br/><br/>S&#xE6;rlige fordeler: Blodtrykksenkende middel som brukes fordi det ogs&#xE5; har en viss effekt mot arytmi. Anvendes sjelden, men er et viktig terapeutisk alternativ. P&#xE5; grunn av arytmiers ulike patofysiologi er det viktig &#xE5; ha en rekke legemidler med ulik virkning for &#xE5; kunne behandle den aktuelle tilstanden. Disse legemidlene brukes vanligvis til en enkeltbehandling for &#xE5; gjenopprette normal hjerterytme, og behandlingen m&#xE5; gjentas bare i sjeldne tilfeller.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Antiepileptika</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Fenytoin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Krampestillende behandling for f&#xF8;ll. Behandling av rabdomyolyse. Behandling av hanetritt.<br/><br/>Alternativer: Diazepam, primidon, natriumdantrolen (for rabdomyolyse).<br/><br/>S&#xE6;rlige fordeler: Vesentlig krampestillende middel for f&#xF8;ll. Fenytoin brukes vanligvis som tilleggsmedisin ved behandling av kramper dersom krampene ikke kan stanses med primidon/fenobarbital. Fenytoin er et kalsiumkanalblokkerende middel og er nyttig ved behandling av tilbakevendende former for rabdomyolyse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Primidon</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Krampestillende behandling for f&#xF8;ll.<br/><br/>Alternativer: Diazepam, fenytoin.<br/><br/>S&#xE6;rlige fordeler: Primidon er indisert som oppf&#xF8;lging av behandling med diazepam eller som et alternativ.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot gastrointestinale lidelser</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Betanekol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av ileus, behandling av gastroduodenal striktur, behandling av tilbakevendende sm&#xE5; forstoppelser i kolon hos voksne dyr.<br/><br/>Alternativer: Neostigmin, metoklopramid, cisaprid, erytromycin og andre prokinetiske stoffer.<br/><br/>S&#xE6;rlige fordeler: Betanekol er en kolinerg muskarinagonist som stimulerer acetylkolinreseptorer i glatt muskulatur i mage-/tarmkanalen og dermed f&#xF8;rer til kontraksjon. Stoffet har vist seg &#xE5; &#xF8;ke hyppigheten p&#xE5; t&#xF8;mming av mage og tarm. B&#xE5;de betanekol og metoklopramid har vist seg &#xE5; v&#xE6;re nyttige i behandlingen av postoperativ ileus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Natriumdioktylsulfosuksinat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av forstoppelser.<br/><br/>Alternativer: Mineralolje.<br/><br/>S&#xE6;rlige fordeler: Gir bedre mykning av tarminnholdet sammenlignet med mineralolje, ettersom det letter inntrengningen av vann i den sammenpressede avf&#xF8;ringen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Metoklopramid</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av postoperativ ileus.<br/><br/>Alternativer: Betanekol, neostigmin, cisaprid, erytromycin og andre prokinetiske stoffer.<br/><br/>S&#xE6;rlige fordeler: Metokopramid er et substituert benzamid med flere virkningsmekanismer: (1) det er en dopaminreseptorantagonist, (2) det &#xF8;ker frisettelsen av acetylkolin fra egne kolinerge neuroner og (3) det har en blokkerende virkning p&#xE5; det adrenerge system. Det er effektivt for &#xE5; gjenopprette mage-/tarmkoordineringen etter en operasjon og reduserer mengde, hyppighet og varighet av gastrisk refluks. Metaklopramid er et prokinetisk legemiddel som har st&#xF8;rst virkning i den proksimale del av mage-/tarmkanalen. B&#xE5;de betanekol og metoklopramid har vist seg &#xE5; v&#xE6;re nyttige i behandlingen av postoperativ ileus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Propantelinbromid</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Motvirker peristaltikk.<br/><br/>Alternativer: Atropin, lidokain gitt intrarektalt i fortynnet form som et klyster.<br/><br/>S&#xE6;rlige fordeler: Propantelinbromid er en syntetisk kvatern&#xE6;rt ammoniumforbindelse med antikolinerg effekt som hemmer gastrointestinal motilitet og kramper og reduserer utskillelsen av magesyre. Det hemmer ogs&#xE5; virkningen av acetylkolin p&#xE5; de postganglion&#xE6;re nerveendene i det parasympatiske nervesystemet. Virkningene samsvarer med dem som oppn&#xE5;s med atropin selv om de varer lenger (seks timer). Propantelinbromid er et viktig alternativ for reduksjon av peristaltikk for &#xE5; unng&#xE5; rektalskader under rektal palpasjon, eller for &#xE5; unders&#xF8;ke og behandle en mulig rektalskade n&#xE5;r det er vanskelig &#xE5; f&#xE5; et lidokainklyster til &#xE5; virke tilfredsstillende.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot rabdomyolyse</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Natriumdantrolen</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av rabdomyolyse. Behandling av malign hypertermi under anestesi.<br/><br/>Alternativer: Fenytoin.<br/><br/>S&#xE6;rlige fordeler: Dantrolen har muskelrelakserende effekt ved direkte virkning p&#xE5; muskulatur ved at det hemmer frisettelsen av kalsium fra det sarkoplasmatiske retikulum og dermed for&#xE5;rsaker en dissosiasjon av eksitasjon-/kontraksjonkoplingen. B&#xE5;de fenytoin og natriumdantrolen har vist seg &#xE5; v&#xE6;re nyttige i behandlingen av tilbakevendende rabdomyolyse.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Antibakterielle legemidler</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Infeksjoner for&#xE5;rsaket av <i>Klebsiella</i> spp.</td>
                <td data-text-align="left" data-vertical-align="top">Ticarcillin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: behandling av infeksjoner for&#xE5;rsaket av <i>Klebsiella</i> spp.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Spesifikt antibiotikum for infeksjoner for&#xE5;rsaket av <i>Klebsiella</i> spp.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Infeksjoner for&#xE5;rsaket av <i>Rhodococcus equi</i></td>
                <td data-text-align="left" data-vertical-align="top">Azitromycin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av infeksjoner for&#xE5;rsaket av <i>Rhodococcus equi</i>.<br/><br/>Alternativer: Erytromycin.<br/><br/>S&#xE6;rlige fordeler: Standardbehandling sammen med rifampicin, t&#xE5;les bedre av f&#xF8;ll enn erytromycin.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Rifampicin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av infeksjoner for&#xE5;rsaket av <i>Rhodococcus equi</i>.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Behandling av <i>Rhodococcus equi</i> sammen med erytromycin eller azitromycin. Foretrukket behandling.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Septisk artritt</td>
                <td data-text-align="left" data-vertical-align="top">Amikacin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av septisk artritt.<br/><br/>Alternativer: Gentamicin eller andre aminoglykosider.<br/><br/>S&#xE6;rlige fordeler: T&#xE5;les bedre av f&#xF8;ll enn gentamicin eller andre aminoglykosider.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot lidelser i respirasjonstraktus</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ambroxol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Stimulering av surfaktanter hos for tidlig f&#xF8;dte f&#xF8;ll.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ipratropiumbromid</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Bronkodilatasjon.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Antikolinerg virkning. N&#xF8;dvendig som terapeutisk alternativ, da det i noen tilfeller er mer effektivt enn &#x3B2;-agonister.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Oksymetazolin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av nese&#xF8;dem.<br/><br/>Alternativer: Fenylefrin.<br/><br/>S&#xE6;rlige fordeler: &#x3B1;-adrenoceptoragonist med sterke vasokonstriktive egenskaper; foretrekkes framfor fenylefrin fordi det har lengre virkningstid.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot protozoer</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Isometamidium</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av myeloencefalitt for&#xE5;rsaket av protozoer hos hest.<br/><br/>Alternativer: Pyrimetamin.<br/><br/>S&#xE6;rlige fordeler: Sykdommen er av og til refrakt&#xE6;r mot behandling med pyrimetamin, og et alternativ er derfor n&#xF8;dvendig.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Pyrimetamin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av protozoal myeloencefalitt hos hest.<br/><br/>Alternativer: Isometamidium.<br/><br/>S&#xE6;rlige fordeler: En helbredelsesrate p&#xE5; minst 75&#xA0;% n&#xE5;r det brukes sammen med sulfadiazinsulfonamid.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">&#xD8;yelegemidler</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; &#xD8;yes&#xE5;r</td>
                <td data-text-align="left" data-vertical-align="top">Aciclovir</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av &#xF8;yes&#xE5;r (antiviralt legemiddel). Brukes lokalt.<br/><br/>Alternativer: Idoxuridin.<br/><br/>S&#xE6;rlige fordeler: B&#xE5;de aciclovir og idoxuridin har vist seg &#xE5; v&#xE6;re like effektive i behandlingen av ulcer&#xF8;s keratitt for&#xE5;rsaket av herpesvirus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Idoxuridin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av &#xF8;yes&#xE5;r (antiviralt legemiddel). Brukes lokalt.<br/><br/>Alternativer: Aciclovir.<br/><br/>S&#xE6;rlige fordeler: B&#xE5;de aciclovir og idoxuridin har vist seg &#xE5; v&#xE6;re like effektive i behandlingen av ulcer&#xF8;s keratitt for&#xE5;rsaket av herpesvirus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Glaukom</td>
                <td data-text-align="left" data-vertical-align="top">Fenylefrin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av glaukom, epifora, nese&#xF8;dem og stortarm dislokert over nyre-/miltb&#xE5;ndet.<br/><br/>Alternativer: Tropikamid (for glaukom), ellers ingen kjente.<br/><br/>S&#xE6;rlige fordeler: B&#xE5;de fenylefrin og tropikamid har vist seg &#xE5; v&#xE6;re like effektive i behandlingen av glaukom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Tropikamid</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av glaukom. Brukes lokalt.<br/><br/>Alternativer: Fenylefrin.<br/><br/>S&#xE6;rlige fordeler: B&#xE5;de fenylefrin og tropikamid har vist seg &#xE5; v&#xE6;re like effektive i behandlingen av glaukom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Dorzolamide</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av glaukom. Brukes lokalt.<br/><br/>Alternativer: Latanoprost, timololmaleat.<br/><br/>S&#xE6;rlige fordeler: Dets spesifikke virkningsmekanisme som karboanhydrasehemmer. Viktig terapeutisk alternativ.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Latanoprost</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av glaukom. Brukes lokalt.<br/><br/>Alternativer: Dorzolamid, timololmaleat.<br/><br/>S&#xE6;rlige fordeler: Dets s&#xE6;rlige virkningsmekanisme som prostaglandin F2&#x3B1;-analog. Viktig terapeutisk alternativ.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Timololmaleat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av glaukom. Brukes lokalt.<br/><br/>Alternativer: Dorzolamid, latanoprost.<br/><br/>S&#xE6;rlige fordeler: Stoffets s&#xE6;rlige virkningsmekanisme som en ikke-selektiv betaadrenerge reseptorblokker, for&#xE5;rsaker vasokonstriksjon, noe som igjen f&#xF8;rer til reduksjon av kammerv&#xE6;sken. Viktig terapeutisk alternativ.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ciklosporin A</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Immunosuppressivt middel som brukes til behandling av autoimmune &#xF8;yesykdommer.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ketorolac</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av smerter og inflammasjon i &#xF8;yet, ikke-steroid antiinflammatorisk middel, &#xF8;yedr&#xE5;per; brukes lokalt.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Mest klinisk erfaring med ketorolac sammenlignet med andre mulige kandidater.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ofloxacin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av &#xF8;yeinfeksjoner som er resistente mot vanlig brukte antibakterielle &#xF8;yepreparater.<br/><br/>Alternativer: Ciprofloxacin, cefamandol, vanlig brukte antibakterielle &#xF8;yepreparater.<br/><br/>S&#xE6;rlige fordeler: Mest klinisk erfaring med ofloxacin sammenlignet med andre mulige kandidater. Sammenlignet med vanlig brukte antibakterielle &#xF8;yepreparater b&#xF8;r ofloxacin bare brukes som et reserveantibiotikum i enkelttilfeller.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Fluorescein</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Diagnoseverkt&#xF8;y for s&#xE5;rdannelse p&#xE5; hornhinnen, brukes lokalt.<br/><br/>Alternativer: Rose Bengal.<br/><br/>S&#xE6;rlige fordeler: Rose Bengal har noe antiviral aktivitet mens fluorescein ikke p&#xE5;virker virusreplikasjonen i vesentlig grad. Diagnostisk anvendelse av Rose Bengal f&#xF8;r viruskultur kan dermed hindre et positivt resultat. Derfor er fluorescein det foretrukne diagnoseverkt&#xF8;yet n&#xE5;r en viruskultur er planlagt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Rose Bengal</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Diagnoseverkt&#xF8;y for tidlige hornhinneskader, brukes lokalt.<br/><br/>Alternativer: Fluoresceine.<br/><br/>S&#xE6;rlige fordeler: Rose Bengal er det foretrukne diagnoseverkt&#xF8;yet for konstatering av sv&#xE6;rt tidlige hornhinneskader.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hydroksypropylmetylcellulose</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Beskyttelse av hornhinnen, brukes lokalt.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Legemidler mot hyperlipemi</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Insulin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av hyperlipemi, brukes sammen med glukosebehandling, diagnose av stoffskifteforstyrrelser<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Antimykotika</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Griseofulvin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Systemisk antimykotisk bruk. Behandling av ringorm.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Griseofulvin gitt oralt har god virkning mot Trichophyton, Microsporum, og Epidermophyton.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Ketokonazol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Systemisk antimykotisk bruk. Behandling av mykotisk pneumoni og luftsekkmykose.<br/><br/>Alternativer: Andre azoler, som f.eks. itrakonazol.<br/><br/>S&#xE6;rlige fordeler: Mest klinisk erfaring med ketokonazol sammenlignet med andre mulige kandidater.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Mikonazol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av soppinfeksjoner i &#xF8;yet.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Brukes lokalt p&#xE5; det angrepne &#xF8;yet, bredere antimykotisk aktivitet og/eller mindre irritasjon enn andre antimykotika.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Nystatin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Behandling av gj&#xE6;rsoppinfeksjoner i &#xF8;yne og genitaltraktus.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Har spesifikk virkning mot gj&#xE6;rsoppinfeksjoner.</td>
              </tr>
              <tr>
                <td colspan="3" data-text-align="left" data-vertical-align="top">Diverse</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Kondroitinsulfat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Heling av bruskskader. Bruskbeskyttende virkning. Behandling av artritt.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Klinisk bedring skyldes trolig antiinflammatorisk effekt, blant annet hemming av PGE<sub>2</sub> -syntese og redusert cytokinfrisettelse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Domperidon</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Agalakti hos hopper.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Dopaminantagonist, &#xF8;ker produksjonen av prolaktin.<br/><br/>Oxytocin er ikke et egnet alternativ fordi det f&#xF8;rer til nedgiving av melk i stedet for &#xE5; &#xF8;ke melkeproduksjonen, som er m&#xE5;let med domperidon-behandlingen. I tillegg kan oxytocin for&#xE5;rsake smerter i abdomen dersom det brukes i h&#xF8;ye doser.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hydroksyetylstivelse</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Kolloidal volumerstatning.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Praktisk og lett tilgjengelig alternativ til fullblod eller plasma.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Imipramin</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Farmakologisk framkalt ejakulering hos hingster med ejakul&#xE6;r dysfunksjon.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Tyreotropinfrigivende hormon</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: Diagnostisk middel som brukes til &#xE5; konstatere tyreoidea- og hypofyseforstyrrelser.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bariumsulfat</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: r&#xF8;ntgenkontrastmiddel som brukes til kontrastunders&#xF8;kelser av spiser&#xF8;r og mage-/tarmkanal.<br/><br/>Alternativer: Ingen kjente.<br/><br/>S&#xE6;rlige fordeler: Ingen alternativer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Joheksol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: R&#xF8;ntgenkontrastmiddel som brukes til unders&#xF8;kelse av nedre urinveier, artrografi, myelografi, sino- eller fistulografi og dakryocystografi.<br/><br/>Alternativer: Jopamidol.<br/><br/>S&#xE6;rlige fordeler: Ikke-ionisk kontrastmiddel med lav osmolaritet. Joheksol og jopamidol er likeverdige stoffer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Jopamidol</td>
                <td data-text-align="left" data-vertical-align="top">Form&#xE5;l: R&#xF8;ntgenkontrastmiddel som brukes til unders&#xF8;kelse av nedre urinveier, artrografi, myelografi, sino- eller fistulografi og dakryocystografi.<br/><br/>Alternativer: Joheksol<br/><br/>S&#xE6;rlige fordeler: Ikke-ionisk kontrastmiddel med lav osmolaritet. Joheksol og jopamidol er likeverdige stoffer.</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2008-03-30-312/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
