<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2008-10-22-1136</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2008-10-22-1136</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 11 s 1603</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-10-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1979-05-21-4272</li>
            <li>forskrift/1991-09-25-1018</li>
            <li>forskrift/1993-06-29-1439</li>
            <li>forskrift/1993-11-30-1440</li>
            <li>forskrift/1993-09-23-1442</li>
            <li>forskrift/1995-06-08-1217</li>
            <li>forskrift/1996-03-14-1477</li>
            <li>forskrift/1996-11-28-1478</li>
            <li>forskrift/1997-05-13-1556</li>
            <li>forskrift/1997-06-05-1557</li>
            <li>forskrift/1998-05-12-1569</li>
            <li>forskrift/1998-11-27-1570</li>
            <li>forskrift/2000-09-25-1707</li>
            <li>forskrift/2002-06-21-772</li>
            <li>forskrift/2003-12-05-1602</li>
            <li>forskrift/2003-06-19-1885</li>
            <li>forskrift/2004-03-17-554</li>
            <li>forskrift/2004-09-29-1372</li>
            <li>forskrift/2008-06-17-761</li>
            <li>forskrift/2008-06-17-762</li>
            <li>forskrift/2008-06-17-763</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;11</li>
            <li>forskrift/2003-07-01-919</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-10-24 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0893</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om markedsregulering, jordbruksvarer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Omsetningsr&#xE5;det 22. oktober 2008 med hjemmel i lov 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11 jf. forskrift 1. juli 2003 nr. 919 om Omsetningsr&#xE5;dets myndighet vedr&#xF8;rende markedsregulering av jordbruksr&#xE5;varer.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2008-10-22-1136</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l &#x2013; avgrensning</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Markedsregulator</li><li>&#xA7; 4. Forsyningsplikt</li><li>&#xA7; 5. Mottaksplikt</li><li>&#xA7; 6. Informasjonsplikt</li><li>&#xA7; 7. Sluttbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2008-10-22-1136" id="dokument">
      <h1>Forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l &#x2013; avgrensning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Markedsreguleringens form&#xE5;l er gjennom et sett av virkemidler &#xE5; bidra til at markedsreguleringen kan gjennomf&#xF8;res p&#xE5; en mest mulig effektiv m&#xE5;te og &#xE5; bidra til uttak av avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse. Markedsreguleringen gjelder bare norskproduserte varer.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Tilskudd skal i samsvar med omsetningsloven utformes konkurransen&#xF8;ytralt i forhold til produsentene og omsetningsleddene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1"><i>Markedsregulator:</i> Nortura BA, Norske Felleskj&#xF8;p BA og Tine BA.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1"><i>Uavhengige akt&#xF8;rer:</i> Virksomhet som ikke er organisatorisk tilknyttet markedsregulator.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1"><i>Markedsbalanse:</i> At innenlandsk forbruk av jordbruksvarer tilsvarer summen av norsk produksjon og supplerende import og at omsetningen av norskproduserte varer skjer til de priser som er avtalt i jordbruksavtalen. Markedsbalansen knytter seg til r&#xE5;vareniv&#xE5;.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1"><i>Reguleringsvare:</i> Norskprodusert vare som blir regulert gjennom ulike avsetningstiltak.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1"><i>Underskuddssituasjon:</i> En situasjon hvor det er underskudd av et produkt innenlands og tollen p&#xE5; produktet er satt ned etter forskrift om administrative tollnedsettelser.</article>
            </article>
          </li>
          <li data-li-identifier="f)" data-name="f)">
            <article class="listArticle" id="paragraf-2-punkt-6">
              <article class="legalP" id="paragraf-2-punkt-6-ledd-1"><i>M&#xE5;lpris:</i> Pris p&#xE5; r&#xE5;vare fastsatt i jordbruksoppgj&#xF8;ret.</article>
            </article>
          </li>
          <li data-li-identifier="g)" data-name="g)">
            <article class="listArticle" id="paragraf-2-punkt-7">
              <article class="legalP" id="paragraf-2-punkt-7-ledd-1"><i>Noteringspris:</i> Den pris markedsregulator oppn&#xE5;r p&#xE5; noteringspunktet p&#xE5; m&#xE5;lprisproduktet.</article>
            </article>
          </li>
          <li data-li-identifier="h)" data-name="h)">
            <article class="listArticle" id="paragraf-2-punkt-8">
              <article class="legalP" id="paragraf-2-punkt-8-ledd-1"><i>Dekningsgrad:</i> Forholdet mellom markedsregulators tilf&#xF8;rsler i den aktuelle uke og bestillinger hos markedsregulator.</article>
            </article>
          </li>
          <li data-li-identifier="i)" data-name="i)">
            <article class="listArticle" id="paragraf-2-punkt-9">
              <article class="legalP" id="paragraf-2-punkt-9-ledd-1"><i>Overf&#xF8;ringskostnader:</i> Omfatter ekstraordin&#xE6;re transport- og behandlingskostnader som markedsregulator har i forbindelse med overf&#xF8;ringstransporten og som ikke er dekket p&#xE5; annen m&#xE5;te.</article>
            </article>
          </li>
          <li data-li-identifier="j)" data-name="j)">
            <article class="listArticle" id="paragraf-2-punkt-10">
              <article class="legalP" id="paragraf-2-punkt-10-ledd-1"><i>Korn:</i> Hvete, rug, rughvete, bygg, havre, oljefr&#xF8; og andre arter fastsatt av Statens landbruksforvaltning som omsettes gjennom markedsordningen for korn.</article>
            </article>
          </li>
          <li data-li-identifier="k)" data-name="k)">
            <article class="listArticle" id="paragraf-2-punkt-11">
              <article class="legalP" id="paragraf-2-punkt-11-ledd-1"><i>Kornkj&#xF8;per:</i> Foretak som kj&#xF8;per korn fra produsent gjennom markedsordningen for korn.</article>
            </article>
          </li>
          <li data-li-identifier="l)" data-name="l)">
            <article class="listArticle" id="paragraf-2-punkt-12">
              <article class="legalP" id="paragraf-2-punkt-12-ledd-1"><i>Meieriselskap:</i> Andelslag, aksjeselskap, annet selskap eller annen juridisk enhet som kj&#xF8;per eller p&#xE5; annen m&#xE5;te tar imot melk, fl&#xF8;te eller myse til videre foredling eller produksjon av melkeprodukter.</article>
            </article>
          </li>
          <li data-li-identifier="m)" data-name="m)">
            <article class="listArticle" id="paragraf-2-punkt-13">
              <article class="legalP" id="paragraf-2-punkt-13-ledd-1"><i>Melk:</i> flytende ku- og geitemelk, ubehandlet eller varmebehandlet (termisert eller pasteurisert).</article>
            </article>
          </li>
          <li data-li-identifier="n)" data-name="n)">
            <article class="listArticle" id="paragraf-2-punkt-14">
              <article class="legalP" id="paragraf-2-punkt-14-ledd-1"><i>R&#xE5; melk:</i> Ubehandlet melk.</article>
            </article>
          </li>
          <li data-li-identifier="o)" data-name="o)">
            <article class="listArticle" id="paragraf-2-punkt-15">
              <article class="legalP" id="paragraf-2-punkt-15-ledd-1"><i>Melkeprodukter:</i> Bearbeidede produkter av melk.</article>
            </article>
          </li>
          <li data-li-identifier="p)" data-name="p)">
            <article class="listArticle" id="paragraf-2-punkt-16">
              <article class="legalP" id="paragraf-2-punkt-16-ledd-1"><i>Tilvirkningskostnad:</i> Direkte og indirekte kostnader i foredlingen som er p&#xE5;l&#xF8;pt frem til det aktuelle reguleringstiltaket.</article>
            </article>
          </li>
          <li data-li-identifier="q)" data-name="q)">
            <article class="listArticle" id="paragraf-2-punkt-17">
              <article class="legalP" id="paragraf-2-punkt-17-ledd-1"><i>Tilvirkningsverdi:</i> Varens verdi ut fra p&#xE5;l&#xF8;pte tilvirkningskostnader frem til markedsregulators sentrallager.</article>
            </article>
          </li>
          <li data-li-identifier="r)" data-name="r)">
            <article class="listArticle" id="paragraf-2-punkt-18">
              <article class="legalP" id="paragraf-2-punkt-18-ledd-1"><i>Egg:</i> Skallegg.</article>
            </article>
          </li>
          <li data-li-identifier="s)" data-name="s)">
            <article class="listArticle" id="paragraf-2-punkt-19">
              <article class="legalP" id="paragraf-2-punkt-19-ledd-1"><i>Eggprodukter:</i> Heleggpulver, heleggmasse, eggehvite (fersk og frossen) og eggeplomme.</article>
            </article>
          </li>
          <li data-li-identifier="t)" data-name="t)">
            <article class="listArticle" id="paragraf-2-punkt-20">
              <article class="legalP" id="paragraf-2-punkt-20-ledd-1"><i>Felleskj&#xF8;psgruppen:</i> Medlemsorganisasjoner i Norske Felleskj&#xF8;p.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Markedsregulator</span></h2>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-1.</strong>
          <i>Markedsregulators rolle</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-1">Markedsregulator har ansvaret for &#xE5; s&#xF8;ke &#xE5; ta ut avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Markedsregulator har ansvaret for effektivt og konkurransen&#xF8;ytralt &#xE5; gjennomf&#xF8;re markedsregulering slik at kostnadene blir lavest mulige.</article>
        <article class="legalP" id="paragraf-3-ledd-3">P&#xE5; basis av l&#xF8;pende markedsprognoser skal markedsregulator vurdere avsetningsmuligheter innenlands, og ved behov iverksette n&#xF8;dvendige avsetningstiltak i samsvar med denne forskrift med tilh&#xF8;rende regelverk.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Markedsregulator plikter &#xE5; gjennomf&#xF8;re markedsreguleringen slik at en oppn&#xE5;r mest mulig like konkurransevilk&#xE5;r innenfor omsetning av de jordbruksvarer som er omfattet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-2.</strong>
          <i>Administrative oppgaver hos markedsregulator</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-5">Markedsregulator skal l&#xF8;pende utarbeide pris- og markedsprognoser, vurdere markedsbalansen og foreta prisnoteringer som ved foresp&#xF8;rsel skal legges fram for Omsetningsr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Markedsregulator skal foran hvert &#xE5;r foresl&#xE5; omsetningsavgift p&#xE5; grunnlag av prognoser over kostnader knyttet til behov for avsetningstiltak, til administrative oppgaver hos markedsregulator og Statens landbruksforvaltning, til eventuelle andre tiltak godkjent av Omsetningsr&#xE5;dets arbeidsutvalg og under hensyntagen til st&#xF8;rrelsen p&#xE5; eksisterende fond.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Alle oppgaver vedr&#xF8;rende reguleringsvirksomheten skal fremmes halv&#xE5;rlig, spesifisert pr. m&#xE5;ned, for Omsetningsr&#xE5;det av eller gjennom markedsregulator med mindre annet er bestemt.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Alle bevilgningsoppgaver skal v&#xE6;re attestert av statsautorisert revisor etter krav fastsatt av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-3.</strong>
          <i>Administrasjonskostnader</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-9">Til dekning av kostnader som administrasjon av markedsreguleringen medf&#xF8;rer, ytes godtgj&#xF8;relse som fastsettes &#xE5;rlig av Omsetningsr&#xE5;det p&#xE5; grunnlag av budsjett fremmet av markedsregulator. Godtgj&#xF8;relsen godkjennes deretter av Omsetningsr&#xE5;det p&#xE5; basis av fremlagt regnskap pr. kalender&#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-4.</strong>
          <i>Kontroll og dokumentasjon</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-10">Omsetningsr&#xE5;det eller den Omsetningsr&#xE5;det gir fullmakt, f&#xF8;rer kontroll med at bestemmelsene i denne forskrift med tilh&#xF8;rende regelverk blir overholdt. Omsetningsr&#xE5;det eller den Omsetningsr&#xE5;det gir fullmakt kan kreve fremlagt de opplysninger og den dokumentasjon som er n&#xF8;dvendig for &#xE5; ut&#xF8;ve slik kontroll og for &#xE5; forvalte markedsreguleringstiltakene p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-5.</strong>
          <i>Tilskudd/godtgj&#xF8;relse</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-11">Tilskudd/godtgj&#xF8;relse er betinget av at Omsetningsr&#xE5;det disponerer det n&#xF8;dvendige bel&#xF8;p til form&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forsyningsplikt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Markedsregulators forsyningsplikt skal sikre forsyninger til alle forbruksomr&#xE5;der til noenlunde ens priser og gi uavhengige akt&#xF8;rer tilgang til r&#xE5;varer p&#xE5; likeverdige vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-1.</strong>
          <i>Kj&#xF8;tt</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-2">Forsyningsplikten gjelder for norskprodusert slakt p&#xE5; det regulerte niv&#xE5; i verdikjeden jf. jordbruksavtalen og regulert vare jf. liste for definisjon av reguleringsvare i kj&#xF8;ttsektoren fastsatt av Omsetningsr&#xE5;det. I en normal markedssituasjon skal markedsregulator s&#xF8;ke &#xE5; gi alle akt&#xF8;rer samme dekningsgrad med norsk r&#xE5;vare, med utgangspunkt i akt&#xF8;renes bestillinger.</article>
        <article class="legalP" id="paragraf-4-ledd-3">N&#xE5;r det er underskudd av ferske hele slakt innenlands og tollen p&#xE5; kj&#xF8;tt er satt ned etter forskrift om administrative tollnedsettelser, kan markedsregulator fordele varemengdene best mulig mellom akt&#xF8;rene p&#xE5; grunnlag av deres ordin&#xE6;re kj&#xF8;p av kj&#xF8;tt. I slike situasjoner kan forsyningene til uavhengige akt&#xF8;rer med egen slakting avkortes med sikte p&#xE5; lik dekningsgrad med norsk r&#xE5;vare.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Henvendelser om leveranser fra nystartede produksjonsbedrifter skal i den grad de ikke er urimelige, im&#xF8;tekommes.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-2.</strong>
          <i>Korn</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-5">I den aktuelle markedssituasjon der Felleskj&#xF8;psgruppen normalt har underdekning av norsk korn, begrenses inntil videre forsyningsplikten til &#xE5; gjelde ved salg av reguleringsvare.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Ved salg av reguleringsvare i regi av markedsregulator skal varen tilbys alle akt&#xF8;rer gjennom anbudskonkurranse. Dersom et reguleringstiltak er iverksatt etter anbudskonkurranse, er det ikke n&#xF8;dvendig &#xE5; gjennomf&#xF8;re ny anbudskonkurranse ved salg av reguleringsvaren.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3.</strong>
          <i>Melk og melkeprodukter</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-7">Markedsregulators forsyningsplikt skal sikre alle meieriselskaper som deltar i prisutjevningsordningen for melk tilgang p&#xE5; r&#xE5;varer til vilk&#xE5;r som fremg&#xE5;r nedenfor. Forsyningsplikten gjelder for norskprodusert melk p&#xE5; det regulerte niv&#xE5; i verdikjeden jf. jordbruksavtalen. Markedsregulator kan ikke p&#xE5;legges forsyningsplikt til foretak som lokalt foredler melk med fritak fra overproduksjonsavgift etter forskrift om fritak for overproduksjonsavgift ved lokal foredling av melk.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Det kvantum melk som under prisutjevningsordningens prioritetsregler er tilgjengelige for den aktuelle anvendelse skal fordeles med utgangspunkt i meieriselskapenes bestillinger.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Kravspesifikasjon for r&#xE5; melk som omfattes av forsyningsplikten fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-1.</strong>
          <i>Forsyningsplikten til produksjon av flytende melkeprodukter</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-10">Til produksjon av flytende melkeprodukter har markedsregulator forsyningsplikt til uavhengige meieriselskaper p&#xE5; en slik m&#xE5;te at disse stilles p&#xE5; lik linje med markedsregulators egne produksjonsmeierier, men &#xE5;rlig oppad begrenset til 15 mill. liter melk pr. anlegg. For forsyninger utover dette, stilles krav om leveranser fra egne leverand&#xF8;rer. Forsyningsplikten for dette kvantum settes til enhver tid til det dobbelte av det kvantum melk som p&#xE5; m&#xE5;nedsbasis veies inn fra egne leverand&#xF8;rer.</article>
        <article class="legalP" id="paragraf-4-ledd-11">Til det meierianlegg som Tine er p&#xE5;lagt &#xE5; selge p&#xE5; &#xD8;stlandet (jf. Konkurransetilsynets vedtak av 17. oktober 2002), har markedsregulator forsyningsplikt p&#xE5; en slik m&#xE5;te at dette stilles p&#xE5; lik linje med markedsregulators egne produksjonsmeierier, men &#xE5;rlig oppad begrenset til 30 mill. liter melk pr. anlegg. For forsyninger utover dette, stilles det krav om leveranser fra egne leverand&#xF8;rer. Forsyningsplikten for dette kvantum settes til enhver tid til det dobbelte av det kvantum melk som p&#xE5; m&#xE5;nedsbasis veies inn fra egne leverand&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-2.</strong>
          <i>Forsyningsplikten til produksjon av ikke flytende melkeprodukter</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-12">Til andre anvendelser enn flytende melkeprodukter har markedsregulator en forsyningsplikt til uavhengige meieriselskaper p&#xE5; en slik m&#xE5;te at disse stilles p&#xE5; lik linje med markedsregulators egne produksjonsmeierier.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-3.</strong>
          <i>Fordeling av melk til produksjon</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-13">Grunnlaget for fordeling av melk er den samlede prognose for avtale&#xE5;ret for prisutjevningsordningen for melk. Markedsregulator skal p&#xE5; grunnlag av prognosetall som er stadfestet fra Statens landbruksforvaltning, fordele melk ut fra meieriselskapenes prognostiserte behov og i henhold til bestemmelsene over.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-4.</strong>
          <i>Leveranseplan med stipulerte fraktkostnader</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-14">P&#xE5; basis av den forholdsmessige fordeling etter bestemmelsen over skal markedsregulator utarbeide m&#xE5;nedlig leveranseplan til de enkelte meieriselskapene som &#xF8;nsker tilf&#xF8;rt melk under forsyningsplikten. Planen skal omfatte det avtale&#xE5;ret prognosen gjelder for. Det m&#xE5; n&#xE5;r det gjelder overf&#xF8;ringsopplegg, tas hensyn til hva som er mulig &#xE5; gjennomf&#xF8;re innenfor de til enhver tid gjeldende forskrifter og tilgjengelige ressurser.</article>
        <article class="legalP" id="paragraf-4-ledd-15">I leveranseplanen forutsettes det at det leveres et volum tilpasset hele vogntog og/eller g&#xE5;rdstankbil, og p&#xE5; dette grunnlag angis en stipulert gjennomsnittlig fraktkostnad p&#xE5; de aktuelle m&#xE5;nedlige kvanta.</article>
        <article class="legalP" id="paragraf-4-ledd-16">Leveranseplanen og beregningen av stipulert gjennomsnittlig fraktkostnad overv&#xE5;kes av Statens landbruksforvaltning. Alle meieriselskaper som &#xF8;nsker tilf&#xF8;rt melk under forsyningsplikten kan f&#xE5; innsyn i grunnlaget og de beregninger som er gjort, s&#xE5; langt forretningsmessige forhold tilknyttet de ulike meieriselskaper tillater dette.</article>
        <article class="legalP" id="paragraf-4-ledd-17">M&#xE5;nedlig leveranseplan skal aksepteres skriftlig av de aktuelle meieriselskaper innen 1 uke etter at de har mottatt den, og det planlagte volum er deretter bindende b&#xE5;de for markedsregulator og for meieriselskapene.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-5.</strong>
          <i>Justering av leveranseplan ved endrede prognoser</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-18">Ved endringer i leveransen av r&#xE5; melk og/eller anvendt kvantum hos et meieriselskap av slikt omfang at ny prognose kreves under prisutjevningsordningen, skal meieriselskapet gi melding til Statens landbruksforvaltning og markedsregulator, og leveranseplanen om n&#xF8;dvendig justeres. Justeringen av leveranseplanen skal gjennomf&#xF8;res s&#xE5; snart de nye prognosene er stadfestet av Statens landbruksforvaltning.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-6.</strong>
          <i>Priser og vilk&#xE5;r</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-19">Forsyningsprisen p&#xE5; melk fastsettes med utgangspunkt i markedsregulators noteringspris, tillagt de overf&#xF8;ringskostnader mv. som markedsregulator i den forbindelse har adgang til &#xE5; belaste mottaker.</article>
        <article class="legalP" id="paragraf-4-ledd-20">Transportopplegg for overf&#xF8;ring/levering av melk planlegges og styres av markedsregulator. Ved leveranser av melk skal mottakende meieriselskap dekke transportkostnadene ut fra hvor melken er beregnet hentet (beregnet transportavstand ut fra prioritering mellom anvendelser). Transportkostnadene beregnes pr. m&#xE5;ned ut fra leveringsplan.</article>
        <article class="legalP" id="paragraf-4-ledd-21">Dersom et meieriselskap bestiller volum som ikke er tilpasset hele lass, kan det gj&#xF8;res mot dekning av de merkostnader dette medf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-7.</strong>
          <i>Leveringsforhold hos mottakende meieri</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-22">Det er en forutsetning for leveranseopplegget at leveringsforholdene hos de enkelte meieriselskap er tilpasset de volumer som &#xF8;nskes levert. Hos meieriselskapet m&#xE5; det v&#xE6;re tankbilhall for tilfredsstillende utvendig vask og innvendig tankvask og desinfeksjon.</article>
        <article class="legalP" id="paragraf-4-ledd-23">Dersom det oppst&#xE5;r ekstra kostnader for avsender/transport&#xF8;r pga. leveranseforhold hos mottaker, skal mottaker dekke dette.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-3-8.</strong>
          <i>Plikter hos mottakende meieri</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-24">Meieriselskapene skal utarbeide en &#xE5;rsplan som oversendes markedsregulator innen 1. november. &#xC5;rsplanen skal v&#xE6;re spesifisert pr. m&#xE5;ned og vil danne utgangspunkt for blant annet markedsregulators prognoser og budsjett for melkeanvendelsen.</article>
        <article class="legalP" id="paragraf-4-ledd-25">Meieriselskapene skal innen onsdag hver uke ha sendt markedsregulator sin bestilling av melk for kommende uke. Bestillingene skal v&#xE6;re spesifisert pr. ukedag og skal p&#xE5; m&#xE5;nedsbasis samsvare med den skriftlige aksepterte leveranseplanen.</article>
        <article class="legalP" id="paragraf-4-ledd-26">Ved betydelige avvik mellom faktisk egenmelksgrunnlag eller det prognosegrunnlaget som er lagt til grunn for praktisering av forsyningsplikten, jf. f&#xF8;rste avsnitt, kan Statens landbruksforvaltning frata aktuelle meieriselskap retten til suppleringsleveranse i en etterf&#xF8;lgende m&#xE5;nedsperiode. Ved gjentagende slike avvik kan Omsetningsr&#xE5;det frata meieriselskapet retten til &#xE5; motta melk for en lengre periode.</article>
        <article class="legalP" id="paragraf-4-ledd-27">Mottakere av melk i henhold til 4-3-1, opp til henholdsvis 15 og 30 mill. liter melk, og i henhold til 4-3-2 plikter i alle uker &#xE5; ta imot minimum 80 prosent av siste 3 m&#xE5;neders gjennomsnittlige ukentlige mottak av melk. Ved mottak av mindre melk enn hva disse beregningene tilsier kan Statens landbruksforvaltning begrense meieriselskapenes rett til leveranse i en etterf&#xF8;lgende m&#xE5;nedsperiode. Ved gjentagende slike avvik kan Omsetningsr&#xE5;det utelukke meieriselskapet retten til &#xE5; motta melk for en lengre periode.</article>
        <article class="legalP" id="paragraf-4-ledd-28">Mottakere av melk plikter &#xE5; ta imot den melk de har bestilt i henhold til andre ledd. Dersom et meieriselskap likevel m&#xE5; endre bestilt melkemengde etter gjeldende bestillingstidspunkt gis markedsregulator anledning til &#xE5; fakturere meieriselskapet for de merkostnader som m&#xE5;tte oppst&#xE5;.</article>
        <article class="legalP" id="paragraf-4-ledd-29">Mottakere av melk har anledning til full driftsstans for gjennomf&#xF8;ring av n&#xF8;dvendig og planlagt teknisk vedlikehold eller ombygging. Lengden p&#xE5; en slik driftsstans skal korrespondere med det vedlikeholdet eller ombyggingen som skal gjennomf&#xF8;res. Slik begrunnet driftsstans skal v&#xE6;re meldt markedsregulator senest 2 m&#xE5;neder f&#xF8;r driftsstansen finner sted, og v&#xE6;re i samsvar med den skriftlige aksepterte m&#xE5;nedlige leveranseplanen.</article>
        <article class="legalP" id="paragraf-4-ledd-30">Dersom det er betydelige avvik mellom faktisk og meldt driftsstans, kan Statens landbruksforvaltning begrense meieriselskapets rett til leveranse i en etterf&#xF8;lgende m&#xE5;nedsperiode. Ved gjentagende slike avvik kan Omsetningsr&#xE5;det utelukke meieriselskapet fra forsyningsplikten for en lengre periode.</article>
        <article class="legalP" id="paragraf-4-ledd-31">Bestemmelsen kan fravikes ved avtale. Eventuell avtale skal sendes Statens landbruksforvaltning til orientering.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-4.</strong>
          <i>Egg</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-32">Forsyningsplikten gjelder for norskproduserte konsumegg p&#xE5; det regulerte niv&#xE5; i verdikjeden, jf. jordbruksavtalen. I en normal markedssituasjon skal markedsregulator s&#xF8;ke &#xE5; gi alle akt&#xF8;rer samme dekningsgrad med norsk r&#xE5;vare med utgangspunkt i akt&#xF8;renes bestilling.</article>
        <article class="legalP" id="paragraf-4-ledd-33">N&#xE5;r det er underskudd av konsumegg innenlands og tollen p&#xE5; egg er satt ned etter forskrift om administrative tollnedsettelser, kan markedsregulator fordele varemengdene best mulig mellom akt&#xF8;rene p&#xE5; grunnlag av deres ordin&#xE6;re kj&#xF8;p av egg. I slike situasjoner kan forsyningene til uavhengige akt&#xF8;rer med egen leveranse av egg fra prim&#xE6;rprodusent avkortes med sikte p&#xE5; lik dekningsgrad med norsk r&#xE5;vare. Ved underskudd av konsumegg, skal ikke konsumegg gjennom forsyningsplikten nyttes for &#xE5; dekke opp underdekning av industriegg som produksjonsgrunnlag ved eggproduktfabrikk.</article>
        <article class="legalP" id="paragraf-4-ledd-34">Henvendelser om leveranser fra nystartede produksjonsbedrifter skal i den grad de ikke er urimelige, im&#xF8;tekommes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Mottaksplikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Markedsregulators mottaksplikt skal sikre alle prim&#xE6;rprodusenter avsetning for sin produksjon, til de vilk&#xE5;r som gjelder p&#xE5; det aktuelle mottaksanlegg p&#xE5; det tidspunkt leveransen finner sted, til samme priser og leveransevilk&#xE5;r som for egne leverand&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-1.</strong>
          <i>Kj&#xF8;tt</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-2">Markedsregulators mottaksplikt skal sikre alle prim&#xE6;rprodusenter avsetning for sin produksjon til de vilk&#xE5;r som gjelder p&#xE5; det aktuelle mottaksanlegg p&#xE5; det tidspunkt leveransen finner sted.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-2.</strong>
          <i>Korn</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-2-1.</strong>
          <i>Mottaksplikt fra kornprodusent</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-3">Markedsregulator har mottaksplikt fra alle kornprodusenter. Mottaksplikten gjelder norskprodusert korn som leveres p&#xE5; felleskj&#xF8;psgruppens anlegg. Varen er berettiget den pris som gjelder p&#xE5; det aktuelle mottaksanlegg og p&#xE5; det tidspunkt leveransen finner sted.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-2-2.</strong>
          <i>Mottaksplikt fra kornkj&#xF8;pere</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-4">Markedsregulators mottaksplikt gjelder ogs&#xE5; for norskprodusert korn fra andre kornkj&#xF8;pere. Mottaksplikten gjelder i perioden 1. oktober-15. april det enkelte avtale&#xE5;r og da for restkvanta som ikke kan selges p&#xE5; vanlig kommersielle vilk&#xE5;r til matmel eller kraftf&#xF4;rindustrien. Bindende innmelding skal skje til markedsregulator senest 10 kalenderdager f&#xF8;r &#xF8;nsket leveringsdato og senest 15. april. Leveransen skal skje til n&#xE6;rmeste noteringsanlegg s&#xE5;fremt kj&#xF8;per og selger ikke blir enige om noe annet. Det er likevel en forutsetning at markedsmulighetene utnyttes f&#xF8;r restkvantum meldes inn.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Norskprodusert korn fra andre kornkj&#xF8;pere skal minimum betales med samme pris og i henhold til de kvalitetskriterier som gjelder for norskprodusert korn levert direkte fra kornprodusent p&#xE5; samme anlegg og tidspunkt. Den pris som betales for korn av basiskvalitet skal likevel ikke overstige m&#xE5;lpris for den aktuelle varen. Det skal ut fra hva som til enhver tid er vanlig i markedet, tas hensyn til eventuell markedsmessig merverdi som er tilf&#xF8;rt varen i form av kvalitet, og til eventuell kostnadsinnsparing p&#xE5; grunn av levering av st&#xF8;rre kvanta. Prisen kan justeres for prisnedskrivingstilskudd og pristrekk som allerede er utbetalt til eller trukket fra kornkj&#xF8;per.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-3.</strong>
          <i>Melk og melkeprodukter</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-3-1.</strong>
          <i>Mottaksplikt p&#xE5; r&#xE5; melk, g&#xE5;rds- og seterost, fjell- og g&#xE5;rdssm&#xF8;r samt fl&#xF8;te fra alle ku- og geitemelkprodusenter</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-6">Markedsregulator har mottaksplikt p&#xE5; all r&#xE5; melk, g&#xE5;rds- og seterost, fjell- og g&#xE5;rdssm&#xF8;r samt fl&#xF8;te fra alle ku- og geitemelkprodusenter til samme priser og leveransevilk&#xE5;r som for egne leverand&#xF8;rer. Mottaksplikten gjelder ikke melk som er fritatt fra overproduksjonsavgift etter forskrift om fritak fra overproduksjonsavgift ved lokal foredling av melk.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Dersom et uavhengig meieriselskap med egne leverand&#xF8;rer har behov for at markedsregulator mottar r&#xE5; melk fra vedkommendes leverand&#xF8;rer, m&#xE5; innmelding skje senest 8 dager f&#xF8;r oppsamling skal foretas, og oppsamling m&#xE5; skje i minimum en periode p&#xE5; 4 uker. Innmelding av volum og periode skal skje samlet fra det uavhengige meieriselskapet direkte til markedsregulator.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Transport av r&#xE5; melk skal skje mest mulig direkte til markedsregulator uten &#xE5; v&#xE6;re innom noen av anleggene til det uavhengige meieriselskapet. Oppsamling og inntransport skal skje etter minst samme standard som benyttes av markedsregulator. Markedsregulator overtar denne oppsamlingen dersom det uavhengige selskapet ikke er i stand til &#xE5; gjennomf&#xF8;re dette i samsvar med disse forutsetningene.</article>
        <article class="legalP" id="paragraf-5-ledd-9">Oppgj&#xF8;r til leverand&#xF8;rer hos uavhengige meieriselskap skal foretas av det meieriselskapet som forest&#xE5;r innsamlingen av melken. Leverand&#xF8;rene har krav p&#xE5; &#xE5; f&#xE5; et oppgj&#xF8;r for denne melken til minst samme pris som det i den aktuelle tidsperioden blir betalt leverand&#xF8;rer til det anlegg i Tine som mottar melken.</article>
        <article class="legalP" id="paragraf-5-ledd-10">Foretas oppsamlingen av et uavhengig meieriselskap har dette krav p&#xE5; &#xE5; f&#xE5; et oppgj&#xF8;r for melken tilsvarende det som det mottakende anlegg i Tine betaler egne leverand&#xF8;rer i den aktuelle tidsperioden, men med fratrekk av eventuelle ekstrakostnader.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-3-2.</strong>
          <i>Mottaksplikt p&#xE5; sm&#xF8;r fra uavhengige meieriselskaper</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-11">Markedsregulator skal s&#xE5; lenge det brukes reguleringsmidler til eksport av sm&#xF8;r, p&#xE5;legges mottaksplikt (kj&#xF8;peplikt) p&#xE5; innenlands produsert sm&#xF8;r fra meieriselskaper i prisutjevningsordningen under markedsordningen for melk, til en pris tilsvarende tilvirkningsverdien p&#xE5; sm&#xF8;r. Alternativ levering av melkefett i form av fl&#xF8;te kan skje etter avtale med Tine. I slike tilfeller skal det benyttes en pris som tilsvarer verdien av produksjonsfl&#xF8;te fastsatt av Statens landbruksforvaltning. Oppgj&#xF8;r for leveransen skjer direkte mellom markedsregulator og det enkelte meieriselskap.</article>
        <article class="legalP" id="paragraf-5-ledd-12">Ved avtale om levering av melkefett i form av fl&#xF8;te avgj&#xF8;r markedsregulator i hvilken form dette skal skje (fl&#xF8;te eller bearbeidet produkt) basert p&#xE5; m&#xE5;nedlige prognoser fra det uavhengige meieriselskapet. Prognosen sendes med prognoseinnmelding til Statens landbruksforvaltning under ordningen med prisutjevning for melkeprodukter. Innmelding av aktuelt volum skal skje til markedsregulator senest en uke f&#xF8;r leveranse.</article>
        <article class="legalP" id="paragraf-5-ledd-13">N&#xE6;rmere bestemmelser vedr&#xF8;rende varespesifikasjon, kvalitetskrav og emballasje kan fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-4.</strong>
          <i>Egg</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-4-1.</strong>
          <i>Generelt</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-14">Markedsregulators mottaksplikt for egg og eggehvite fra uavhengige akt&#xF8;rer, skal sikre avsetningsadgang for alle prim&#xE6;rprodusenter.</article>
        <article class="legalP" id="paragraf-5-ledd-15">Mottaksplikten for egg fra uavhengige eggpakkerier skal inntre n&#xE5;r det er overskudd i det innenlandske markedet og markedsregulator har avsetningsmuligheter, inkl. reguleringseksport, for varen. Overskudd for egg defineres som en situasjon der markedsregulator ut over innenlandsk forbruk, i to p&#xE5;f&#xF8;lgende uker, har fjernet til sammen 50 tonn usorterte egg og A-egg, fra markedet ved eksport eller andre reguleringsaktiviteter.</article>
        <article class="legalP" id="paragraf-5-ledd-16">Oppgj&#xF8;r for egg fra uavhengige eggpakkerier skal skje med utgangspunkt i en veid pris for de ulike st&#xF8;rrelses- og kvalitetssorteringer, og med korrigeringer fastsatt i n&#xE6;rmere bestemmelser.</article>
        <article class="legalP" id="paragraf-5-ledd-17">S&#xE5; lenge det brukes reguleringsmidler til eksport av eggehvite, har markedsregulator kj&#xF8;peplikt p&#xE5; innenlands produsert eggehvite som er produsert av norske egg, til den til enhver tid gjeldende engrosnotering p&#xE5; de aktuelle varer. N&#xF8;dvendige kontroll- og kvalitetsbestemmelser for eggehvite kan fastsettes.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-4-2.</strong>
          <i>Godkjente eggpakkeriers adgang til &#xE5; levere overskuddsegg</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-18">Eggpakkerier med godkjenning etter forskrift om frakttilskudd for egg mv. har adgang til &#xE5; inng&#xE5; avtale med markedsregulator om rett til leveranser av overskuddsegg p&#xE5; nedenfor angitte betingelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-1"><article class="legalP" id="paragraf-5-ledd-18-punkt-1-ledd-1">Rett til leveranser inntrer n&#xE5;r det er overskudd i markedet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-2"><article class="legalP" id="paragraf-5-ledd-18-punkt-2-ledd-1">Egg kan p&#xE5;legges levert usortert. Leveranse av sorterte egg kan skje etter avtale. Eggene leveres p&#xE5; brett, men kan leveres i pakning etter n&#xE6;rmere avtale.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-3"><article class="legalP" id="paragraf-5-ledd-18-punkt-3-ledd-1">Forskriftens bestemmelse om oppgj&#xF8;r etter sorteringsresultat iverksettes som en oppgj&#xF8;rsordning der det etterskuddsvis utbetales et pristillegg for leveranser utover et kvantum tilsvarende 5&#xA0;% av det enkelte pakkeris totale innveiing. Kvantumet fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg etterskuddsvis for hvert halv&#xE5;r for hvert enkelt pakkeri, etter s&#xF8;knad fra det enkelte pakkeri. S&#xF8;knaden m&#xE5; fremmes innen 2 m&#xE5;neder etter det aktuelle halv&#xE5;r, og inneholde levert kvantum under ordningen, hvor dette er levert og til hvilken pris. Omsetningsr&#xE5;dets arbeidsutvalg fastsetter ogs&#xE5; den andelen av kvantumet som forutsettes levert til markedsregulator, etter fratrekk av det enkelte private eggpakkeris leveranse av tilsvarende vare til godkjent eggproduktfabrikk utenom markedsregulators fabrikk.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-4"><article class="legalP" id="paragraf-5-ledd-18-punkt-4-ledd-1">Egg som &#xF8;nskes levert til markedsregulator innmeldes med kvantum og leveringspunkt, senest 2 uker f&#xF8;r aktuell levering. Innmeldt kvantum er bindende for levering, med mindre avvik er godkjent av markedsregulator.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-5"><article class="legalP" id="paragraf-5-ledd-18-punkt-5-ledd-1">Egg som leveres markedsregulator skal v&#xE6;re ferske og av god kvalitet, og ikke over 1 uke gamle.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-5-ledd-18-punkt-6"><article class="legalP" id="paragraf-5-ledd-18-punkt-6-ledd-1">Godkjente pakkerier som inng&#xE5;r avtale om adgang til leveranse m&#xE5; levere rullerende prognoser etter samme regler som markedsregulators eggpakkerier. Pakkeriene leverer disse prognoser til Kj&#xF8;tt- og Fj&#xF8;rfebransjens Landsforbund som gir oppgavene regionsvis til markedsregulator.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Markedsregulators informasjonsplikt skal sikre alle markedsakt&#xF8;rer lik tilgang p&#xE5; informasjon om aktiviteter markedsregulator utf&#xF8;rer i kraft av reguleringsansvaret, herunder produksjons- og forbruksprognoser, prisnoteringer og reguleringsaktiviteter. Informasjon skal gj&#xF8;res tilgjengelig umiddelbart etter at vedtak om endring/tiltak er fattet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Tine skal gj&#xF8;re prisprognoser ett &#xE5;r frem i tid tilgjengelig for akt&#xF8;rene. Tine skal dessuten varsle alle meieriselskaper om endringer i noteringsprisen umiddelbart etter vedtak og senest to uker f&#xF8;r de trer i kraft. Dersom slik varsling ikke foretas har meieriselskapene rett, men ikke plikt til &#xE5; kj&#xF8;pe melk til gjeldende noteringspris inntil tilsvarende frist har l&#xF8;pt.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Nortura skal dessuten varsle alle akt&#xF8;rer om endringer i engrosprisen for egg umiddelbart etter vedtak og senest to uker f&#xF8;r de trer i kraft. Dersom slik varsling ikke foretas har akt&#xF8;rene rett, men ikke plikt, til &#xE5; kj&#xF8;pe varen til gjeldende engrospris inntil tilsvarende frist har l&#xF8;pt.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Omsetningsr&#xE5;dets arbeidsutvalg kan utarbeide retningslinjer vedr&#xF8;rende praktisering av informasjonsplikten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2008-10-22-1136/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Sluttbestemmelser</span></h2>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7-1.</strong>
          <i>Fullmakt</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-1">Omsetningsr&#xE5;det eller den Omsetningsr&#xE5;det gir fullmakt til kan gi dispensasjon fra og gi utfyllende retningslinjer til denne forskriften.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7-2.</strong>
          <i>Ikrafttreden</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-2">Denne forskrift trer i kraft straks.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7-3.</strong>
          <i>Opphevelse av forskrifter</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-3">Fra samme tid oppheves<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-1"><article class="legalP" id="paragraf-7-ledd-3-punkt-1-ledd-1">forskrift 14. mars 1996 nr. 1477 om markedsregulering av norskprodusert kj&#xF8;tt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-2"><article class="legalP" id="paragraf-7-ledd-3-punkt-2-ledd-1">forskrift 21. juni 2002 nr. 772 om markedsregulering av norskprodusert korn og oljefr&#xF8;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-3"><article class="legalP" id="paragraf-7-ledd-3-punkt-3-ledd-1">forskrift 28. november 1996 nr. 1478 om markedsregulering av norskprodusert melk og melkeprodukter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-4"><article class="legalP" id="paragraf-7-ledd-3-punkt-4-ledd-1">forskrift 30. november 1993 nr. 1440 om markedsregulering av norskprodusert egg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-5"><article class="legalP" id="paragraf-7-ledd-3-punkt-5-ledd-1">forskrift 17. mars 2004 nr. 554 om prisnedskrivning ved salg av kasein til industriform&#xE5;l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-6"><article class="legalP" id="paragraf-7-ledd-3-punkt-6-ledd-1">forskrift 27. november 1998 nr. 1570 om dekning av kostnader ved transport av melk til produksjon av reguleringsprodukter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-7"><article class="legalP" id="paragraf-7-ledd-3-punkt-7-ledd-1">forskrift 12. mai 1998 nr. 1569 om prisnedskrivning ved salg av melkefett i form av sm&#xF8;rolje til margarinindustrien</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-8"><article class="legalP" id="paragraf-7-ledd-3-punkt-8-ledd-1">forskrift 13. mai 1997 nr. 1556 om gjennomf&#xF8;ring av skulemj&#xF8;lkordninga</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-9"><article class="legalP" id="paragraf-7-ledd-3-punkt-9-ledd-1">forskrift 5. desember 2003 nr. 1602 om markedsregulators forsyningsplikt innenfor melkesektoren</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-10"><article class="legalP" id="paragraf-7-ledd-3-punkt-10-ledd-1">forskrift 29. juni 1993 nr. 1439 om priskompensasjon for skilleprodukter og praktisering av Prior Norge kj&#xF8;peplikt p&#xE5; norskprodusert eggehvite</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-11"><article class="legalP" id="paragraf-7-ledd-3-punkt-11-ledd-1">forskrift 8. juni 1995 nr. 1217 om godkjente eggpakkeriers adgang til &#xE5; levere overskuddsegg til markedsregulator</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-12"><article class="legalP" id="paragraf-7-ledd-3-punkt-12-ledd-1">forskrift 17. juni 2008 nr. 761 om billigsalgsaksjoner for epler i 2008</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-13"><article class="legalP" id="paragraf-7-ledd-3-punkt-13-ledd-1">forskrift 17. juni 2008 nr. 763 om tilskudd ved fabrikklevering av epler 2008</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-14"><article class="legalP" id="paragraf-7-ledd-3-punkt-14-ledd-1">forskrift 17. juni 2008 nr. 762 om tilskudd til reguleringslagring av epler i 2008</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-15"><article class="legalP" id="paragraf-7-ledd-3-punkt-15-ledd-1">forskrift 23. september 1993 nr. 1442 om anvendelse av midler avsatt under jordbruksavtalen til avsetningstiltak for honning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-16"><article class="legalP" id="paragraf-7-ledd-3-punkt-16-ledd-1">forskrift 25. september 2000 nr. 1707 om reguleringsvarer i kj&#xF8;ttsektoren</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-17"><article class="legalP" id="paragraf-7-ledd-3-punkt-17-ledd-1">forskrift 19. juni 2003 nr. 1885 om avsetningstiltak for matpoteter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-18"><article class="legalP" id="paragraf-7-ledd-3-punkt-18-ledd-1">forskrift 29. september 2004 nr. 1372 om reguleringsvare og forretningsmessig lagringsperiode i melkesektoren</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-19"><article class="legalP" id="paragraf-7-ledd-3-punkt-19-ledd-1">forskrift 21. mai 1979 nr. 4272 om tilbakebetaling av tilskudd bevilget til reguleringsanlegg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-20"><article class="legalP" id="paragraf-7-ledd-3-punkt-20-ledd-1">forskrift 25. september 1991 nr. 1018 om anvendelse av midler fra omsetningsavgiften til faglige tiltak og opplysningsvirksomhet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-3-punkt-21"><article class="legalP" id="paragraf-7-ledd-3-punkt-21-ledd-1">forskrift 5. juni 1997 nr. 1557 om tilskot til produsentretta r&#xE5;dgjeving i gr&#xF8;ntsektoren.</article></article></li></ul></article>
      </article>
    </main>
  </body>
</html>
