<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i sivilbeskyttelsesloven (sivil arbeidskraftberedskap)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2025-06-20-77</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2025-06-20-77</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2010-06-25-45</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forvaltnings- og kommunalrett &gt; Kommuner og fylkeskommuner</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Beredskap</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Samfunnssikkerhet</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-20 12:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0682</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sivilbeskyttelsesloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sivilbeskyttelsesloven (sivil arbeidskraftberedskap)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop. 11 L (2024&#x2013;2025), Innst. 199 L (2024&#x2013;2025), Lovvedtak 46 (2024&#x2013;2025), Lovanmerkning 2 (2024&#x2013;2025). Stortingets f&#xF8;rste, andre og tredje gangs behandling hhv. 10. april, 10. og 16. juni 2025. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2025-06-20-77</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sivilbeskyttelsesloven (sivil arbeidskraftberedskap)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2025-06-20-77" id="dokument">
      <h1>Lov om endringer i sivilbeskyttelsesloven (sivil arbeidskraftberedskap)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2025-06-20-77/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/2010-06-25-45" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
          <article class="defaultP">
            <i>Lov om sivil beskyttelse og beredskap (sivilbeskyttelsesloven)</i>
          </article>
          <article class="change" data-change-part="lov/2010-06-25-45/&#xA7;1" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 1 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; beskytte liv, helse, milj&#xF8;, materielle verdier og kritisk infrastruktur og &#xE5; tilrettelegge for bruk av det sivile samfunnets samlede ressurser ved bruk av ikke-milit&#xE6;r makt n&#xE5;r riket er i krig, n&#xE5;r krig truer, n&#xE5;r rikets selvstendighet eller sikkerhet er i fare, og ved u&#xF8;nskede hendelser i fredstid.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2010-06-25-45/&#xA7;2/ledd/2" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">I &#xA7; 2 skal andre ledd lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-ledd-1">Med unntak av kapittel VII A gjelder ikke loven for virksomhet i sj&#xF8;omr&#xE5;der i forbindelse med unders&#xF8;kelser etter, utvinning og utnyttelse av naturforekomster p&#xE5; havbunnen eller i dens undergrunn i indre norsk farvann, norsk sj&#xF8;territorium og den del av kontinentalsokkelen som er undergitt norsk statsh&#xF8;yhet.</article>
          </article>
          <article class="change" data-add-new-part="lov/2010-06-25-45/&#xA7;3/bokstav/g" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">I &#xA7; 3 skal ny bokstav g lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-3-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-3-punkt-1-ledd-1">Arbeids- og tjenesteforhold: arbeids- eller tjenesteavtaler mot vederlag eller arbeidsforhold etablert gjennom p&#xE5;legg om arbeidsplikt etter &#xA7; 28 e der arbeidstaker eller tjenesteyter er en fysisk person.</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/2010-06-25-45/&#xA7;17/ledd/1" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">I &#xA7; 17 skal f&#xF8;rste ledd lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-ledd-1">N&#xE5;r riket er i krig, krig truer eller rikets selvstendighet eller sikkerhet er i fare, kan Kongen beslutte evakuering av befolkningen.</article>
          </article>
          <article class="change" data-add-new-part="lov/2010-06-25-45/kapVIIA lov/2010-06-25-45/&#xA7;28a lov/2010-06-25-45/&#xA7;28b lov/2010-06-25-45/&#xA7;28c lov/2010-06-25-45/&#xA7;28d lov/2010-06-25-45/&#xA7;28e lov/2010-06-25-45/&#xA7;28f lov/2010-06-25-45/&#xA7;28g lov/2010-06-25-45/&#xA7;28h lov/2010-06-25-45/&#xA7;28i lov/2010-06-25-45/&#xA7;28j" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">Nytt kapittel VII A skal lyde:</article>
            <span class="futuretitle" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttittel-1">Kapittel VII A. Sivil arbeidskraftberedskap</span>
            <article class="futureLegalArticle" data-name="&#xA7;28a" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 a</span>. <span class="legalArticleTitle">N&#xE5;r fullmaktsbestemmelsene i dette kapittelet gjelder</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r riket er i krig, krig truer eller rikets selvstendighet er i fare, kan Kongen i statsr&#xE5;d beslutte at &#xA7;&#xA7; 28 c til 28 f f&#xE5;r anvendelse for &#xE5; underst&#xF8;tte forsvaret av landet, beskytte sivilbefolkningen eller ivareta samfunnets grunnleggende funksjonalitet.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28b" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-2">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 b</span>. <span class="legalArticleTitle">Grunnleggende krav til vedtak om sivil arbeidskraftberedskap</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-2-ledd-1">Forskrifter etter &#xA7;&#xA7; 28 c til 28 f skal v&#xE6;re n&#xF8;dvendige for &#xE5; oppn&#xE5; form&#xE5;l angitt i &#xA7; 28 a, og de skal v&#xE6;re forholdsmessige. De skal blant annet begrenses til de virksomhetene, bransjene, etatene og omr&#xE5;dene der det trengs. Forskriftene skal meddeles Stortinget snarest mulig etter at de er vedtatt og kan tidligst tre i kraft 48 timer etter meddelelse, med mindre det er fare ved opphold. Forskriftene kan bare gjelde for inntil tre m&#xE5;neder om gangen.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-2-ledd-2">N&#xF8;dvendighets- og forholdsmessighetskravet gjelder tilsvarende for enkeltvedtak fattet med hjemmel i forskrifter som nevnt i f&#xF8;rste ledd. Plikter som p&#xE5;legges i enkeltvedtakene, faller bort n&#xE5;r forskriften slutter &#xE5; gjelde, med mindre noe annet er fastsatt i forskriften.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-2-ledd-3">Forskrifter etter &#xA7;&#xA7; 28 c til 28 f skal forelegges partene i arbeidslivet for uttalelse f&#xF8;r de vedtas, med mindre det er &#xE5;penbart un&#xF8;dvendig eller vil medf&#xF8;re en uforsvarlig forsinkelse.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28c" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-3">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 c</span>. <span class="legalArticleTitle">Regulering av adgangen til &#xE5; etablere og avslutte arbeids- og tjenesteforhold</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-3-ledd-1">Kongen kan gi forskrift om adgangen til &#xE5; etablere og avslutte arbeids- og tjenesteforhold, blant annet krav om tillatelse fra offentlige myndigheter. Gjeldende lover eller privat regulering av betydning for etablering og avslutning av arbeids- og tjenesteforhold, kan fravikes i den utstrekning det er p&#xE5;krevd for gjennomf&#xF8;ring av tiltak etter f&#xF8;rste punktum.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28d" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-4">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 d</span>. <span class="legalArticleTitle">Regulering av arbeids- og tjenesteforhold</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-4-ledd-1">Kongen kan gi forskrift som utfyller, supplerer eller fraviker offentlig og privat regulering av arbeids- og tjenesteforhold. Forskriften kan blant annet fravike offentlig, kollektiv eller individuell regulering av arbeidstid, helse, milj&#xF8; og sikkerhet og retten til ferie og permisjon og gi regler om stans av forest&#xE5;ende eller p&#xE5;g&#xE5;ende arbeidskamp. Forskriften kan ogs&#xE5; fastsette unntak fra kvalifikasjons- og sikkerhetskrav.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-4-ledd-2">Forskriften skal s&#xE5; langt som mulig ivareta arbeidsmilj&#xF8;et og sikkerheten i virksomheten og sikre arbeidstakernes fysiske og psykiske helse og velferd.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28e" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-5">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 e</span>. <span class="legalArticleTitle">P&#xE5;legg om arbeidsplikt</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-5-ledd-1">Kongen kan gi forskrift om at myndige personer mellom 18 og 72 &#xE5;r p&#xE5;legges &#xE5; fortsette i eller etablere et arbeidsforhold (arbeidsplikt). Arbeidsplikt kan bare p&#xE5;legges norske statsborgere og andre som har tilknytning til Norge. Stortingsrepresentanter og embetsdommere kan ikke p&#xE5;legges arbeidsplikt. Det samme gjelder personer som er eller har v&#xE6;rt statsborgere av et land Norge er i krig med.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-5-ledd-2">Forskriften skal inneholde n&#xF8;dvendige fritak fra og begrensninger i arbeidsplikten, herunder for gravide, personer med s&#xE6;rlige omsorgsoppgaver og personer med nedsatt arbeidsevne som f&#xF8;lge av egen helsesituasjon. Det samme gjelder n&#xF8;dvendige fritak og begrensninger som f&#xF8;lge av annen lovp&#xE5;lagt tjenesteplikt. Forskriften kan inneholde bestemmelser om arbeidspliktens n&#xE6;rmere innhold og virkninger, blant annet om forholdet til ordin&#xE6;r arbeidsgiver og stilling. Gjeldende lover og privat regulering som er til hinder for den konkrete reguleringen av arbeidsplikten, kan fravikes i den utstrekning det er p&#xE5;krevd.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-5-ledd-3">Personer som p&#xE5;legges arbeidsplikt, skal s&#xE5; langt som mulig ha minst like gode vilk&#xE5;r som personer i ordin&#xE6;re arbeidsforhold i sammenlignbar stilling. Arbeidsplikten kan ikke omfatte oppgaver som etter folkeretten anses som direkte deltakelse i fiendtligheter.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-5-ledd-4">Kongen i statsr&#xE5;d kan bestemme at arbeidsplikt etter denne paragrafen g&#xE5;r foran annen lovp&#xE5;lagt tjenesteplikt, med unntak av tjenesteplikt etter forsvarsloven.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28f" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-6">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 f</span>. <span class="legalArticleTitle">Saksbehandlingsregler og unntak fra forvaltningsloven og personopplysningsloven</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-6-ledd-1">Kongen kan gi forskrift om saksbehandlingsregler for vedtak som treffes med hjemmel i dette kapittelet, og om at forvaltningsloven og personopplysningsloven helt eller delvis ikke skal gjelde.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28g" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 g</span>. <span class="legalArticleTitle">Forh&#xE5;ndsutpeking, &#xF8;velser og registrering</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7-ledd-1">For &#xE5; forberede p&#xE5;legg om arbeidsplikt etter &#xA7; 28 e kan Kongen gi forskrift om at personer p&#xE5; forh&#xE5;nd kan pekes ut til arbeidsplikt i stillinger som vil inng&#xE5; i det sivile kriseledelsesapparatet, eller i andre stillinger som vil v&#xE6;re av betydning for ivaretakelse av form&#xE5;lene nevnt i &#xA7; 28 a.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7-ledd-2">Forh&#xE5;ndsutpekte personer kan p&#xE5;legges &#xE5; delta p&#xE5; kortvarige kurs og &#xF8;velser. Forh&#xE5;ndsutpekte personer som vil inng&#xE5; i det sivile kriseledelsesapparatet, kan p&#xE5;legges &#xE5; delta p&#xE5; kurs og &#xF8;velser av lengre varighet.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7-ledd-3">For &#xE5; gjennomf&#xF8;re forh&#xE5;ndsutpekingen, tilrettelegge for arbeidsplikt eller gjennomf&#xF8;re &#xF8;velser kan personer p&#xE5;legges &#xE5; melde seg til registrering ved personlig fremm&#xF8;te, og ved behov &#xE5; gjennomf&#xF8;re n&#xF8;dvendige pr&#xF8;ver og unders&#xF8;kelser, herunder helseunders&#xF8;kelser.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7-ledd-4">Kongen kan gi forskrift om gjennomf&#xF8;ringen av forberedelser etter denne paragrafen, blant annet om hvem som kan forh&#xE5;ndsutpeke, om saksbehandlingen, om f&#xF8;ring av oversikter over tilgjengelig arbeidskraft og forh&#xE5;ndsutpekt personell og om gjennomf&#xF8;ring av &#xF8;velser og godtgj&#xF8;ring. I forskriften kan forh&#xE5;ndsutpekte personer p&#xE5;legges begrensede plikter for &#xE5; ivareta rollen som forh&#xE5;ndsutpekt, blant annet &#xE5; m&#xF8;te opp p&#xE5; et bestemt sted ved krigsutbrudd.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-7-ledd-5">Forskrifter etter denne paragrafen skal forelegges partene i arbeidslivet etter reglene i forvaltningsloven &#xA7; 37 annet til fjerde ledd.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28h" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-8">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 h</span>. <span class="legalArticleTitle">Opplysningsplikt</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-8-ledd-1">Enkeltpersoner, virksomheter og offentlige organer plikter uten hinder av taushetsplikt &#xE5; gi opplysninger som er n&#xF8;dvendige for gjennomf&#xF8;ringen av vedtak etter dette kapittelet. Dette gjelder ikke opplysninger som nevnt i straffeprosessloven &#xA7; 119 f&#xF8;rste ledd og tvisteloven &#xA7; 22-5 f&#xF8;rste ledd.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28i" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-9">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 i</span>. <span class="legalArticleTitle">Behandling av personopplysninger</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-9-ledd-1">For &#xE5; utf&#xF8;re oppgaver fastsatt i eller i medhold av dette kapittelet kan offentlige organer og private behandle personopplysninger, herunder personopplysninger som nevnt i personvernforordningen artikkel 9 og 10.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-9-ledd-2">Kongen kan gi forskrift om behandlingen, blant annet om form&#xE5;let med behandlingen, behandlingsansvar, hvilke typer personopplysninger som kan behandles, hvem det kan behandles personopplysninger om, automatiserte avgj&#xF8;relser, adgangen til viderebehandling og utlevering, registerf&#xF8;ring og tilgang til registre.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;28j" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-10">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28 j</span>. <span class="legalArticleTitle">Erstatning og kompensasjon</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-10-ledd-1">Enhver som lider vesentlig tap eller ulempe som f&#xF8;lge av vedtak gitt i medhold av dette kapittelet, har s&#xE5; langt som mulig krav p&#xE5; rimelig erstatning og kompensasjon.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-10-ledd-2">Kongen kan gi forskrift om erstatning og kompensasjon etter f&#xF8;rste ledd, herunder at privat arbeidsgiver skal yte erstatning og kompensasjon.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-10-ledd-3">Den som p&#xE5; grunn av vedtak gitt i medhold av &#xA7;&#xA7; 28 c til 28 e blir ute av stand til &#xE5; oppfylle andre offentlige eller private forpliktelser, fritas for betalingsplikt som manglende oppfyllelse ellers ville ha medf&#xF8;rt. Kongen kan gi forskrift om slikt fritak.</article>
            </article>
          </article>
          <article class="change" data-add-new-part="lov/2010-06-25-45/&#xA7;37/ledd/7" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">I &#xA7; 37 skal nytt syvende ledd lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1">Med bot eller fengsel inntil 3 &#xE5;r straffes den som forsettlig eller uaktsomt overtrer bestemmelser som er gitt i eller i medhold av &#xA7;&#xA7; 28 e, 28 g og 28 h. Overtredelser av bestemmelser gitt i medhold av &#xA7;&#xA7; 28 c og 28 d kan straffes med foretaksstraff, jf. straffeloven &#xA7; 27. Det kan i forskrift fastsettes lavere strafferammer eller at overtredelse bare er straffbar p&#xE5; n&#xE6;rmere vilk&#xE5;r.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2025-06-20-77/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tiden Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
