<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om kommunale vass- og avl&#xF8;psanlegg (vass- og avl&#xF8;psanleggslova)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2025-06-06-26</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2025-06-06-26</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-02-08-2</li>
            <li>lov/1981-03-13-6</li>
            <li>lov/2012-03-16-12</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forvaltnings- og kommunalrett &gt; Kommuner og fylkeskommuner</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-06 12:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0504</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vass- og avl&#xF8;psanleggslova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om kommunale vass- og avl&#xF8;psanlegg (vass- og avl&#xF8;psanleggslova)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop. 64 L (2024&#x2013;2025), Innst. 315 L (2024&#x2013;2025), Lovvedtak 62 (2024&#x2013;2025). Stortingets f&#xF8;rste og andre gongs behandling hvv. 22. og 26. mai 2025. Fremja av Klima- og milj&#xF8;departementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2025-06-06-26</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om kommunale vass- og avl&#xF8;psanlegg (vass- og avl&#xF8;psanleggslova)<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Kommunalt eigarskap til vass- og avl&#xF8;psanlegg</li><li>&#xA7; 3. Kommunalt l&#xF8;yve til private vass- og avl&#xF8;psanlegg</li><li>&#xA7; 4. Kommunale vass- og avl&#xF8;psgebyr</li><li>&#xA7; 5. Rammene for kommunale vass- og avl&#xF8;psgebyr</li><li>&#xA7; 6. Lovpant og tvangsgrunnlag for utlegg</li><li>&#xA7; 7. Krav til levering og bruk av kommunale vasstenester</li><li>&#xA7; 8. Krav til levering og bruk av kommunale avl&#xF8;pstenester</li><li>&#xA7; 9. Forbod mot &#xE5; sleppe kverna matavfall p&#xE5; kommunalt avl&#xF8;psanlegg</li><li>&#xA7; 10. Kortvarig stans i levering av kommunale vass- og avl&#xF8;pstenester</li><li>&#xA7; 11. P&#xE5;legg om opplysningar</li><li>&#xA7; 12. P&#xE5;legg om unders&#xF8;kingar</li><li>&#xA7; 13. Tilgang til eigedomar med tilknyting til kommunalt vass- eller avl&#xF8;psanlegg</li><li>&#xA7; 14. P&#xE5;legg om retting</li><li>&#xA7; 15. Direkte gjennomf&#xF8;ring ved kommunen</li><li>&#xA7; 16. Tvangsmulkt</li><li>&#xA7; 17. N&#xE5;r krav skal rettast mot festaren av grunnen</li><li>&#xA7; 18. Forskrifter om n&#xE6;rare reglar om kommunale vass- og avl&#xF8;pstenester</li><li>&#xA7; 19. Ikraftsetjing</li><li>&#xA7; 20. Endringar i andre lover</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2025-06-06-26" id="dokument">
      <h1>Lov om kommunale vass- og avl&#xF8;psanlegg (vass- og avl&#xF8;psanleggslova)</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgjande lov vert oppheva:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 16. mars 2012 nr. 12 om kommunale vass- og avl&#xF8;psanlegg (vass- og avl&#xF8;psanleggslova).</article></article></li></ul></article>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 8. februar 1980 nr. 2 om pant (panteloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne lova er &#xE5; sikre langsiktige og trygge vass- og avl&#xF8;pstenester gjennom kommunalt eigarskap til vass- og avl&#xF8;psanlegg, &#xE5; sikre at kommunen kan levere vass- og avl&#xF8;pstenester til eigedomar som har tilknyting til kommunale vass- og avl&#xF8;psanlegg, og &#xE5; sikre finansiering av kommunen sine utgifter forbundne med levering av vass- og avl&#xF8;pstenester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommunalt eigarskap til vass- og avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Nye vass- og avl&#xF8;psanlegg skal vere eigde av ein eller fleire kommunar. Eksisterande vass- og avl&#xF8;psanlegg kan berre seljast eller p&#xE5; annan m&#xE5;te overdragast til kommunar. Ei vesentleg utviding eller ei samansl&#xE5;ing av eksisterande private anlegg kan berre skje med l&#xF8;yve fr&#xE5; kommunen etter &#xA7; 3.</article>
        <article class="legalP" id="paragraf-2-ledd-2">F&#xF8;rste ledd gjeld ikkje for mindre vass- og avl&#xF8;psanlegg, overvassanlegg, vass- og avl&#xF8;psanlegg eigde av andre offentlege organ enn kommunar eller anlegg som gjeld n&#xE6;ringsverksemd og liknande som ikkje er knytt til kommunale anlegg.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Departementet kan gi forskrifter om eigarskap til vass- og avl&#xF8;psanlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kommunalt l&#xF8;yve til private vass- og avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommunen kan etter s&#xF8;knad gi l&#xF8;yve til samansl&#xE5;ing eller vesentleg utviding av eit eksisterande privat vass- og avl&#xF8;psanlegg eller til etablering av eit nytt anlegg dersom<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">det private anlegget ligg s&#xE5; langt fr&#xE5; kommunalt vass- og avl&#xF8;psanlegg at kommunen ikkje kan krevje at busetnaden som det private anlegget tener eller skal tene, skal knytast til det kommunale anlegget med heimel i plan- og bygningslova &#xA7;&#xA7; 27-1 og 27-2</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">kostnadene ved &#xE5; knyte seg til det kommunale anlegget vil vere urimeleg store</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">eller andre s&#xE6;rlege omsyn talar for samansl&#xE5;ing, utviding eller nyetablering.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Nye anlegg etter f&#xF8;rste ledd skal organiserast som partslag eigde av brukarane.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Departementet kan i s&#xE6;rlege tilfelle gjere unntak fr&#xE5; kravet. N&#xE5;r s&#xE6;rlege omsyn tilseier det, kan kommunen gjere enkeltvedtak om at ogs&#xE5; samansl&#xE5;tte eller utvida anlegg skal organiserast som eit partslag eigd av brukarane. Kommunen avgjer om det elles skal stillast s&#xE6;rlege vilk&#xE5;r for eit l&#xF8;yve etter f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kommunale vass- og avl&#xF8;psgebyr</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunen kan gi forskrift om at det skal betalast vass- og avl&#xF8;psgebyr, om storleiken p&#xE5; gebyra i kommunen og om innkrevjing av gebyra. Kommunale vass- og avl&#xF8;psgebyr skal vere eingongsgebyr for tilknyting og &#xE5;rlege gebyr.</article>
        <article class="legalP" id="paragraf-4-ledd-2">N&#xE5;r ein fast eigedom har tilknyting til ein kommunal vass- eller avl&#xF8;psleidning, anten direkte eller gjennom ein privat samleidning, skal eigaren betale vass- og avl&#xF8;psgebyr til kommunen i samsvar med forskrift gitt i medhald av f&#xF8;rste ledd. Det same gjeld n&#xE5;r kommunen med heimel i plan- og bygningslova &#xA7;&#xA7; 27-1 eller 27-2 har kravd at eigedomen skal ha slik tilknyting.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det kan krevjast gebyr etter andre ledd for ein eigedom som det ikkje er hus p&#xE5;, n&#xE5;r kommunen kunne kravd tilknyting til ein kommunal vass- eller avl&#xF8;psleidning om det hadde vore hus p&#xE5; eigedomen. Er det ikkje bygd p&#xE5; eigedomen p&#xE5; grunn av eit offentleg fastsett forbod mot bygging eller ein annan s&#xE6;rleg grunn som eigaren ikkje har ansvaret for, kan det ikkje krevjast gebyr s&#xE5; lenge forbodet eller hindringa varar.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Det kan, uavhengig av vilk&#xE5;ra i andre og tredje ledd, krevjast gebyr for eigedomar som slepp ut avl&#xF8;psvatn i vassdrag, n&#xE5;r kommunen legg vassdraget i ein lukka leidning.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Kommunen kan ta bort alt eller noko av gebyret for eigedomar som det ikkje er hus p&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Rammene for kommunale vass- og avl&#xF8;psgebyr</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Departementet skal gi forskrift om rammene for gebyra og hovudreglane om utrekning og innkrevjing av dei.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Lovpant og tvangsgrunnlag for utlegg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Eit forfalle krav p&#xE5; &#xE5;rsgebyr etter denne lova er sikra med lovpant i eigedomen etter pantelova &#xA7; 6-1. B&#xE5;de &#xE5;rsgebyr og eingongsgebyr for tilknyting til kommunal vass- eller avl&#xF8;psleidning er tvangsgrunnlag for utlegg. Gebyra kan krevjast inn av kommunekasseraren etter reglane for innkrevjing av skatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav til levering og bruk av kommunale vasstenester</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommunen har plikt til &#xE5; levere drikkevatn til eigedomar som har tilknyting til eit kommunalt vassanlegg.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Eigarane av eigedomar som har tilknyting til eit kommunalt vassanlegg, skal vedlikehalde private vassleidningar og -installasjonar og bruke kommunen sine vasstenester p&#xE5; ein m&#xE5;te som ikkje vanskeleggjer kommunen si plikt til &#xE5; levere drikkevatn etter f&#xF8;rste ledd. Plikta kan mellom anna g&#xE5; ut p&#xE5; at abonnenten skal utbetre lekkasjar p&#xE5; sine private leidningar og installasjonar.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Kommunen kan gi forskrift eller gjere enkeltvedtak om krav til bruk av vatn fr&#xE5; kommunalt vassanlegg til anna enn drikkevatn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til levering og bruk av kommunale avl&#xF8;pstenester</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kommunen har plikt til &#xE5; ta imot sanit&#xE6;rt avl&#xF8;psvatn fr&#xE5; eigedomar som har tilknyting til eit kommunalt avl&#xF8;psanlegg.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Eigarane av eigedomar som har tilknyting til eit kommunalt avl&#xF8;psanlegg, skal vedlikehalde private avl&#xF8;psleidningar og -installasjonar og bruke kommunen sine avl&#xF8;pstenester p&#xE5; ein m&#xE5;te som ikkje vanskeleggjer kommunen si plikt til &#xE5; ta imot sanit&#xE6;rt avl&#xF8;psvatn etter f&#xF8;rste ledd. Plikta kan mellom anna g&#xE5; ut p&#xE5; at abonnenten skal utbetre lekkasjar p&#xE5; sine private leidningar og installasjonar.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kommunen kan ved p&#xE5;slepp av avl&#xF8;psvatn til kommunalt avl&#xF8;psanlegg gi forskrift eller gjere enkeltvedtak om krav til tiltak som er n&#xF8;dvendige for &#xE5; sikre<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-8-ledd-3-punkt-1"><article class="legalP" id="paragraf-8-ledd-3-punkt-1-ledd-1">at avl&#xF8;psanlegget kan overhalde utsleppskrav</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-8-ledd-3-punkt-2"><article class="legalP" id="paragraf-8-ledd-3-punkt-2-ledd-1">at avl&#xF8;psanlegget ikkje blir skada</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-8-ledd-3-punkt-3"><article class="legalP" id="paragraf-8-ledd-3-punkt-3-ledd-1">at det ikkje blir vanskeleg &#xE5; drifte avl&#xF8;psanlegget</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-8-ledd-3-punkt-4"><article class="legalP" id="paragraf-8-ledd-3-punkt-4-ledd-1">at det ikkje blir vanskeleg &#xE5; disponere avl&#xF8;psslammet</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-8-ledd-3-punkt-5"><article class="legalP" id="paragraf-8-ledd-3-punkt-5-ledd-1">vern av helsa til personale som arbeider ved anlegget.</article></article></li></ul><p class="leddfortsettelse">Kommunen kan mellom anna fastsetje krav til innhaldet i og mengda avl&#xF8;psvatn.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forbod mot &#xE5; sleppe kverna matavfall p&#xE5; kommunalt avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Det er forbode &#xE5; sleppe kverna matavfall p&#xE5; eit kommunalt avl&#xF8;psanlegg. Kommunen kan gi forskrift om unntak fr&#xE5; dette forbodet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kortvarig stans i levering av kommunale vass- og avl&#xF8;pstenester</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom n&#xF8;dvendig vedlikehald av kommunale vass- eller avl&#xF8;psanlegg medf&#xF8;rer ein kortvarig stans i leveringa av drikkevatn eller mottaket av avl&#xF8;psvatn, gjeld ikkje pliktene etter &#xA7; 7 f&#xF8;rste ledd og &#xA7; 8 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kommunen skal i slike tilfelle avgrense ulempene for eigedomane som blir p&#xE5;verka av stansen, s&#xE5; langt det lar seg gjere.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Ved planlagt vedlikehald av eit vass- eller avl&#xF8;psanlegg skal kommunen i god tid varsle eigarane av dei eigedomane som blir p&#xE5;verka. Ved akutte hendingar skal kommunen varsle s&#xE5; raskt som mogeleg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">P&#xE5;legg om opplysningar</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kommunen kan p&#xE5;legge eigaren av ein eigedom som har tilknyting til eit kommunalt vass- eller avl&#xF8;psanlegg, &#xE5; legge fram opplysningar som er n&#xF8;dvendige for at kommunen skal kunne f&#xF8;re tilsyn med om krav gitt i eller i medhald av &#xA7;&#xA7; 7 eller 8 er overhaldne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">P&#xE5;legg om unders&#xF8;kingar</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom det er grunn til &#xE5; tru at eigaren av ein eigedom som har tilknyting til eit kommunalt vass- eller avl&#xF8;psanlegg, bryt krav gitt i eller i medhald av &#xA7;&#xA7; 7 eller 8, kan kommunen p&#xE5;legge eigaren &#xE5; s&#xF8;rge for eller betale for rimelege og n&#xF8;dvendige unders&#xF8;kingar for &#xE5; finne ut om det ligg f&#xF8;re noko slikt brot, eller om det er behov for tiltak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilgang til eigedomar med tilknyting til kommunalt vass- eller avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Kommunen skal ha uhindra tilgang til ein eigedom som har tilknyting til eit kommunalt vass- eller avl&#xF8;psanlegg, dersom det er n&#xF8;dvendig for &#xE5; f&#xF8;re tilsyn med om krav gitt i eller i medhald av &#xA7;&#xA7; 7 eller 8 blir overhaldne, eller for &#xE5; gjennomf&#xF8;re tiltak etter &#xA7; 15.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kommunen skal p&#xE5; same m&#xE5;te ha tilgang til ein eigedom for &#xE5; gjennomf&#xF8;re tiltak p&#xE5; tekniske installasjonar o.l. som er n&#xF8;dvendige for at kommunen skal kunne oppfylle plikta si etter &#xA7;&#xA7; 7 eller 8.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Kommunen skal om mogeleg varsle eigaren p&#xE5; f&#xF8;rehand.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">P&#xE5;legg om retting</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Kommunen kan p&#xE5;legge eigaren av ein eigedom som har tilknyting til eit kommunalt vass- eller avl&#xF8;psanlegg, &#xE5; rette forhold som er i strid med krav gitt i eller i medhald av &#xA7;&#xA7; 7 eller 8 innan ein n&#xE6;rare fastsett frist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Direkte gjennomf&#xF8;ring ved kommunen</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Dersom eigaren av ein eigedom som har tilknyting til eit kommunalt vass- eller avl&#xF8;psanlegg, ikkje oppfyller eit p&#xE5;legg om retting etter &#xA7; 14, kan kommunen gjennomf&#xF8;re tiltak. Det same gjeld dersom det er n&#xF8;dvendig &#xE5; rette eit forhold som nemnt i &#xA7; 14 s&#xE5; raskt at kommunen ikkje kan f&#xF8;lgje vanleg sakshandsaming med p&#xE5;legg om retting.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Kommunen kan krevje utgiftene til tiltak etter f&#xF8;rste ledd dekte av eigaren av eigedomen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">For &#xE5; sikre at f&#xF8;resegnene i denne lova eller vedtak i medhald av lova blir f&#xF8;lgde, kan kommunen gjere vedtak om tvangsmulkt til kommunen. I vedtaket skal det givast ein frist for retting av forholdet. Tvangsmulkta byrjar &#xE5; gjelde f&#xF8;rst dersom forholdet ikkje er retta innan fristen.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Kommunen kan ikkje gjere vedtak om tvangsmulkt for forhold i strid med &#xA7;&#xA7; 7 eller 8 utan at det p&#xE5; f&#xF8;rehand er gjort enkeltvedtak etter &#xA7; 7 tredje ledd eller &#xA7; 8 andre ledd eller gitt p&#xE5;legg i medhald av &#xA7; 14 om retting av forholdet.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Vedtak om tvangsmulkt er tvangsgrunnlag for utlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">N&#xE5;r krav skal rettast mot festaren av grunnen</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Dersom ikkje anna er avtala, skal krav som etter &#xA7;&#xA7; 4, 7, 8, 11, 12, 14, 15 og 16 blir retta mot eigaren av eigedomen, i staden rettast mot festaren av grunnen n&#xE5;r<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-17-ledd-1-punkt-1"><article class="legalP" id="paragraf-17-ledd-1-punkt-1-ledd-1">festaren har arvefeste</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-17-ledd-1-punkt-2"><article class="legalP" id="paragraf-17-ledd-1-punkt-2-ledd-1">det er att minst 30 &#xE5;r av festetida n&#xE5;r kravet kjem opp</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-17-ledd-1-punkt-3"><article class="legalP" id="paragraf-17-ledd-1-punkt-3-ledd-1">festeavtala gir festaren rett til &#xE5; krevje festetida forlengd s&#xE5; mykje at det blir att ei festetid p&#xE5; minst 30 &#xE5;r n&#xE5;r kravet kjem opp</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Forskrifter om n&#xE6;rare reglar om kommunale vass- og avl&#xF8;pstenester</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Departementet kan fastsetje utfyllande forskrifter om levering og bruk av kommunale vass- og avl&#xF8;pstenester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikraftsetjing</span></h2>
        <article class="document-change" data-document="lov/2012-03-16-12" id="paragraf-19-dokumentendring-1">
          <article class="change" data-repeal-part="lov/2012-03-16-12" id="paragraf-19-dokumentendring-1-endring-1">
            <article class="legalP" id="paragraf-19-dokumentendring-1-endring-1-ledd-1">Lova tek til &#xE5; gjelde fr&#xE5; den tida Kongen fastset. Fr&#xE5; same tid blir lov 16. mars 2012 nr. 12 om kommunale vass- og avl&#xF8;psanlegg oppheva.</article>
          </article>
        </article>
        <article class="legalP" id="paragraf-19-ledd-1">Forskrifter gitt i medhald av lov 16. mars 2012 nr. 12 om kommunale vass- og avl&#xF8;psanlegg held frem &#xE5; gjelde etter at lova her tek til &#xE5; gjelde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2025-06-06-26/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Endringar i andre lover</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Fr&#xE5; den tida lova tek til &#xE5; gjelde, blir det gjort f&#xF8;lgjande endringar i andre lover:</article>
        <article class="document-change" data-document="lov/1980-02-08-2" id="paragraf-20-dokumentendring-1">
          <article class="change" data-change-part="lov/1980-02-08-2/&#xA7;6-1/ledd/2/bokstav/c" id="paragraf-20-dokumentendring-1-endring-1">
            <article class="defaultP"><strong>1.</strong> I lov 8. februar 1980 nr. 2 om pant skal &#xA7; 6-1 andre ledd bokstav c lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-20-dokumentendring-1-endring-1-punkt-1"><article class="legalP" id="paragraf-20-dokumentendring-1-endring-1-punkt-1-ledd-1">&#xE5;rsgebyr for vann og avl&#xF8;p etter lov om kommunale vass- og avl&#xF8;psanlegg</article></article></li></ul></article>
          </article>
        </article>
        <article class="document-change" data-document="lov/1981-03-13-6" id="paragraf-20-dokumentendring-2">
          <article class="defaultP"><strong>2.</strong> I lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall blir det gjort f&#xF8;lgjande endringar:</article>
          <article class="change" data-change-part="lov/1981-03-13-6/&#xA7;21" id="paragraf-20-dokumentendring-2-endring-1">
            <article class="defaultP">&#xA7; 21 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;21" id="paragraf-20-dokumentendring-2-endring-1-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">(definisjoner)</span></span>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-1-foresl&#xE5;ttparagraf-1-ledd-1">Med avl&#xF8;psanlegg forst&#xE5;s anlegg som er etablert for transport og behandling av avl&#xF8;psvann.</article>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-1-foresl&#xE5;ttparagraf-1-ledd-2">Med avl&#xF8;psvann forst&#xE5;s b&#xE5;de sanit&#xE6;rt og industrielt avl&#xF8;psvann og overvann.</article>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-1-foresl&#xE5;ttparagraf-1-ledd-3">Med overvann forst&#xE5;s vann som renner av p&#xE5; overflaten som f&#xF8;lge av regn og smeltevann.</article>
            </article>
          </article>
          <article class="change" data-add-new-part="lov/1981-03-13-6/&#xA7;22a" id="paragraf-20-dokumentendring-2-endring-2">
            <article class="defaultP">Ny &#xA7; 22 a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;22a" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22 a</span>. <span class="legalArticleTitle">(p&#xE5;legg om frakobling av overvann og overvannstiltak)</span></span>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det er n&#xF8;dvendig for &#xE5; avlaste et kommunalt avl&#xF8;psanlegg, kan kommunen p&#xE5;legge eieren av en eiendom som er tilknyttet et kommunalt avl&#xF8;psanlegg, &#xE5; koble overvann helt eller delvis fra avl&#xF8;psanlegget eller fordr&#xF8;ye overvannet f&#xF8;r p&#xE5;slipp til avl&#xF8;psanlegget. Det kan bare gis slikt p&#xE5;legg dersom overvannet kan h&#xE5;ndteres p&#xE5; annen forsvarlig m&#xE5;te.</article>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-2">Dersom det er n&#xF8;dvendig for &#xE5; sikre forsvarlig h&#xE5;ndtering av overvannet ved p&#xE5;legg etter f&#xF8;rste ledd, kan kommunen p&#xE5;legge eieren &#xE5; s&#xF8;rge for tiltak som med rimelighet kan kreves for &#xE5; h&#xE5;ndtere overvannet p&#xE5; egen eiendom eller &#xE5; lede overvannet til et annet avl&#xF8;psanlegg eller en alternativ avrenningsvei.</article>
              <article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3">Dersom ikke annet er avtalt, skal et p&#xE5;legg etter f&#xF8;rste og andre ledd rettes mot festeren av eiendommen istedenfor eieren n&#xE5;r<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">festeren har arvefeste</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">det er igjen minst 30 &#xE5;r av festetiden n&#xE5;r p&#xE5;legget blir gitt</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="paragraf-20-dokumentendring-2-endring-2-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">avtalen gir festeren rett til &#xE5; kreve festetiden forlenget s&#xE5; mye at det er igjen en festetid p&#xE5; minst 30 &#xE5;r n&#xE5;r p&#xE5;legget blir gitt</article></article></li></ul></article>
            </article>
          </article>
          <article class="change" data-change-part="lov/1981-03-13-6/&#xA7;23/ledd/3" id="paragraf-20-dokumentendring-2-endring-3">
            <article class="defaultP">&#xA7; 23 tredje ledd skal lyde:</article>
            <article class="legalP" id="paragraf-20-dokumentendring-2-endring-3-ledd-1">Skjer tilknytning til kommunal avl&#xF8;psledning, betales tilknytningsavgift etter lov om kommunale vass- og avl&#xF8;psanlegg. Skjer tilknytning til privat avl&#xF8;psanlegg, kan eieren av anlegget kreve at vedkommende foretar eller betaler de utvidelser og forandringer av avl&#xF8;psanlegget som tilknytningen gj&#xF8;r n&#xF8;dvendig, eller at det blir stilt sikkerhet for dette. Eieren kan ogs&#xE5; kreve refusjon for anleggsutgiftene i samsvar med plan- og bygningsloven. Kostnadene ved underskj&#xF8;nnet skal b&#xE6;res av den som blir tilknyttet anlegget.</article>
          </article>
        </article>
      </article>
    </main>
  </body>
</html>
