<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved H&#xF8;gskolen i Innlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-14-33</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-01-14-33</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Innlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2024-06-19-1221</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;10-6</li>
            <li>lov/2024-03-08-9/&#xA7;10-7</li>
            <li>lov/2024-03-08-9/&#xA7;11-1</li>
            <li>lov/2024-03-08-9/&#xA7;11-4</li>
            <li>lov/2024-03-08-9/&#xA7;11-6</li>
            <li>lov/2024-03-08-9/&#xA7;11-7</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
            <li>forskrift/2017-01-06-13/&#xA7;1-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-01-16 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0037</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved H&#xF8;gskolen i Innlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av rektor ved Universitetet i Innlandet 14. januar 2025 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 10-6, &#xA7; 10-7, &#xA7; 11-1, &#xA7; 11-4, &#xA7; 11-6 og &#xA7; 11-7, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2 og forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning &#xA7; 1-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-14-33</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved H&#xF8;gskolen i Innlandet<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-01-14-33" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved H&#xF8;gskolen i Innlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-01-14-33/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. juni 2024 nr. 1221 om opptak, studier og eksamen ved H&#xF8;gskolen i Innlandet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Alle forekomster av &#xAB;H&#xF8;gskolen i Innlandet&#xBB;, &#xAB;h&#xF8;gskolen&#xBB;, &#xAB;h&#xF8;gskole&#xBB;, &#xAB;h&#xF8;gskolens&#xBB;, &#xAB;h&#xF8;gskolestyret&#xBB; og &#xAB;HINN&#xBB; erstattes med hhv. &#xAB;Universitetet i Innlandet&#xBB;, &#xAB;universitet&#xBB;, &#xAB;universitetet&#xBB;, &#xAB;universitetets&#xBB;, &#xAB;universitetsstyret&#xBB; og &#xAB;INN&#xBB;, med unntak av &#xA7; 11-2 annet ledd.</article>
        <article class="defaultP" margin-top="true">Tittelen skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om opptak, studier og eksamen ved Universitetet i Innlandet</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften omfatter opptak, grader, studier og eksamen for grunnutdanninger, masterutdanninger og videreutdanninger ved Universitetet i Innlandet. Forskriften gjelder ogs&#xE5; for personer som avlegger eksamen etter lovens &#xA7; 11-4, uten &#xE5; v&#xE6;re tatt opp som student ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For doktorgradsutdanningene gjelder bestemmelsene i forskrift for graden philosophiae doctor (ph.d.) ved INN og forskrift for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved INN. Forskriften vil likevel gjelde for obligatoriske aktiviteter og eksamener i oppl&#xE6;ringsdelen i ph.d.-programmene, s&#xE5; langt dette ikke er regulert av loven eller forskriftene om graden philosophiae doctor ved Universitetet i Innlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 12. punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Privatist:</i> Den som etter reglene i lovens &#xA7; 11-4 fremstiller seg til eksamen ved universitetet uten &#xE5; v&#xE6;re tatt opp som student til vedkommende emne eller studieprogram ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 17. punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Student:</i> Som student regnes den som gjennom opptak i henhold til lovens kapittel 8, er tatt opp til studier ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 23. punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5"><i>Studierett:</i> Rettighet knyttet til det &#xE5; v&#xE6;re tatt opp som student p&#xE5; et studieprogram ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 24. punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6"><i>Utdanningsplan</i>: Individuell avtale mellom student og universitetet med plan for gjennomf&#xF8;ring av studieprogrammet studenten er tatt opp til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">For opptak til studier ved Universitetet i Innlandet kreves det generell studiekompetanse, med mindre annet fremg&#xE5;r av studieplanen jf. lovens &#xA7; 8-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom det er flere kvalifiserte s&#xF8;kere enn antall studieplasser, rangeres s&#xF8;kerne etter rangeringsregelverk gitt i universitetets utfyllende bestemmelser jf. &#xA7; 11-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom det foreligger saklig grunn, kan universitetet avtale med s&#xF8;keren at dokumentasjon som ikke kan framskaffes ved dokumentasjonsfristens utl&#xF8;p kan ettersendes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Universitetet kan tildele grader og yrkesutdanninger i samsvar med forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd bokstav a f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fullf&#xF8;rt studieprogram av 180 studiepoengs omfang som etter akkrediteringsvedtak i universitetsstyret f&#xF8;rer frem til bachelorgrad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Universitetsstyret kan gj&#xF8;re unntak for kravet om selvstendig arbeid for bachelorgrad etter f&#xF8;rste ledd bokstav a).</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For oppn&#xE5;dd bachelorgrad etter &#xA7; 3-2 c), angis gradens faglige innhold p&#xE5; vitnem&#xE5;l i henhold til fagomr&#xE5;det for fordypningen, forutsatt at universitetet tilbyr fordypningen:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">Bachelor med fordypning i &lt;fagomr&#xE5;de for fordypningen&gt;.</article></article></li></ul><p class="leddfortsettelse">For oppn&#xE5;dd bachelorgrad etter &#xA7; 3-2 c) med fordypning i fagomr&#xE5;der universitetet selv ikke tilbyr, tildeles graden &#xAB;Bachelor&#xBB; uten tilleggsbetegnelse.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Universitetet tildeler de mastergrader som er godkjent i henhold til lovens kapittel 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">En student skal etter s&#xF8;knad f&#xE5; godkjent akkreditert h&#xF8;yere utdanning fra andre institusjoner i henhold til lovens &#xA7; 9-1 n&#xE5;r det kan dokumenteres at faglige krav er oppfylt. Dette gjelder ogs&#xE5; for utdanning som er tatt ved universitetet. H&#xF8;yere utdanning fra institusjoner som ikke er underlagt loven, annen utenlandsk utdanning og dokumentert realkompetanse kan, etter s&#xF8;knad gi grunnlag for godkjenning i henhold til lovens &#xA7; 9-2 og lovens &#xA7; 9-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved faglig godkjenning av utdanning som tidligere har inng&#xE5;tt i grunnlaget for en tildelt grad, eller som del av en grad eller yrkesutdanning, m&#xE5; studenten avlegge minimum 60 nye studiepoeng ved universitetet f&#xF8;r det kan tildeles ny grad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Universitetsstyret vedtar strategien for institusjonens utdannings- og forskningsvirksomhet og annen faglig virksomhet, og vedtar planer for den faglige utviklingen i samsvar med de m&#xE5;l som er gitt av overordnet myndighet for sektoren og institusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Med utgangspunkt i strategiske m&#xE5;l og langsiktige planer om faglig utvikling, gj&#xF8;r h&#xF8;gskolestyret &#xE5;rlig vedtak om hvilke studieprogrammer som inng&#xE5;r i universitetets studieportef&#xF8;lje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Universitetsstyret akkrediterer og vedtar etablering av studier av mer enn 60 studiepoengs omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Saker som inneb&#xE6;rer oppretting eller nedlegging av fagomr&#xE5;der eller andre vesentlige endringer i studieportef&#xF8;ljen, skal behandles av universitetsstyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Utdanningsplanen skal inneholde bestemmelser om universitetets ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor universitetet jf. lovens &#xA7; 11-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Utdanningsplanen kan endres etter avtale mellom universitetet og studenten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Studenten m&#xE5; normalt ha best&#xE5;tt 60 studiepoeng f&#xF8;r utreise og skal ellers tilfredsstille de krav universitetet stiller til utreisende studenter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Studenter som tar emner eller praksis ved et l&#xE6;rested i utlandet som en integrert del av studieprogrammet ved universitetet, skal bekrefte utdanningsplanen og betale semesteravgift f&#xF8;r avreisen for &#xE5; beholde studieretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Studentene m&#xE5; disponere egen datamaskin som oppfyller krav fastsatt av universitetet jf. forskrift om egenbetaling &#xA7; 3-3 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 fjerde ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">I slike tilfeller har universitetet mulighet til &#xE5; begrense rettighetene som f&#xF8;lger med utvidet studierett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Studenten har ikke gyldig frav&#xE6;r, er ikke i permisjon eller midlertidig utestengt fra universitetet, og har ikke best&#xE5;tt eksamen i l&#xF8;pet av siste studie&#xE5;r i henhold til gjeldende studieplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Universitetet skal legge til rette for at studenter som er i permisjon kan gjenoppta sine studier s&#xE5; raskt som mulig etter endt permisjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Besvarelsen, eller deler av denne, skal ikke tidligere ha v&#xE6;rt innlevert som eksamen ved universitetet eller ved andre institusjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Eksamen avlegges p&#xE5; det sted og til den tid som universitetet fastsetter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Universitetet kan gjennomf&#xF8;re plagiatkontroll av innleverte eksamensbesvarelser og annet studentarbeid. Universitetet kan ogs&#xE5; lagre og bruke disse i forbindelse med fremtidig plagiatkontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 syvende ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Dersom eksamensbesvarelsen skal benyttes til undervisnings- og forskningsform&#xE5;l, eller til andre form&#xE5;l enn sensur og plagiatkontroll, m&#xE5; det foreligge skriftlig avtale mellom universitetet og studenten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">En student som har mistet studieretten etter &#xE5; ha brukt opp sine fors&#xF8;k til eksamen jf. &#xA7; 5-4 andre ledd, f&#xE5;r ikke nye fors&#xF8;k til eksamen i samme emne ved &#xE5; f&#xE5; nytt opptak ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">En student som har fullf&#xF8;rt sitt studieprogram og mistet studieretten etter &#xA7; 5-3 b), kan ikke fremstille seg til eksamen i emner i samme studieprogram ved &#xE5; f&#xE5; nytt opptak ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 syvende ledd blir nytt sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">N&#xE5;r et emne tas ut av undervisningstilbudet, plikter universitetet &#xE5; arrangere ordin&#xE6;r eksamen i p&#xE5;f&#xF8;lgende semester. Hvis det fremdeles gjenst&#xE5;r studenter som har karakteren F / &#xAB;ikke best&#xE5;tt&#xBB;, eller gyldig frav&#xE6;r i et emne som har utg&#xE5;tt, arrangeres ordin&#xE6;r eksamen en siste gang i p&#xE5;f&#xF8;lgende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">En student har som hovedregel rett til &#xE5; framstille seg til eksamen ved universitetet i samme emne eller tilsvarende emner tre ganger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Dokumentasjon skal leveres til universitetet s&#xE5; raskt som mulig, og senest innen en uke etter eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Privatistenes rettigheter ved universitetet er begrenset til deltakelse i offentlige forelesninger og adgang til eksamen i samsvar med loven og denne forskriftens bestemmelser om eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Ved avbrutt praksis skal universitetet s&#xE5; raskt som mulig gjennomf&#xF8;re samtale med studenten, der det blir informert om grunnlaget for at praksis er avbrutt og konsekvensene dette har for studenten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">En student som har mistet studieretten etter &#xE5; ha brukt opp sine fors&#xF8;k i praksis jf. &#xA7; 5-4 andre ledd, f&#xE5;r ikke nye fors&#xF8;k til praksis i samme emne ved &#xE5; f&#xE5; nytt opptak ved universitetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Ekstern sensor kan ikke v&#xE6;re tilsatt i hovedstilling eller bistilling ved universitetet, og kan heller ikke ha hatt engasjement som timel&#xE6;rer i det aktuelle emnet for eksamenskullet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Universitetet er ikke ansvarlig for eventuelle feil eller misforst&#xE5;elser som oppst&#xE5;r ved muntlig beskjed om eksamensresultatet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Universitetets nemnd for studentsaker er klageinstans for vedtak om formelle feil ved eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Universitetets nemnd for studentsaker kan fatte vedtak om annullering av eksamen eller obligatoriske aktivitet som f&#xF8;lge av fusk eller fors&#xF8;k p&#xE5; fusk jf. lovens &#xA7; 12-4 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Universitetets nemnd for studentsaker kan utestenge studenten fra h&#xF8;gskolen og frata studenten retten til &#xE5; g&#xE5; opp til eksamen ved andre h&#xF8;yere utdanningsinstitusjoner i inntil ett &#xE5;r som f&#xF8;lge av fusk eller fors&#xF8;k p&#xE5; fusk, jf. lovens &#xA7; 12-4 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Universitetet utsteder digitalt vitnem&#xE5;l for oppn&#xE5;dd grad jf. lovens &#xA7; 11-12, og utsteder vitnem&#xE5;lstillegg p&#xE5; engelsk (Diploma Supplement).</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Minst 60 av studiepoengene som skal inng&#xE5; i grunnlaget for vitnem&#xE5;let, m&#xE5; v&#xE6;re avlagt ved Universitetet i Innlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 niende ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Universitetet oversetter ikke vitnem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Informasjon som er publisert p&#xE5; universitetets nettsider, Studentweb eller l&#xE6;ringsplattform anses som gitt til den enkelte student.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-01-14-33/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
