<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om registrering av beslutninger om utlegg i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-08-08-1616</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-08-08-1616</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Planavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2026-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-02-19-158</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1935-06-07-2/&#xA7;34</li>
            <li>lov/1935-06-07-2/&#xA7;34a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-08-11 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-1056</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Utleggsregistreringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om registrering av beslutninger om utlegg i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og distriktsdepartementet 8. august 2025 med hjemmel i lov 7. juni 1935 nr. 2 om tinglysing &#xA7;&#xA7; 34 og 34a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-08-08-1616</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om registrering av beslutninger om utlegg i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Registrering av utleggstrekk</li><li>&#xA7; 3. Sikringstrekk etter gjeldsordningsloven og inntrekking av l&#xF8;nnsinntekter mv. i konkurs</li><li>&#xA7; 4. Registrering av utleggspant</li><li>&#xA7; 5. Registrering av &#xAB;intet til utlegg&#xBB;</li><li>&#xA7; 6. Tilleggsopplysninger</li><li>&#xA7; 7. Innsyn i registrerte opplysninger om utleggstrekk og intet til utlegg</li><li>&#xA7; 8. Plikt til &#xE5; gi gjenpart til den omspurte ved utlevering av opplysninger</li><li>&#xA7; 9. Sletting av registreringer av utleggstrekk</li><li>&#xA7; 10. Sletting av utleggspant</li><li>&#xA7; 11. Sletting av registreringer av &#xAB;intet til utlegg&#xBB;</li><li>&#xA7; 12. Elektronisk kommunikasjon</li><li>&#xA7; 13. Ikrafttredelses- og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-08-08-1616" id="dokument">
      <h1>Forskrift om registrering av beslutninger om utlegg i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gir n&#xE6;rmere bestemmelser om registreringen i L&#xF8;s&#xF8;reregisteret og sletting av registreringer n&#xE5;r det f&#xF8;lger av lov at beslutninger om utlegg skal registreres i L&#xF8;s&#xF8;reregisteret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Registrering av utleggstrekk</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r det er etablert utleggstrekk overfor en skyldner, skal Innkrevingsmyndigheten s&#xF8;rge for at utleggstrekket registreres i L&#xF8;s&#xF8;reregisteret, jf. innkrevingsloven &#xA7; 35 f&#xF8;rste ledd. Det gjelder ikke trekk som bare omfatter uforfalte bidragsforpliktelser.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Registreringen skal identifisere skyldneren ved f&#xF8;dsels- eller d-nummer og opplyse om datoen for etableringen av utleggstrekket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Sikringstrekk etter gjeldsordningsloven og inntrekking av l&#xF8;nnsinntekter mv. i konkurs</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Der det ikke er etablert utleggstrekk n&#xE5;r det besluttes sikringstrekk etter gjeldsordningsloven &#xA7; 3-3 eller inntrekking etter dekningsloven &#xA7; 2-11, registreres sikringstrekket eller inntrekkingen som utleggstrekk, jf. gjeldsordningsloven &#xA7; 3-3 andre ledd tredje punktum og dekningsloven &#xA7; 2-11 andre ledd fjerde punktum.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Der det er etablert utleggstrekk n&#xE5;r det besluttes sikringstrekk eller inntrekking, blir registreringen av utleggstrekket st&#xE5;ende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Registrering av utleggspant</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r en namsmyndighet stifter utleggspant i andre formuesgoder enn nevnt i tvangsfullbyrdelsesloven &#xA7; 7-19 f&#xF8;rste ledd, skal namsmyndigheten s&#xF8;rge for at utleggspantet blir registrert i L&#xF8;s&#xF8;reregisteret, jf. &#xA7; 7-19 ellevte ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Meldingen til L&#xF8;s&#xF8;reregisteret skal inneholde opplysning om hvilke formuesgoder det er tatt utlegg i, angivelse av pantekravet, jf. panteloven &#xA7; 1-4, samt andre opplysninger som registreringen krever.</article>
        <article class="legalP" id="paragraf-4-ledd-3">L&#xF8;s&#xF8;reregisteret gir saks&#xF8;keren eller dennes prosessfullmektig melding om registreringen dersom opplysning om saks&#xF8;ker eller prosessfullmektig er registrert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Registrering av &#xAB;intet til utlegg&#xBB;</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">N&#xE5;r en alminnelig namsmann eller Innkrevingsmyndigheten har besluttet &#xAB;intet til utlegg&#xBB; overfor en skyldner, skal namsmyndigheten s&#xF8;rge for at beslutningen registreres i L&#xF8;s&#xF8;reregisteret, jf. tvangsfullbyrdelsesloven &#xA7; 7-23. For fysiske personer som ikke allerede er ilagt utleggstrekk, gjelder dette bare for namsmyndigheter som er kompetent til &#xE5; etablere utleggstrekk, jf. &#xA7; 7-23 annet ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Registreringen skal identifisere skyldneren ved f&#xF8;dsels- eller d-nummer eller organisasjonsnummer og opplyse om datoen for beslutningen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Registreringen skal opplyse om hvilken namsmyndighet som har truffet beslutningen. Dersom opplysningen er sendt inn, skal registreringen i tillegg opplyse om saks&#xF8;ker, saks&#xF8;kers prosessfullmektig og prosessfullmektigens saksreferanse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilleggsopplysninger</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">I tilknytning til de enkelte registreringene kan L&#xF8;s&#xF8;reregisteret inneholde tilleggsopplysninger som nevnt i tinglysingsforskriften &#xA7; 16.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innsyn i registrerte opplysninger om utleggstrekk og intet til utlegg</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Tilleggsopplysninger som nevnt i &#xA7; 5 tredje ledd og andre tilleggsopplysninger om utleggstrekk og &#xAB;intet til utlegg&#xBB; kan bare gis til foretak som driver kredittopplysningsvirksomhet etter kredittopplysningsloven, og til skyldneren selv. Kredittopplysningsforetak kan bare gi opplysningene videre til skyldneren selv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi gjenpart til den omspurte ved utlevering av opplysninger</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">N&#xE5;r L&#xF8;s&#xF8;reregisteret gir ut opplysninger om utleggstrekk eller om beslutninger om &#xAB;intet til utlegg&#xBB; som gjelder en fysisk person, skal vedkommende vederlagsfritt orienteres ved gjenpart. Dette gjelder likevel ikke n&#xE5;r opplysningene gis ut til et foretak som driver kredittopplysningsvirksomhet etter kredittopplysningsloven.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Gjenparten skal gi informasjon om innholdet av de utleverte opplysningene og om hvem de er utlevert til, herunder navn og adresse til den behandlingsansvarlige mottakeren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sletting av registreringer av utleggstrekk</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Innkrevingsmyndigheten s&#xF8;rger for sletting av utleggstrekk i L&#xF8;s&#xF8;reregisteret n&#xE5;r trekket opph&#xF8;rer, jf. innkrevingsloven &#xA7; 35 annet ledd. Registreringen skal slettes omg&#xE5;ende. Det samme gjelder der det bare er uforfalte bidragskrav igjen i trekket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sletting av utleggspant</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Utleggspant som er registrert i L&#xF8;s&#xF8;reregisteret uten at registreringen gir rettsvern, skal slettes fra registeret n&#xE5;r utlegget er falt bort. Det m&#xE5; fremlegges bevis for at utlegget er falt bort.</article>
        <article class="legalP" id="paragraf-10-ledd-2">L&#xF8;s&#xF8;reregisteret skal av eget tiltak slette utleggspant som nevnt i f&#xF8;rste ledd fem &#xE5;r etter registreringen. Tinglysingsloven &#xA7; 30 annet ledd gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Panteloven &#xA7; 5-14 gjelder tilsvarende for offentlige fordringshavere som har f&#xE5;tt utleggspant som er registrert i L&#xF8;s&#xF8;reregisteret uten rettsvernsvirkning.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Om sletting av registreringen av utleggspant der registreringen i L&#xF8;s&#xF8;reregisteret gir rettsvern, gjelder de alminnelige reglene om tinglysing i L&#xF8;s&#xF8;reregisteret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Sletting av registreringer av &#xAB;intet til utlegg&#xBB;</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Namsmyndigheten s&#xF8;rger for sletting av registreringer av &#xAB;intet til utlegg&#xBB; i tilfeller som nevnt i tvangsfullbyrdelsesloven &#xA7; 7-27. Registreringen skal slettes omg&#xE5;ende.</article>
        <article class="legalP" id="paragraf-11-ledd-2">L&#xF8;s&#xF8;reregisteret skal av eget tiltak slette registreringer av &#xAB;intet til utlegg&#xBB; innen to virkedager etter utl&#xF8;pet av tre&#xE5;rsfristen etter tinglysingsloven &#xA7; 34a fjerde ledd annet punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Elektronisk kommunikasjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Alminnelige namsmenn og Innkrevingsmyndighetens meldinger til L&#xF8;s&#xF8;reregisteret om registrering av beslutninger om utlegg og om sletting av registreringer skal skje i elektronisk form. Meldingene sendes gjennom Skatteetaten. Melding om at namsmannen har besluttet sikring av eiendeler etter gjeldsordningsloven &#xA7; 3-3 f&#xF8;rste ledd kan sendes i papirform.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Meldinger fra en kommune som namsmyndighet om registrering av utleggspant og om sletting av registreringer kan sendes i papirform dersom kommunen ikke kan benytte en elektronisk l&#xF8;sning som er godkjent av L&#xF8;s&#xF8;reregisteret.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Ved registrering av dokumenter gjelder de alminnelige reglene i tinglysingsloven og tinglysingsforskriften, med mindre annet er fastsatt i forskriften her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-08-08-1616/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelses- og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Forskriften trer i kraft 1. januar 2026. Samtidig oppheves forskrift 19. februar 2008 nr. 158 om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For skyldnere som ikke er underlagt utleggstrekk etter ny trekkordning, jf. dekningsloven &#xA7; 2-8 f&#xF8;rste ledd som endret ved innkrevingsloven, registreres og slettes utleggstrekk og opplysninger utleveres etter tidligere gjeldende regler.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Der det er etablert utleggstrekk etter ny trekkordning mot skyldneren, registreres og slettes utleggstrekk og opplysninger gis ut etter bestemmelsene i forskriften her. Det gjelder ogs&#xE5; i overgangsperioden der krav dekket av tidligere trekk bevarer tidsprioritet i form av et dekningsprivilegium ut den fastsatte trekkperioden.</article>
      </article>
    </main>
  </body>
</html>
