<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om offentlig kontroll &#x2013; importkontroll for antimikrobielle legemidler &#x2013; forordning (EU) 2023/905</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-03-24-614</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-03-24-614</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-03-24, med rettsvirkning fra 2026-07-30</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-04-07 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0361</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om offentlig kontroll &#x2013; importkontroll for antimikrobielle legemidler &#x2013; forordning (EU) 2023/905</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 24. mars 2024 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7;&#xA7; 7, 9, 12, 13, 14, 15, 16, 19, 23, 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIII nr. 22l (forordning (EU) 2023/905).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-03-24-614</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om offentlig kontroll &#x2013; importkontroll for antimikrobielle legemidler &#x2013; forordning (EU) 2023/905<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Kontroll av dyr og produkter til konsum som importeres til E&#xD8;S</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Straff</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2023/905 om kontroll av dyr og animalsk produkter for bruk/spor av antimikrobielle legemidler<ul class="tocSubUl"><li>DELEGERT KOMMISJONSFORORDNING (EU) 2023/905 av 27. februar 2023 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 med hensyn til anvendelse av forbudet mot bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Begrensninger for bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter framstilt av disse som innf&#xF8;res til Unionen</li><li>Artikkel 4 Vilk&#xE5;r for innf&#xF8;rsel til Unionen</li><li>Artikkel 5 Liste over godkjente tredjeland</li><li>Artikkel 6 Sertifisering av samsvar</li><li>Artikkel 7 Kontroller</li><li>Artikkel 8 Ikrafttredelse og anvendelse</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-03-24-614" id="dokument">
      <h1>Forskrift om offentlig kontroll &#x2013; importkontroll for antimikrobielle legemidler &#x2013; forordning (EU) 2023/905</h1>
      <article class="defaultP">
        <i>Forskriften utg&#xE5;r pga. feil vedtaksdato i hjemmelsfeltet. Se ny kunngj&#xF8;ring ved forskrift 24. mars 2025 nr. 620.</i>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter kontroll for bruken av antimikrobielle legemidler p&#xE5; dyr eller produkter av animalsk opprinnelse som importeres til E&#xD8;S fra stater utenfor E&#xD8;S, n&#xE5;r Norge er innf&#xF8;rselsstedet i E&#xD8;S-omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Ved konflikt mellom forordningens bestemmelser og denne bestemmelse, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kontroll av dyr og produkter til konsum som importeres til E&#xD8;S</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg II kap. XIII nr. 22l (forordning (EU) 2023/905) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 med hensyn til anvendelse av forbudet mot bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft straks.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Forskriften f&#xE5;r rettsvirkning fra 30. juli 2026.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-03-24-614/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2025-03-24-614/KAPITTEL_1-1">
          <h3>Forordning (EU) 2023/905 om kontroll av dyr og animalsk produkter for bruk/spor av antimikrobielle legemidler</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg II kap. XIII nr. 22l (forordning (EU) 2023/905) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II, protokoll I til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2025-03-24-614/KAPITTEL_1-1-1">
            <h4 data-text-align="center">DELEGERT KOMMISJONSFORORDNING (EU) 2023/905<br/>av 27. februar 2023<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 med hensyn til anvendelse av forbudet mot bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 av 11. desember 2018 om legemidler til dyr og om oppheving av direktiv 2001/82/EF<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 118 nr. 2, og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">Antimikrobiell resistens er en alvorlig trussel mot folkehelsen. N&#xE5;r det utvikles resistens mot et antimikrobielt middel som brukes til &#xE5; behandle en bestemt infeksjon som det ikke finnes andre behandlingsalternativer for, og denne resistensen sprer seg, har det alvorlige og potensielt livstruende konsekvenser for mennesker. Menneskers og dyrs helse og milj&#xF8;et henger sammen. Et av m&#xE5;lene med forordning (EU) 2019/6 er derfor &#xE5; begrense spredningen av antimikrobiell resistens ved hjelp av konkrete tiltak for &#xE5; fremme en tilbakeholden og ansvarlig bruk av antimikrobielle legemidler p&#xE5; dyr.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">Bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten er verken tilbakeholden eller ansvarlig. En stor mengde vitenskapelig litteratur har vist at bruk av antimikrobielle midler for slike form&#xE5;l kan utl&#xF8;se antimikrobiell resistens. Ved forordning (EU) 2019/6 forbys derfor bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten, noe som omfatter antimikrobielle midler i legemidler til dyr og antimikrobielle midler i legemidler til mennesker.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">Ved forordning (EU) 2019/6 fastsettes dessuten framgangsm&#xE5;ten for &#xE5; bestemme hvilke antimikrobielle legemidler som skal forbeholdes behandling av infeksjoner hos mennesker. Slike antimikrobielle midler skal ikke brukes i antimikrobielle legemidler som gis til dyr. Form&#xE5;let med dette tiltaket er &#xE5; opprettholde effekten av visse antimikrobielle midler som brukes til behandling av infeksjoner hos mennesker, s&#xE6;rlig de som anses som en siste utvei. Kriteriene for &#xE5; bestemme hvilke antimikrobielle midler som skal forbeholdes behandling av visse infeksjoner hos mennesker, er fastsatt i delegert kommisjonsforordning (EU) 2021/1760<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, og listen over antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker, er fastsatt i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2022/1255<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">Utviklingen av antimikrobiell resistens b&#xF8;r ogs&#xE5; ses i et internasjonalt perspektiv. I artikkel 118 nr. 1 i forordning (EU) 2019/6 fastsettes det spesifikt at n&#xE5;r det gjelder dyr eller produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen, skal akt&#xF8;rer i tredjeland ikke bruke antimikrobielle legemidler til &#xE5; fremme vekst eller &#xF8;ke produktiviteten, og at de ikke skal bruke de utpekte antimikrobielle midlene eller gruppene av antimikrobielle midler som er forbeholdt behandling av infeksjoner hos mennesker.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">Medisinf&#xF4;r er &#xE9;n av m&#xE5;tene legemidler til dyr kan gis peroralt p&#xE5;. Forbudet mot bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen, b&#xF8;r derfor ogs&#xE5; gjelde n&#xE5;r slike antimikrobielle legemidler gis via medisinf&#xF4;r.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">Et robust kontrollsystem for dyr eller produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen, er avgj&#xF8;rende for &#xE5; sikre at kravene fastsatt i forordning (EU) 2019/6 oppfylles. Det finnes ikke et spesifikt system for kontroll med import av dyr eller produkter av animalsk opprinnelse innenfor unionsrammen for legemidler til dyr. Innf&#xF8;ring av en slik s&#xE6;rlig kontrollramme ville ha v&#xE6;rt sv&#xE6;rt ressurs- og tidkrevende. Det ville dessuten ha f&#xF8;rt til dobbeltarbeid for vedkommende myndigheter og ogs&#xE5; for de ber&#xF8;rte akt&#xF8;rene. Av effektivitetshensyn og for &#xE5; redusere den administrative byrden skal den eksisterende unionsrammen for offentlig kontroll brukes for &#xE5; kontrollere at dyr eller produkter av animalsk opprinnelse som innf&#xF8;res til Unionen fra tredjeland, oppfyller kravene i forordning (EU) 2019/6. Med henblikk p&#xE5; dette er europaparlaments- og r&#xE5;dsforordning (EU) 2017/625<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> blitt endret ved forordning (EU) 2021/1756<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>. Kontrollen av at kravene i artikkel 118 nr. 1 i forordning (EU) 2019/6 er oppfylt, b&#xF8;r derfor gj&#xF8;res i samsvar med forordning (EU) 2017/625.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">Forsendelser av dyr eller produkter av animalsk opprinnelse som innf&#xF8;res til Unionen, og som omfattes av forbudet mot bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten, og mot bruk av antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker, b&#xF8;r identifiseres tydelig. Ved denne delegerte forordningen b&#xF8;r det derfor fastsettes n&#xE6;rmere regler for forbudet fastsatt i artikkel 118 nr. 1 i forordning (EU) 2019/6.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">Den aller st&#xF8;rste delen av forbruket av antimikrobielle midler hos dyr (i volum) gjelder dyr bestemt til n&#xE6;ringsmiddelproduksjon. Stadig mer vitenskapelig dokumentasjon viser dessuten at bruk av antimikrobielle midler p&#xE5; dyr bestemt til n&#xE6;ringsmiddelproduksjon p&#xE5;virker utviklingen av antimikrobiell resistens. Kampen mot antimikrobiell resistens krever derfor en spesiell innsats n&#xE5;r det gjelder bruk av antimikrobielle legemidler p&#xE5; dyr bestemt til n&#xE6;ringsmiddelproduksjon eller i produkter av animalsk opprinnelse beregnet p&#xE5; konsum. I samsvar med forholdsmessighetsprinsippet vil en slik innsats bidra effektivt til &#xE5; h&#xE5;ndtere utviklingen av antimikrobiell resistens i et internasjonalt perspektiv og samtidig minimere innvirkningen p&#xE5; handelen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">Det b&#xF8;r videre presiseres at forbudet mot bruk av visse antimikrobielle midler fastsatt i artikkel 118 nr. 1 i forordning (EU) 2019/6 gjelder dyr bestemt til n&#xE6;ringsmiddelproduksjon eller produkter av animalsk opprinnelse beregnet p&#xE5; konsum som eksporteres fra tredjeland til Unionen. For &#xE5; sikre rettslig forutsigbarhet b&#xF8;r de ber&#xF8;rte dyrene og produktene av animalsk opprinnelse identifiseres ved hjelp av henvisninger til kodene i Den kombinerte nomenklatur fastsatt i r&#xE5;dsforordning (E&#xD8;F) nr. 2658/87<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-1">Forsendelser av ber&#xF8;rte dyr eller produkter som utelukkende er beregnet p&#xE5; transitt, og ber&#xF8;rte produkter beregnet p&#xE5; &#xE5; bli brukt som pr&#xF8;ver i forbindelse med produktanalyse og kvalitetskontroll og som ikke bringes i omsetning, b&#xF8;r ikke omfattes av denne forordningen.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-11-ledd-1">Forsendelser av ber&#xF8;rte dyr eller produkter som eksporteres fra tredjeland til Unionen, b&#xF8;r overholde de samme begrensningene som gjelder i Unionen med hensyn til m&#xE5;lene som s&#xF8;kes oppn&#xE5;dd ved artikkel 107 nr. 2 og artikkel 37 nr. 5 i forordning (EU) 2019/6. Forsendelser av ber&#xF8;rte dyr eller produkter b&#xF8;r derfor bare kunne innf&#xF8;res til Unionen dersom tredjelandet eller regioner i tredjelandet der disse dyrene eller produktene kommer fra, kan sikre overholdelse av forbudet mot bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten og mot bruk av antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-12-ledd-1">Tredjeland eller regioner i disse som oppfyller disse kravene, skal oppf&#xF8;res p&#xE5; en liste som Kommisjonen skal utarbeide ved hjelp av gjennomf&#xF8;ringsrettsakter i samsvar med artikkel 127 i forordning (EU) 2017/625. Tredjeland eller regioner i disse skal oppf&#xF8;res p&#xE5; den listen p&#xE5; grunnlag av tilgjengelig dokumentasjon og garantier for at de ber&#xF8;rte dyrene og produktene som kommer derfra, overholder Unionens forbud mot bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten og mot bruk av antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-13-ledd-1">Forsendelser av ber&#xF8;rte dyr eller produkter som innf&#xF8;res til Unionen fra tredjeland oppf&#xF8;rt p&#xE5; listen i samsvar med artikkel 127 i forordning (EU) 2017/625, b&#xF8;r ogs&#xE5; f&#xF8;lges av et offisielt sertifikat som bekrefter overholdelse av Unionens forbud mot bruk av antimikrobielle legemidler for &#xE5; fremme vekst eller &#xF8;ke produktiviteten og mot bruk av antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-14-ledd-1">Kommisjonen b&#xF8;r ved hjelp av gjennomf&#xF8;ringsrettsakter vedta s&#xE6;rlige krav til de offisielle sertifikatene som kreves, i samsvar med forordning (EU) 2017/625.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-15-ledd-1">Akt&#xF8;rer i tredjeland vil bli informert om vilk&#xE5;rene for innf&#xF8;rsel til Unionen av forsendelser av ber&#xF8;rte dyr eller produkter samme dag som denne forordningen kunngj&#xF8;res. Den praktiske anvendelsen av rammen som fastsettes ved denne forordningen, vil imidlertid kreve at det vedtas ytterligere gjennomf&#xF8;ringstiltak. Av forutsigbarhets- og rettssikkerhetshensyn og for &#xE5; gi ber&#xF8;rte parter tilstrekkelig tid til &#xE5; oppfylle unionskravene b&#xF8;r anvendelsen av vilk&#xE5;rene for innf&#xF8;rsel til Unionen av forsendelser av dyr eller produkter som er fastsatt i denne forordningen, utsettes.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 4 av 7.1.2019, s. 43.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2021/1760 av 26. mai 2021 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 ved &#xE5; fastsette kriteriene for bestemmelse av hvilke antimikrobielle midler som skal forbeholdes behandling av visse infeksjoner hos mennesker (EUT L 353 av 6.10.2021, s. 1).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2022/1255 av 19. juli 2022 om utpeking av antimikrobielle midler eller grupper av antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker, i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 (EUT L 191 av 20.7.2022, s. 58).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll) (EUT L 95 av 7.4.2017, s. 1).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2021/1756 av 6. oktober 2021 om endring av forordning (EU) 2017/625 med hensyn til offentlig kontroll av dyr og produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen, for &#xE5; sikre overholdelse av forbudet mot visse bruksomr&#xE5;der for antimikrobielle midler, og forordning (EF) nr. 853/2004 med hensyn til direkte levering av kj&#xF8;tt fra fj&#xF8;rfe og haredyr (EUT L 357 av 8.10.2021, s. 27).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> R&#xE5;dsforordning (E&#xD8;F) nr. 2658/87 av 23. juli 1987 om toll- og statistikknomenklaturen og om den felles tolltariff (EFT L 256 av 7.9.1987, s. 1).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. I denne forordningen fastsettes det n&#xE6;rmere regler for anvendelsen av forbudet mot bruk av antimikrobielle legemidler for &#xE5; fremme vekst og &#xF8;ke produktiviteten og antimikrobielle midler som er forbeholdt behandling av visse infeksjoner hos mennesker, p&#xE5; dyr eller i produkter av animalsk opprinnelse som eksporteres fra tredjeland til Unionen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. Denne forordningen f&#xE5;r anvendelse p&#xE5; levende dyr bestemt til n&#xE6;ringsmiddelproduksjon som det er fastsatt koder for i Den kombinerte nomenklatur (&#xAB;KN-koder&#xBB;) i del to kapittel 1 i vedlegg I til forordning (E&#xD8;F) nr. 2658/87<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="8">a</sup>.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-ledd-1">Denne forordningen f&#xE5;r ogs&#xE5; anvendelse p&#xE5; produkter av animalsk opprinnelse beregnet p&#xE5; konsum som det er fastsatt KN-koder for i del to kapittel 2&#x2013;5, 15 og 16 i vedlegg I til forordning (E&#xD8;F) nr. 2658/87<sup class="footnotereference" data-footnotereferencevalue="b" data-unique-footnote-counter="9">b</sup>, og som det er fastsatt underposisjoner for i det harmoniserte systemet under posisjon 3501, 3502 og 3504<sup class="footnotereference" data-footnotereferencevalue="c" data-unique-footnote-counter="10">c</sup>.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3">3. Denne forordningen f&#xE5;r ikke anvendelse p&#xE5; f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-1-ledd-1">Gelatin og r&#xE5;stoffer til produksjon av gelatin omhandlet i avsnitt XIV kapittel I nr. 1 i vedlegg III til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1">Kollagen og r&#xE5;stoffer til produksjon av kollagen omhandlet i avsnitt XV kapittel I nr. 1 i vedlegg III til forordning (EF) nr. 853/2004.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-3-ledd-1">H&#xF8;yt foredlede produkter omhandlet i avsnitt XVI kapittel I nr. 1 i vedlegg III til forordning (EF) nr. 853/2004.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-4-ledd-1">Viltlevende dyr og produkter framstilt av disse.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-5-ledd-1">Insekter, frosker, snegler og krypdyr, herunder produkter framstilt av disse.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-6-ledd-1">Sammensatte produkter.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-7-ledd-1">Dyr og produkter av animalsk opprinnelse som ikke er beregnet p&#xE5; konsum, med mindre det ved innf&#xF8;rselen til Unionen ikke er truffet beslutning om dyrenes eller produktenes bruksomr&#xE5;de.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-8-ledd-1">Dyr og produkter av animalsk opprinnelse beregnet p&#xE5; konsum som bare skal sendes i transitt gjennom Unionen uten &#xE5; bringes i omsetning.</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-9-ledd-1">Produkter av animalsk opprinnelse beregnet p&#xE5; konsum og p&#xE5; &#xE5; bli brukt som pr&#xF8;ver i forbindelse med produktanalyse og kvalitetskontroll uten &#xE5; bringes i omsetning.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
                <article class="footnote" data-name="a" data-unique-footnote-counter="8"><span class="footnoteLabel">a</span> Norsk tolltariff kapittel 1.</article>
                <article class="footnote" data-name="b" data-unique-footnote-counter="9"><span class="footnoteLabel">b</span> Norske kapitler: 2&#x2013;5, 15 og 16.</article>
                <article class="footnote" data-name="c" data-unique-footnote-counter="10"><span class="footnoteLabel">c</span> Norske underposisjoner: 35.01, 35.02 og 35.04.</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen menes med<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;antimikrobielt legemiddel&#xBB; et legemiddel som inneholder eller best&#xE5;r av et eller flere antimikrobielle midler,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;legemiddel&#xBB; et legemiddel som gis til dyr, herunder n&#xE5;r det gis i medisinf&#xF4;r som definert i artikkel 3 nr. 2 bokstav a) i europaparlaments- og r&#xE5;dsforordning (EU) 2019/4<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="11">8</sup>,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-3-ledd-1">&#xAB;dyr bestemt til n&#xE6;ringsmiddelproduksjon&#xBB; dyr bestemt til n&#xE6;ringsmiddelproduksjon som definert i artikkel 2 bokstav b) i europaparlaments- og r&#xE5;dsforordning (EF) nr. 470/2009<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="12">9</sup>,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-4-ledd-1">&#xAB;forsendelse&#xBB; forsendelse som definert i artikkel 3 nr. 37 i forordning (EU) 2017/625,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-5-ledd-1">&#xAB;transitt&#xBB; transitt som definert i artikkel 3 nr. 44 i forordning (EU) 2017/625.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="8" data-unique-footnote-counter="11"><span class="footnoteLabel">8</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2019/4 av 11. desember 2018 om tilvirkning, omsetning og bruk av medisinf&#xF4;r, endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 183/2005 og oppheving av r&#xE5;dsdirektiv 90/167/E&#xD8;F (EUT L 4 av 7.1.2019, s. 1).</article>
                <article class="footnote" data-name="9" data-unique-footnote-counter="12"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 470/2009 av 6. mai 2009 om framgangsm&#xE5;ter i Fellesskapet for &#xE5; fastsette grenseverdier for restmengder av farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse, om oppheving av r&#xE5;dsforordning (E&#xD8;F) nr. 2377/90 og om endring av europaparlaments- og r&#xE5;dsdirektiv 2001/82/EF og europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004 (EUT L 152 av 16.6.2009, s. 11).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Begrensninger for bruk av visse antimikrobielle legemidler p&#xE5; dyr eller i produkter framstilt av disse som innf&#xF8;res til Unionen</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1">Dyr eller produkter omhandlet i artikkel 1 nr. 2 som eksporteres fra tredjeland til Unionen, skal ikke ha blitt gitt eller stamme fra dyr som er blitt gitt noe av det f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">Et antimikrobielt legemiddel brukt for &#xE5; fremme vekst eller &#xF8;ke produktiviteten.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">Et antimikrobielt legemiddel som inneholder et antimikrobielt middel som er oppf&#xF8;rt p&#xE5; listen over antimikrobielle midler forbeholdt behandling av visse infeksjoner hos mennesker, fastsatt i gjennomf&#xF8;ringsforordning (EU) 2022/1255.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Vilk&#xE5;r for innf&#xF8;rsel til Unionen</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Forsendelser av dyr eller produkter omhandlet i artikkel 1 nr. 2 skal bare innf&#xF8;res til Unionen dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">De kommer fra et tredjeland eller en region i et tredjeland som er oppf&#xF8;rt p&#xE5; listen over land omhandlet i artikkel 5.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">De f&#xF8;lges av et offisielt sertifikat som omhandlet i artikkel 6 der det attesteres at forsendelsen oppfyller kravene i artikkel 3.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Som unntak fra nr. 1 bokstav a) kan forsendelser av dyrene eller produktene omhandlet i artikkel 1 nr. 2 innf&#xF8;res til Unionen fra tredjeland som ikke er oppf&#xF8;rt p&#xE5; listen omhandlet i artikkel 5 nr. 1, dersom slike tredjeland sikrer at forsendelser som innf&#xF8;res til Unionen, kommer fra en medlemsstat eller et tredjeland som er oppf&#xF8;rt p&#xE5; listen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Liste over godkjente tredjeland</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-1">1. Listen omhandlet i artikkel 4 nr. 1 bokstav a) skal opprettes ved hjelp av en gjennomf&#xF8;ringsrettsakt som vedtas av Kommisjonen i samsvar med artikkel 127 i forordning (EU) 2017/625. Dersom det er relevant, kan den listen kombineres med andre lister som er utarbeidet i henhold til artikkel 127 i forordning (EU) 2017/625.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2">2. Kommisjonen skal treffe beslutning om oppf&#xF8;ring av tredjeland p&#xE5; listen i samsvar med kravene fastsatt i artikkel 127 nr. 3 bokstav a)&#x2013;d) og bokstav f) og g) i forordning (EU) 2017/625 p&#xE5; grunnlag av tilgjengelig dokumentasjon og garantier for at kravene fastsatt i artikkel 3 er oppfylt, herunder mottatte opplysninger om hvilke prosedyrer som er innf&#xF8;rt for &#xE5; garantere sporbarheten for og opprinnelsen til dyr eller produkter omhandlet i artikkel 1 nr. 2.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3">3. I samsvar med artikkel 127 nr. 4 i forordning (EU) 2017/625 skal Kommisjonen fjerne henvisningen til et tredjeland eller en region i et tredjeland fra listen dersom vilk&#xE5;rene for oppf&#xF8;ring p&#xE5; listen ikke lenger er oppfylt.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Sertifisering av samsvar</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-nummer-1">1. Kommisjonen skal ved hjelp av gjennomf&#xF8;ringsrettsakter og i samsvar med unders&#xF8;kelsesprosedyren omhandlet i artikkel 126 nr. 3 i forordning (EU) 2017/625 fastsette s&#xE6;rlige krav til de offisielle sertifikatene omhandlet i artikkel 4 nr. 1 bokstav b).</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-nummer-2">2. De offisielle sertifikatene kan inneholde opplysninger som kreves i henhold til annet EU-regelverk om folke- og dyrehelse.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a7" data-name="a7" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Kontroller</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-1">Kontroller for &#xE5; kontrollere at forsendelser av dyrene eller produktene omhandlet i artikkel 1 nr. 2 oppfyller kravene i artikkel 3, skal utf&#xF8;res i samsvar med forordning (EU) 2017/625.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-03-24-614/a8" data-name="a8" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-2">Vilk&#xE5;rene for innf&#xF8;rsel til Unionen av forsendelser av dyr eller produkter fastsatt i denne delegerte rettsakten f&#xE5;r anvendelse fra og med 24 m&#xE5;neder etter anvendelsesdatoen for gjennomf&#xF8;ringsrettsakten omhandlet i artikkel 6 nr. 1.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-3">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-4">Utferdiget i Brussel 27. februar 2023.</article>
              <div class="indent">
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-4-ledd-1">
                  <i>For Kommisjonen</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-4-ledd-2">Ursula VON DER LEYEN</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-4-ledd-3">President</article>
              </div>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
