<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i dyrehelseoverv&#xE5;kningsforskriften, gjennomf&#xF8;ring av forordning (EU) 2025/330</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-16-1046</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-16-1046</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-06-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-04-06-632</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-18 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0674</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i dyrehelseoverv&#xE5;kningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i dyrehelseoverv&#xE5;kningsforskriften, gjennomf&#xF8;ring av forordning (EU) 2025/330</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 16. juni 2025 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13r (forordning (EU) 2025/330).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-16-1046</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i dyrehelseoverv&#xE5;kningsforskriften, gjennomf&#xF8;ring av forordning (EU) 2025/330<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-16-1046" id="dokument">
      <h1>Forskrift om endring i dyrehelseoverv&#xE5;kningsforskriften, gjennomf&#xF8;ring av forordning (EU) 2025/330</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-16-1046/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 6. april 2022 nr. 632 som utfyller dyrehelseforskriften med bestemmelser om melding, rapportering, overv&#xE5;kning, utryddelsesprogram og sykdomsfri status for bestemte dyresykdommer (dyrehelseoverv&#xE5;kningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet skal henvisningen til forordning (EU) 2021/620 lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">(forordning (EU) 2021/620 sist endret ved forordning (EU) 2025/330).</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 skal henvisningen til forordning (EU) 2021/620 lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">(forordning (EU) 2021/620 sist endret ved forordning (EU) 2025/330).</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-16-1046/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 16. juni 2025.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2025-06-16-1046/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Under avsnittet forordninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">For konsolidert forordning (EU) 2021/620 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Innledningsteksten skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2021/620. Dette er grunnrettsakten. Grunnrettsakten er endret ved forordning (EU) 2021/1008, forordning (EU) 2021/1911, forordning (EU) 2022/214, forordning (EU) 2023/150, forordning (EU) 2023/1071, forordning (EU) 2023/2057 forordning (EU) 2023/2618, forordning (EU) 2024/566, forordning (EU) 2024/1332, forordning (EU) 2024/2032, forordning (EU) 2024/2692 og forordning (EU) 2025/330. Alle endringer av grunnrettsakten samt de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av grunnrettsakten i samsvar med vedlegg I, er innarbeidet nedenfor.</article>
        <article class="defaultP" margin-top="true">I konsolideringsoversikten legges f&#xF8;lgende til:<ul class="defaultList"><li><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">&#x25BA;<strong>M13</strong> Forordning (EU) 2025/330 av 19. februar 2025</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal oppf&#xF8;ringen av Tsjekkia fjernes og markeres med:<ul class="defaultList"><li><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">&#x25BA;<strong>M12</strong> &#x25BA;<strong>M13</strong>&#x2013;&#x25C4;<strong>M12</strong> &#x25C4;<strong>M13</strong></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal oppf&#xF8;ringen av Spania lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M13</strong> &#x25BA;<strong>M12</strong> &#x25BA;<strong>M11</strong> &#x25BA;<strong>M10</strong> &#x25BA;<strong>M9</strong> &#x25BA;<strong>M8</strong> &#x25BA;<strong>M6</strong> &#x25BA;<strong>M5</strong> Spania</td><td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Arag&#xF3;n:<br/>Provincia de Zaragoza unntatt Ejea de los Caballeros, Sos del Rey Cat&#xF3;lico,<br/>Provincia de Teruel<br/>Comunidad Aut&#xF3;noma de Canarias<br/>Comunidad Aut&#xF3;noma de Castilla-La Mancha:<br/>Provincia de Guadalajara unntatt f&#xF8;lgende omr&#xE5;der: Guadalajara and Pastrana<br/>Comunidad Aut&#xF3;noma de Castilla y Le&#xF3;n, unntatt f&#xF8;lgende omr&#xE5;der:<br/>Provincia de &#xC1;vila<br/>Condado de Trevi&#xF1;o y La Puebla de Arganz&#xF3;n in the provincia de Burgos,<br/>Provincia de Salamanca,<br/>Cantalejo, Carbonero El Mayor, Santa Mar&#xED;a la Real de Nieva, Segovia, Villacast&#xED;n in the provincia de Segovia,<br/>Alca&#xF1;ices, Bermillo de Sayago, Puebla de Sanabria in the provincia de Zamora<br/>Comunidad Aut&#xF3;noma de La Rioja<br/>Comunidad Aut&#xF3;noma de Valencia: provincia de Castell&#xF3;n, provincia de Valencia<br/>&#x25C4;<strong>M5</strong> &#x25C4;<strong>M6</strong> &#x25C4;<strong>M8</strong> &#x25C4;<strong>M9</strong> &#x25C4;<strong>M10</strong> &#x25C4;<strong>M11</strong> &#x25C4;<strong>M12</strong> &#x25C4;<strong>M13</strong></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal oppf&#xF8;ringen av Polen lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M13</strong> Polen</td><td data-text-align="left" data-vertical-align="top">Hele territoriet til Polen unntatt:<br/>wojew&#xF3;dztwo dolno&#x15B;l&#x105;skie<br/>wojew&#xF3;dztwo lubuskie<br/>wojew&#xF3;dztwo pomorskie<br/>wojew&#xF3;dztwo zachodniopomorskie<br/>w wojew&#xF3;dztwie kujawsko-pomorskim:<br/>powiat brodnicki<br/>powiat golubsko-dobrzy&#x144;ski<br/>powiat grudzi&#x105;dzki<br/>miasto na prawach powiatu Grudzi&#x105;dz<br/>powiat rypi&#x144;ski<br/>powiat s&#x119;pole&#x144;ski<br/>powiat w&#x105;brzeski<br/>w powiecie che&#x142;mi&#x144;skim: gmina Che&#x142;mno, miasto Che&#x142;mno, gmina Kijewo Kr&#xF3;lewskie, gmina Lisewo, gmina Papowo Biskupie, gmina Stolno<br/>w powiecie lipnowskim: gmina Chrostkowo, gmina Sk&#x119;pe<br/>w powiecie nakielskim: gmina Mrocza, gmina Sadki<br/>w powiecie &#x15B;wieckim: gmina Bukowiec, gmina Dragacz, gmina Drzycim, gmina Je&#x17C;ewo, gmina Lniano, gmina Nowe, gmina Osie, gmina &#x15A;wiecie, gmina Warlubie<br/>w powiecie toru&#x144;skim: gmina Che&#x142;m&#x17C;a, miasto Che&#x142;m&#x17C;a,<br/>w powiecie tucholskim: gmina Cekcyn, gmina Gostycyn, gmina K&#x119;sowo, gmina &#x15A;liwice, gmina Tuchola<br/>w wojew&#xF3;dztwie &#x142;&#xF3;dzkim:<br/>powiat wieruszowski<br/>w powiecie sieradzkim: gmina B&#x142;aszki, gmina Br&#x105;szewice, gmina Brze&#x17A;nio, gmina Goszczan&#xF3;w, gmina Klonowa, gmina Sieradz, miasto Sieradz, gmina Warta, gmina Wr&#xF3;blew, gmina Z&#x142;oczew<br/>w powiecie wielu&#x144;skim: gmina Bia&#x142;a, gmina Czarno&#x17C;y&#x142;y, gmina Mokrsko, gmina Ostr&#xF3;wek, gmina P&#x105;tn&#xF3;w, gmina Skomlin, gmina Wielu&#x144;<br/>w wojew&#xF3;dztwie mazowieckim:<br/>powiat m&#x142;awski<br/>powiat przasnyski<br/>powiat &#x17C;uromi&#x144;ski<br/>w powiecie ciechanowskim: gmina Ciechan&#xF3;w, miasto Ciechan&#xF3;w, gmina Glinojeck, gmina Grudusk, gmina Opinog&#xF3;ra G&#xF3;rna, gmina Regimin<br/>w powiecie makowskim: gmina Krasnosielc, gmina P&#x142;oniawy-Bramura, gmina Sypniewo<br/>w powiecie ostro&#x142;&#x119;ckim: gmina Baranowo, gmina Czarnia, gmina Kadzid&#x142;o, gmina Lelis, gmina &#x141;yse, gmina Myszyniec, gmina Olszewo-Borki<br/>w powiecie p&#x142;o&#x144;skim: gmina Raci&#x105;&#x17C;, miasto Raci&#x105;&#x17C;<br/>w powiecie sierpeckim: gmina Ro&#x15B;ciszewo, gmina Sierpc, miasto Sierpc, gmina Szczutowo, gmina Zawidz<br/>w wojew&#xF3;dztwie opolskim:<br/>powiat brzeski<br/>powiat kluczborski<br/>powiat namys&#x142;owski<br/>powiat nyski<br/>powiat opolski<br/>miasto na prawach powiatu Opole<br/>w powiecie krapkowickim: gmina Gogolin, gmina Krapkowice, gmina Strzeleczki<br/>w powiecie oleskim: gmina Gorz&#xF3;w &#x15A;l&#x105;ski, gmina Olesno, gmina Praszka, gmina Rad&#x142;&#xF3;w, gmina Z&#x119;bowice<br/>w powiecie prudnickim: gmina Bia&#x142;a, gmina Lubrza, gmina Prudnik<br/>w wojew&#xF3;dztwie podlaskim:<br/>w powiecie kolne&#x144;skim: gmina Kolno, miasto Kolno, gmina Turo&#x15B;l<br/>w powiecie &#x142;om&#x17C;y&#x144;skim: gmina Zb&#xF3;jna<br/>w wojew&#xF3;dztwie warmi&#x144;sko-mazurskim:<br/>powiat bartoszycki<br/>powiat braniewski<br/>powiat dzia&#x142;dowski<br/>powiat elbl&#x105;ski<br/>miasto na prawach powiatu Elbl&#x105;g<br/>powiat gi&#x17C;ycki<br/>powiat i&#x142;awski<br/>powiat k&#x119;trzy&#x144;ski<br/>powiat lidzbarski<br/>powiat mr&#x105;gowski<br/>powiat nidzicki<br/>powiat nowomiejski<br/>powiat olszty&#x144;ski<br/>miasto na prawach powiatu Olsztyn<br/>powiat ostr&#xF3;dzki<br/>powiat piski<br/>powiat szczycie&#x144;ski<br/>powiat w&#x119;gorzewski<br/>w powiecie e&#x142;ckim: gmina E&#x142;k, miasto E&#x142;k, gmina Stare Juchy<br/>w powiecie go&#x142;dapskim: gmina Banie Mazurskie, gmina Go&#x142;dap<br/>w powiecie oleckim: gmina Kowale Oleckie, gmina &#x15A;wi&#x119;tajno<br/>w wojew&#xF3;dztwie wielkopolskim:<br/>powiat chodzieski<br/>powiat czarnkowsko-trzcianecki<br/>powiat gnie&#x17A;nie&#x144;ski<br/>powiat gosty&#x144;ski<br/>powiat grodziski<br/>powiat jaroci&#x144;ski<br/>powiat kaliski<br/>miasto na prawach powiatu Kalisz<br/>powiat k&#x119;pi&#x144;ski<br/>miasto na prawach powiatu Konin<br/>powiat ko&#x15B;cia&#x144;ski<br/>powiat krotoszy&#x144;ski<br/>powiat leszczy&#x144;ski<br/>miasto na prawach powiatu Leszno<br/>powiat mi&#x119;dzychodzki<br/>powiat nowotomyski<br/>powiat obornicki<br/>powiat ostrowski<br/>powiat ostrzeszowski<br/>powiat pilski<br/>powiat pleszewski<br/>powiat pozna&#x144;ski<br/>miasto na prawach powiatu Pozna&#x144;<br/>powiat rawicki<br/>powiat s&#x142;upecki<br/>powiat szamotulski<br/>powiat &#x15B;redzki<br/>powiat &#x15B;remski<br/>powiat wolszty&#x144;ski<br/>powiat wrzesi&#x144;ski<br/>powiat z&#x142;otowski<br/>w powiecie koni&#x144;skim: gmina Golina, gmina Grodziec, gmina Kazimierz Biskupi, gmina Kleczew, gmina Kramsk, gmina Krzym&#xF3;w, gmina Rychwa&#x142;, gmina Rzg&#xF3;w, gmina Stare Miasto<br/>w powiecie tureckim: gmina Dobra, gmina Kaw&#x119;czyn, gmina Malan&#xF3;w, gmina Tuliszk&#xF3;w, gmina Turek, miasto Turek, gmina W&#x142;adys&#x142;aw&#xF3;w<br/>w powiecie w&#x105;growieckim: gmina Mie&#x15B;cisko, gmina Skoki, gmina W&#x105;growiec, miasto W&#x105;growiec.&#x25C4;<strong>M13</strong></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I vedlegg VIII skal del II lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M13</strong> &#x25BA;<strong>M12</strong> &#x25BA;<strong>M11</strong> &#x25BA;<strong>M10</strong> &#x25BA;<strong>M9</strong> &#x25BA;<strong>M8</strong> &#x25BA;<strong>M6</strong> &#x25BA;<strong>M5</strong></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">DEL II<br/>Medlemsstater eller soner i disse med et godkjent utryddelsesprogram for infeksjon med BTV</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Dato for opprinnelig godkjenning som nevnt i artikkel 15 nr. 2 i delegert forordning (EU) 2020/689</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Spania</td>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Aragon:<br/>Ejea de los Caballeros, Sos del Rey Cat&#xF3;lico i provinsen de Zaragoza<br/>Provincia de Huesca<br/>Comunidad Aut&#xF3;noma de Andaluc&#xED;a<br/>Comunidad Aut&#xF3;noma de Castilla-La Mancha:<br/>Provincia de Albacete<br/>Provincia de Ciudad Real<br/>Provincia de Cuenca<br/>Guadalajara og Pastrana i provinsen de Guadalajara<br/>Provincia de Toledo<br/>Comunidad Aut&#xF3;noma de Asturias<br/>Comunidad Aut&#xF3;noma de Cantabria<br/>Comunidad Aut&#xF3;noma de las Islas Baleares<br/>Comunidad Aut&#xF3;noma de Castilla y Le&#xF3;n<br/>Provincia de &#xC1;vila<br/>Condado de Trevi&#xF1;o, La Puebla de Arganz&#xF3;n i provinsen de Burgos<br/>Provincia de Salamanca<br/>Cantalejo, Carbonero El Mayor, Santa Mar&#xED;a la Real de Nieva, Segovia, Villacast&#xED;n i provinsen de Segovia<br/>Alca&#xF1;ices, Bermillo de Sayago, Puebla de Sanabria i provinsen de Zamora<br/>Comunidad Aut&#xF3;noma de Catalu&#xF1;a<br/>Comunidad Aut&#xF3;noma de Extremadura<br/>Comunidad Aut&#xF3;noma de Galicia<br/>Comunidad Aut&#xF3;noma de Madrid<br/>Comunidad Aut&#xF3;noma de Murcia<br/>Comunidad Aut&#xF3;noma de Navarra<br/>Comunidad Aut&#xF3;noma del Pa&#xED;s Vasco<br/>Comunidad Aut&#xF3;noma de Valencia: provincia de Alicante.</td>
                <td data-text-align="center" data-vertical-align="top">21. februar 2022</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP">&#x25C4;<strong>M5</strong> &#x25C4;<strong>M6</strong> &#x25C4;<strong>M8</strong> &#x25C4;<strong>M9</strong> &#x25C4;<strong>M10</strong> &#x25C4;<strong>M11</strong> &#x25C4;<strong>M12</strong> &#x25C4;<strong>M13</strong></article>
        <article class="defaultP" margin-top="true">I vedlegg XI skal oppf&#xF8;ringen til Nederland lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M13</strong> Nederland</td><td data-text-align="left" data-vertical-align="top">Institut de selection animale B.V med godkjenningsnummer 2338.<br/>Cobb Europe B.V. med godkjenningsnummer 2951.<br/>&#x25C4;<strong>M13</strong></td></tr></tbody></table></article>
      </section>
    </main>
  </body>
</html>
