<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Delegering av myndighet til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-31-127</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-01-31-127</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kulturmilj&#xF8;- og polaravdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-02-01</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-79/&#xA7;51</li>
            <li>lov/2001-06-15-79/&#xA7;65</li>
            <li>lov/2001-06-15-79/&#xA7;87</li>
            <li>lov/2001-06-15-79/&#xA7;89</li>
            <li>lov/2001-06-15-79/&#xA7;90</li>
            <li>lov/2001-06-15-79/&#xA7;96</li>
            <li>lov/2001-06-15-79/&#xA7;97</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-02-05 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0116</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 31. januar 2025 med hjemmel i lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 51, &#xA7; 65, &#xA7; 87, &#xA7; 89, &#xA7; 90, &#xA7; 96 og &#xA7; 97.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-31-127</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven<ul class="tocSubUl"><li>1. Bakgrunn</li><li>2. Vurdering av hvilken myndighet Longyearbyen lokalstyre b&#xF8;r f&#xE5; delegert<ul class="tocSubUl"><li>2.1 Myndighet til &#xE5; ta gebyr for private planforslag</li><li>2.2 Myndighet til &#xE5; f&#xF8;lge opp krav til innholdet i p&#xE5;slipp av avl&#xF8;psvann til fellesanlegg</li><li>2.3 Myndighet til &#xE5; f&#xF8;lge opp krav i forskrift 1. mars 2023 nr. 435 om avfallsh&#xE5;ndtering og avfall- og avl&#xF8;psgebyrer i Longyearbyen planomr&#xE5;de og krav fastsatt i lokal forskrift med hjemmel i denne</li></ul></li><li>Delegering til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-01-31-127" id="dokument">
      <h1>Delegering av myndighet til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven</h1>
      <article class="legalP" id="ledd-1">Longyearbyen lokalstyre delegeres myndighet etter svalbardmilj&#xF8;loven til &#xE5; fastsette forskrifter om gebyr for behandling av private planforslag. Longyearbyen lokalstyre delegeres ogs&#xE5; myndighet til &#xE5; f&#xF8;lge opp krav til avl&#xF8;ps- og avfallsh&#xE5;ndtering fastsatt i eller i medhold av forskrift om forurensning og avfall p&#xE5; Svalbard.</article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_1">
        <h2>1. Bakgrunn</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Longyearbyen lokalstyre har tidligere f&#xE5;tt delegert myndighet etter lov om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) og forskrifter til loven i flere omganger. Milj&#xF8;verndepartementet delegerte i brev 9. juli 2002 myndighet etter svalbardmilj&#xF8;loven &#xA7; 69 og &#xA7; 72 til &#xE5; fastsette lokal forskrift om gebyrer for avl&#xF8;pstjenester og avfallsh&#xE5;ndtering, og til &#xE5; kreve tilknytning til avl&#xF8;psanlegget.</article>
        <article class="legalP" id="kapittel-1-ledd-2">I brev 19. desember 2016 delegerte Klima- og milj&#xF8;verndepartementet (KLD) myndighet til Longyearbyen lokalstyre etter forskrift 24. juni 2002 nr. 724 om milj&#xF8;gifter, avfall og gebyrer for avl&#xF8;p og avfall. Denne delegeringen ble i brev 22. desember 2020 endret ved at det ble henvist til bestemmelser i ny forskrift om forurensing og avfall p&#xE5; Svalbard. I tillegg ble det i denne delegeringen gjort noen endringer i Lokalstyrets myndighet for &#xE5; tilpasse myndigheten til deres oppgaver og plikter etter forskrift om forurensning og avfall p&#xE5; Svalbard. Lokalstyret har ikke f&#xE5;tt delegert myndighet etter svalbardmilj&#xF8;loven for &#xE5; f&#xF8;lge opp de saksomr&#xE5;der de er delegert, da det ikke har v&#xE6;rt hjemmel i loven for en slik delegering.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Longyearbyen lokalstyre vedtok i henhold til delegert myndighet 1. mars 2023 ny lokal forskrift om avfallsh&#xE5;ndtering og avfalls- og avl&#xF8;psgebyrer i Longyearbyen planomr&#xE5;de, jf. forskrift 3. juli 2020 nr. 1517 om forurensning og avfall p&#xE5; Svalbard og delegeringsvedtak 22. desember 2020 nr. 3401.</article>
        <article class="legalP" id="kapittel-1-ledd-4">7. juni 2024 ble svalbardmilj&#xF8;loven endret. Endringene inneb&#xE6;rer blant annet av det ble gitt hjemmel i loven til &#xE5; kunne delegere oppf&#xF8;lgingshjemler til Longyearbyen lokalstyre og til &#xE5; gi forskrifter om gebyr for behandling av private planforslag. Endringene trer i kraft 1. januar 2025.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_2">
        <h2>2. Vurdering av hvilken myndighet Longyearbyen lokalstyre b&#xF8;r f&#xE5; delegert</h2>
        <section class="section" data-name="kap2.1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_2-1">
          <h3>2.1 Myndighet til &#xE5; ta gebyr for private planforslag</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Gjennom &#xE5; v&#xE6;re planansvarlig i Longyearbyen, skal Lokalstyret behandle private planforslag som gjelder Longyearbyen planomr&#xE5;de, jf. svalbardmilj&#xF8;loven &#xA7; 51. Lokalstyret er derfor n&#xE6;rmest til &#xE5; vurdere hva som er selvkost for behandling av private planforslag.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Departementet mener derfor det er hensiktsmessig at Lokalstyret f&#xE5;r delegert myndighet etter svalbardmilj&#xF8;loven &#xA7; 51 andre ledd til &#xE5; fastsette forskrifter om gebyr for behandling av private planforslag.</article>
        </section>
        <section class="section" data-name="kap2.2" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_2-2">
          <h3>2.2 Myndighet til &#xE5; f&#xF8;lge opp krav til innholdet i p&#xE5;slipp av avl&#xF8;psvann til fellesanlegg</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">KLD delegerte i brev 22. desember 2022 myndighet til Lokalstyret til &#xE5; stille krav til innholdet i p&#xE5;slipp av avl&#xF8;psvann til fellesanlegg, jf. forskrift om forurensing og avfall p&#xE5; Svalbard &#xA7; 4-6. I Longyearbyen er det mange ulike virksomheter med p&#xE5;slipp til avl&#xF8;psanlegget, som Lokalstyret eier og drifter. Bestemmelsen i &#xA7; 4-6 er gitt blant annet for &#xE5; beskytte infrastrukturen og for &#xE5; sikre at utslippet overholder rensekrav som er stilt i tillatelsen til avl&#xF8;psanlegget. Selv om Lokalstyret har f&#xE5;tt delegert myndighet til &#xE5; regulere p&#xE5;slippet, har det ikke v&#xE6;rt hjemmel i svalbardmilj&#xF8;loven til &#xE5; delegere myndighet til &#xE5; f&#xF8;lge opp brudd p&#xE5; krav fastsatt i medhold av &#xA7; 4-6.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">I dag er det Sysselmesteren som har myndighet etter svalbardmilj&#xF8;loven til &#xE5; f&#xF8;lge opp disse kravene gjennom tilsyn, p&#xE5;legg om unders&#xF8;kelser og opplysninger, p&#xE5;legg om tiltak, vedtak om tvangsmulkt og myndighet til &#xE5; foreta direkte gjennomf&#xF8;ring. Departementet mener at Lokalstyret b&#xF8;r delegeres myndighet til selv &#xE5; f&#xF8;lge opp kravene gitt i medhold av &#xA7; 4-6, slik kommunene har p&#xE5; fastlandet.</article>
        </section>
        <section class="section" data-name="kap2.3" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_2-3">
          <h3>2.3 Myndighet til &#xE5; f&#xF8;lge opp krav i forskrift 1. mars 2023 nr. 435 om avfallsh&#xE5;ndtering og avfall- og avl&#xF8;psgebyrer i Longyearbyen planomr&#xE5;de og krav fastsatt i lokal forskrift med hjemmel i denne</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">KLD delegerte i brev 22. desember 2022 myndighet etter forskrift 3. juli 2020 nr. 1517 om forurensning og avfall &#xA7;&#xA7; 7-1 tredje ledd, 7-4 andre ledd, 7-5 tredje ledd, 10-1 f&#xF8;rste ledd og 10-2 tredje ledd til Longyearbyen lokalstyre. Lokalstyret har etter bestemmelsene myndighet til &#xE5; fastsette lokal forskrift eller enkeltvedtak.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-2">Ogs&#xE5; p&#xE5; dette omr&#xE5;det er myndighet til &#xE5; f&#xF8;lge opp kravene lagt til Sysselmesteren. Departementet mener det er hensiktsmessig at Longyearbyen lokalstyre selv kan f&#xF8;lge opp krav fastsatt av lokalstyret i enkeltvedtak eller forskrift gitt med hjemmel i bestemmelsene nevnt over.</article>
        </section>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2025-01-31-127/KAPITTEL_3">
        <h2>Delegering til Longyearbyen lokalstyre etter svalbardmilj&#xF8;loven</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Klima- og milj&#xF8;direktoratet delegerer med dette f&#xF8;lgende myndighet til Longyearbyen lokalstyre:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">Myndighet etter &#xA7; 51 andre ledd til &#xE5; fastsette forskrift om gebyr for behandling av private planforslag.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">P&#xE5; de saksomr&#xE5;dene som er nevnt ovenfor i pkt. 2.2 og 2.3 delegeres Longyearbyen lokalstyre myndighet til i det enkelte tilfelle &#xE5; ut&#xF8;ve myndighet etter f&#xF8;lgende bestemmelser i svalbardmilj&#xF8;loven innenfor Longyearbyen planomr&#xE5;de: <ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">&#xA7; 65 annet ledd: p&#xE5;legge tiltak ved fare for forurensning</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">&#xA7; 87: f&#xF8;re tilsyn</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">&#xA7; 89: innhente opplysninger</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">&#xA7; 90: p&#xE5;legge unders&#xF8;kelser</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">&#xA7; 96 f&#xF8;rste ledd: fastsette tvangsmulkt</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">&#xA7; 97: foreta direkte gjennomf&#xF8;ring.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-2">Delegeringen trer i kraft 1. februar 2025.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Sysselmesteren er klageinstans for klager p&#xE5; enkeltvedtak fattet av Longyearbyen lokalstyre i medhold av denne delegeringen.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Sysselmesteren gir oppl&#xE6;ring og veiledning i bruk av de delegerte bestemmelsene i svalbardmilj&#xF8;loven.</article>
      </section>
    </main>
  </body>
</html>
