<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om godkjenning av bil og tilhenger til bil</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-06-4</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-01-06-4</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-06-28-1233</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;13</li>
            <li>lov/1965-06-18-4/&#xA7;14</li>
            <li>lov/1965-06-18-4/&#xA7;15</li>
            <li>lov/1965-06-18-4/&#xA7;16</li>
            <li>forskrift/1980-11-24-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-01-07 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0009</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i bilforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om godkjenning av bil og tilhenger til bil</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 6. januar 2025 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 13, &#xA7; 14, &#xA7; 15 og &#xA7; 16, jf. delegeringsvedtak 24. november 1980 nr. 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-06-4</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om godkjenning av bil og tilhenger til bil<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-5. Fabrikantens generelle forpliktelser ved nasjonal godkjenning</li><li>&#xA7; 4-6. Fabrikantens forpliktelser knyttet til anvendelsen av typegodkjente komponenter eller separate tekniske enheter</li><li>&#xA7; 4-7. Fabrikantens forpliktelser knyttet til kj&#xF8;ret&#xF8;y oppbygd i flere trinn</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-01-06-4" id="dokument">
      <h1>Forskrift om endring i forskrift om godkjenning av bil og tilhenger til bil</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-01-06-4/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 28. juni 2022 nr. 1233 om godkjenning av bil og tilhenger til bil (bilforskriften) innf&#xF8;res f&#xF8;lgende nye bestemmelser:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-5 om fabrikantens generelle forpliktelser ved nasjonal godkjenning skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Fabrikantens generelle forpliktelser ved nasjonal godkjenning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Ved nasjonal godkjenning av kj&#xF8;ret&#xF8;y gjelder fabrikantens forpliktelser som f&#xF8;lger av forordning (EU) 2018/858 med de tillegg eller begrensninger som fremg&#xE5;r av denne forskrift med vedlegg. Tilsvarende gjelder for fabrikantens representanter, import&#xF8;rer og distribut&#xF8;rer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Fabrikanten skal sikre at det ferdigbygde og komplette kj&#xF8;ret&#xF8;yet som s&#xF8;kes godkjent, herunder alle benyttede systemer, komponenter og separate tekniske enheter, er produsert eller godkjent i samsvar med forskriftens krav og bestemmelser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Fabrikanten har plikt til &#xE5; gi godkjenningsmyndigheten de opplysningene som kreves i forbindelse med godkjenning. Dersom en annen s&#xF8;ker p&#xE5; vegne av fabrikanten, plikter fabrikanten &#xE5; oversende alle relevante opplysninger og dokumentasjon til ansvarlig s&#xF8;ker, jf. &#xA7; 2-3 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Fabrikanten er ansvarlig for &#xE5; sikre produksjonssamsvar. Fabrikanten er ansvarlig for at essensielle sammenf&#xF8;yinger og forbindelser som er benyttet, s&#xE6;rlig n&#xE5;r det gjelder ramme, karosseri og drivverk, er i tr&#xE5;d med kravene &#xA7; 2-4 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Fabrikanten skal sikre at kj&#xF8;ret&#xF8;yet er designet, konstruert og sammenf&#xF8;yd for &#xE5; minimere risiko for skade p&#xE5; sj&#xE5;f&#xF8;rer og myke trafikanter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-6 om fabrikantens forpliktelser knyttet til anvendelsen av typegodkjente komponenter eller separate tekniske enheter skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Fabrikantens forpliktelser knyttet til anvendelsen av typegodkjente komponenter eller separate tekniske enheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom en komponent eller separat teknisk enhet er typegodkjent etter vilk&#xE5;rene beskrevet i forordning (EU) 2018/858 artikkel 29 nr. 3, eller med samme vilk&#xE5;r relatert til en typegodkjenning utstedt i henhold til 1958-avtalen for FN-regulativ, eller direktiv 2007/46/EF artikkel 10, gjelder f&#xF8;lgende ved nasjonal enkeltgodkjenning av det komplette og ferdigbygde kj&#xF8;ret&#xF8;yet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Fabrikanten skal overfor godkjenningsmyndigheten kunne dokumentere og synliggj&#xF8;re hvilke begrensninger og vilk&#xE5;r som gjelder for de typegodkjente komponentene eller separate tekniske enhetene som er benyttet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Fabrikanten skal overfor godkjenningsmyndigheten kunne dokumentere at begrensningene og vilk&#xE5;rene for komponenten eller den separate tekniske enheten jf. bokstav a) fortsatt er ivaretatt for det ferdigbygde kj&#xF8;ret&#xF8;yet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 om fabrikantens forpliktelser knyttet til kj&#xF8;ret&#xF8;y oppbygd i flere trinn skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Fabrikantens forpliktelser knyttet til kj&#xF8;ret&#xF8;y oppbygd i flere trinn</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Ved nasjonal enkeltgodkjenning av kj&#xF8;ret&#xF8;y som er oppbygd av flere fabrikanter, gjelder forordning (EU) 2018/858 vedlegg IX, med de tillegg eller begrensninger som f&#xF8;lger av denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) I tilfeller hvor det komplette kj&#xF8;ret&#xF8;yet er oppbygd av flere fabrikanter, er de respektive fabrikantene kun ansvarlige for de systemene, komponentene eller separate tekniske enhetene som de har tilf&#xF8;yd og/eller endret i kj&#xF8;ret&#xF8;yets oppbygging, eller hvor fabrikanten(e) p&#xE5; annen m&#xE5;te p&#xE5;virker relevante deler av kravomr&#xE5;dets eller rettsaktenes virkeomr&#xE5;de for det aktuelle kj&#xF8;ret&#xF8;yet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Fabrikanter i p&#xE5;f&#xF8;lgende trinn m&#xE5; innhente n&#xF8;dvendige opplysninger fra foreg&#xE5;ende fabrikanter, for &#xE5; avklare og rette seg etter vilk&#xE5;r og begrensninger som p&#xE5;virker foreg&#xE5;ende pr&#xF8;vinger eller godkjenninger. Fabrikanter p&#xE5; foreg&#xE5;ende trinn skal underrette fabrikanter p&#xE5; p&#xE5;f&#xF8;lgende trinn om eventuelle endringer som kan p&#xE5;virke typegodkjenningen av en komponent, et system, en separat teknisk enhet, eller av hele kj&#xF8;ret&#xF8;yet. Plikten til &#xE5; underrette gjelder ogs&#xE5; ved tilfeller hvor det foreligger vilk&#xE5;r og begrensninger som beskrevet i &#xA7; 4-6. Tilsvarende gjelder ogs&#xE5; for tilfeller hvor overenstemmelse med et krav er dokumentert av en foreg&#xE5;ende fabrikant, p&#xE5; annen m&#xE5;te enn ved typegodkjenning (som for eksempel testrapport).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Dersom kj&#xF8;ret&#xF8;y, komponent, separat teknisk enhet eller system endres p&#xE5; en s&#xE5;nn m&#xE5;te at de ikke lenger kan underst&#xF8;ttes av en typegodkjenning, eller annen dokumentasjon om overenstemmelse med et krav, skal kun den som har riktig kompetanse og utstyr i henhold til den aktuelle rettsakten og denne forskrift, utf&#xF8;re de n&#xF8;dvendige pr&#xF8;ver med p&#xE5;f&#xF8;lgende utstedelse av dokumentasjon. Det er fabrikanten som utf&#xF8;rer endringen som er ansvarlig for &#xE5; sikre at endringen utf&#xF8;res i henhold til denne forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-01-06-4/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
