<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om advokater og andre som yter rettslig bistand</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-09-26-1959</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-09-26-1959</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Sivilavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-09-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2024-10-22-2546</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2022-05-12-28/&#xA7;37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-09-30 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-1242</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i advokatforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om advokater og andre som yter rettslig bistand</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 26. september 2025 med hjemmel i lov 12. mai 2022 nr. 28 om advokater og andre som yter rettslig bistand (advokatloven) &#xA7; 37.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-09-26-1959</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om advokater og andre som yter rettslig bistand<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-09-26-1959" id="dokument">
      <h1>Forskrift om endring i forskrift om advokater og andre som yter rettslig bistand</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-09-26-1959/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 22. oktober 2024 nr. 2546 om advokater og andre som yter rettslig bistand (advokatforskriften) gj&#xF8;res f&#xF8;lgende endringer i vedlegg 1 &#x2013; Regler for God Advokatskikk:</article>
        <article class="defaultP" margin-top="true">Punkt 1.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.2</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Advokatens oppgave</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">En advokats oppgave er &#xE5; fremme rett og hindre urett.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Advokaten plikter innenfor lovens ramme og etter beste evne &#xE5; ivareta sine klienters interesser. Det skal skje uten tanke p&#xE5; personlig fordel eller risiko, politisk oppfatning, etnisitet, religion eller utenforliggende hensyn.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-4">En advokat b&#xF8;r ikke identifisere seg med sin klient og har krav p&#xE5; ikke &#xE5; bli identifisert med de standpunkter advokaten forfekter for sin klient og de interesser klienten har.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-5">Advokaten plikter b&#xE5;de &#xE5; v&#xE6;re r&#xE5;dgiver og talsperson for sin klient.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-6">Advokaten avgj&#xF8;r selv om han eller hun vil p&#xE5;ta seg et oppdrag.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.3</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Advokatens opptreden</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">En advokat skal i sitt virke opptre saklig og korrekt. Advokaten m&#xE5; unng&#xE5; en opptreden som er egnet til &#xE5; skade profesjonens og yrkets anseelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Uavhengighet</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">2.1.1</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">For &#xE5; leve opp til forpliktelsene som en advokat p&#xE5;tar seg, er det n&#xF8;dvendig at advokaten er uavhengig slik at hans eller hennes r&#xE5;d og handlinger ikke p&#xE5;virkes av uvedkommende hensyn. S&#xE6;rlig er det p&#xE5;krevet at advokaten ikke lar seg p&#xE5;virke av egne personlige interesser eller press utenfra. Advokaten m&#xE5; unng&#xE5; at egen uavhengighet svekkes og m&#xE5; ikke g&#xE5; p&#xE5; akkord med sin profesjonelle standard for &#xE5; tekkes sin klient, retten eller tredjepart.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.1.2</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">En advokat m&#xE5; ikke p&#xE5;ta seg oppdrag hvor advokatens personlige &#xF8;konomiske interesser kan komme i konflikt med klientens interesser eller ha innflytelse p&#xE5; hans eller hennes frie og uavhengige stilling som advokat.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-2">En advokat m&#xE5; ikke gj&#xF8;re seg &#xF8;konomisk interessert i utfallet av et oppdrag ved at klientens krav eller en del av dette overtas av advokaten. Advokaten m&#xE5; ikke p&#xE5;ta seg kausjon for klienten. En advokat som representerer egne &#xF8;konomiske interesser helt eller delvis &#x2013; plikter &#xE5; gj&#xF8;re sine medkontrahenter og andre interesserte oppmerksom p&#xE5; dette.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.1.3</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">En advokat m&#xE5; ikke organisere sin virksomhet p&#xE5; en m&#xE5;te som medf&#xF8;rer at advokaten ikke fritt og uavhengig kan r&#xE5;dgi og bist&#xE5; sine klienter eller slik at egen uavhengighet p&#xE5; annen m&#xE5;te blir svekket.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">2.3</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Fortrolighet</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">2.3.1</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Det er av sentral betydning for advokatens virke at klienter og andre kan gi advokaten opplysninger som advokaten er forpliktet til ikke &#xE5; meddele videre. Advokatens plikt til &#xE5; behandle opplysningene fortrolig er en n&#xF8;dvendig forutsetning for tillit og er derfor en grunnleggende og overordnet rett og plikt for advokaten.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Advokatens plikt til &#xE5; bevare taushet om opplysninger han eller hun mottar, fremmer rettspleien s&#xE5; vel som klientens interesser og har derfor krav p&#xE5; en s&#xE6;rlig beskyttelse fra statens side.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">2.3.2</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">En advokat skal overholde den taushetsplikt som advokaten er p&#xE5;lagt gjennom lovgivningen.</article>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-2">Opplysninger advokaten blir kjent med i sitt virke som advokat, m&#xE5; behandles fortrolig ogs&#xE5; n&#xE5;r opplysningene ikke omfattes av den lovbestemte taushetsplikten. Plikten til fortrolighet er ikke tidsbegrenset.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">2.3.3</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">Advokaten skal kreve at advokatfullmektiger, personale og enhver person som engasjeres i forbindelse med advokatvirksomheten, overholder den samme taushets- og fortrolighetsplikt.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">2.4</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Advokatens reklame og forhold til media</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">2.4.1</span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">En advokats reklame skal i form og innhold v&#xE6;re saklig og korrekt og f&#xF8;lgelig ikke inneholde noe som er uriktig, misvisende eller villedende.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-2">Det er tillatt &#xE5; fremheve ett eller flere fagfelt innenfor advokatvirksomheten under forutsetning av at advokaten har s&#xE6;rskilt innsikt og erfaring innen vedkommende felt.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-3">Advokaten b&#xF8;r medvirke til &#xE5; fremme objektiv informasjon om sitt yrke p&#xE5; en slik m&#xE5;te at dette kommer advokatprofesjonen og det rettss&#xF8;kende publikum til gode.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">2.4.2</span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">En advokat plikter ved enhver omtale av rettssaker &#xE5; ta tilb&#xF8;rlig hensyn til partenes interesser og domstolens verdighet, herunder hindre faren for p&#xE5;virkning av dommere, meddommere og vitner. Advokaten skal vise s&#xE6;rskilt tilbakeholdenhet n&#xE5;r det gjelder medieomtale av forest&#xE5;ende eller verserende rettssaker der advokaten selv er eller har v&#xE6;rt engasjert.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-2">I ethvert tilfelle der en advokat uttaler seg i en sak der vedkommende har eller har hatt oppdrag, m&#xE5; det gj&#xF8;res uttrykkelig oppmerksom p&#xE5; dette.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">3.1</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Aksept, gjennomf&#xF8;ring og avslutning av oppdrag</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">3.1.1</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">En advokat m&#xE5; ikke p&#xE5;ta seg oppdrag uten etter anmodning direkte fra klienten, fra en annen advokat p&#xE5; en klients vegne eller fra et kompetent organ.</article>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-2">P&#xE5;tar en advokat seg et oppdrag i tilknytning til en &#xF8;konomisk transaksjon skal advokaten unders&#xF8;ke identiteten til klienten eller medhjelper som advokaten p&#xE5;tar seg oppdrag for.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">3.1.2</span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">En advokat skal gi r&#xE5;d til klienten og ivareta klientens interesser raskt, samvittighetsfullt og p&#xE5;passelig. Advokaten er personlig ansvarlig for &#xE5; utf&#xF8;re de oppgaver han eller hun p&#xE5;tar seg. Advokaten skal holde klienten underrettet om sakens gang.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">3.1.3</span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">En advokat skal s&#xF8;ke &#xE5; oppn&#xE5; minnelige ordninger i den utstrekning klientens interesser tilsier det.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">3.1.4</span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">En advokat skal ikke p&#xE5;ta seg et oppdrag n&#xE5;r advokaten vet eller b&#xF8;r vite at han eller hun mangler den n&#xF8;dvendige kompetanse. Dette gjelder likevel ikke hvis advokaten innen rimelig tid s&#xF8;rger for &#xE5; skaffe seg den kunnskap eller innhente den kompetanse som er n&#xF8;dvendig for en faglig forsvarlig utf&#xF8;relse av oppdraget.</article>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-2">En advokat b&#xF8;r ikke p&#xE5;ta seg nye saker dersom &#xF8;vrig arbeidsbelastning gj&#xF8;r at sakene ikke kan bli behandlet med rimelig hurtighet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">3.1.5</span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Hvis omkostningene i forbindelse med et oppdrag m&#xE5; antas &#xE5; bli uforholdsmessig h&#xF8;ye i forhold til klientens &#xF8;konomiske stilling eller de interesser saksforholdet gjelder, skal advokaten i tide gj&#xF8;re klienten oppmerksom p&#xE5; dette. F&#xF8;r en advokat engasjerer en annen advokat, sakkyndig eller andre i anledning av et oppdrag b&#xF8;r klientens samtykke innhentes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">3.1.6</span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">En advokat som har p&#xE5;tatt seg et oppdrag, plikter &#xE5; fullf&#xF8;re det hvis klienten &#xF8;nsker dette, med mindre det viser seg:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-1-ledd-1">at advokaten har f&#xE5;tt feilaktige eller ufullstendige opplysninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-2-ledd-1">at klienten ikke vil f&#xF8;lge advokatens r&#xE5;d i saken</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-3-ledd-1">at klienten ikke p&#xE5; anmodning betaler forskudd eller stiller sikkerhet for sal&#xE6;r og omkostninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-4-ledd-1">at klienten ikke p&#xE5; anmodning betaler a konto-regning for utf&#xF8;rt arbeid og/eller p&#xE5;l&#xF8;pte omkostninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-5-ledd-1">at klienten for&#xE5;rsaker eller medvirker til offentliggj&#xF8;ring i strid med advokatens anmodning om &#xE5; avst&#xE5; fra slik offentliggj&#xF8;ring, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-6-ledd-1">at det inntreffer slike omstendigheter at det ikke med rimelighet kan forlanges at advokaten fortsetter oppdraget.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-2">F&#xF8;r advokaten frasier seg et oppdrag, plikter han eller hun &#xE5; utf&#xF8;re det som ikke kan utst&#xE5; uten at klienten utsettes for rettstap.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">3.1.7</span>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-1">En advokat har rett til &#xE5; nekte &#xE5; utlevere dokumenter som advokaten har f&#xE5;tt i sin besittelse i forbindelse med et oppdrag, s&#xE5; lenge klienten ikke har dekket advokatens utest&#xE5;ende krav for utlegg og sal&#xE6;r i vedkommende sak. Det gjelder likevel ikke n&#xE5;r og s&#xE5; langt som tilbakeholdelsen vil medf&#xF8;re rettstap. Er kravet omtvistet kan Advokatnemndas leder eller den leder oppnevner, bestemme hvor stor del av kravet som skal dekkes, og at resten kan deponeres eller sikres p&#xE5; de betingelser vedkommende fastsetter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">3.1.8</span>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-1">En advokat skal frasi seg et oppdrag hvis advokaten f&#xE5;r mistanke om at det omfatter en transaksjon som vil medf&#xF8;re hvitvasking av penger og klienten ikke er villig til &#xE5; avst&#xE5; fra &#xE5; gjennomf&#xF8;re transaksjonen.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.2.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">3.2.5</span>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-1">(Betydningen av klientens samtykke)</article>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-2">Dersom en advokat ellers er avsk&#xE5;ret fra &#xE5; foreta handlinger eller aktiviteter for en eller flere klienter i henhold til dette punkt 3.2, skal dette bare gjelde i den utstrekning klienten eller klientene ikke har samtykket i at handlingen eller aktiviteten kan foretas.</article>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-3">Selv om klientene gir samtykke, er advokaten likevel avsk&#xE5;ret fra &#xE5; handle dersom advokatens plikt til lojalitet eller fortrolighet overfor en klient eller advokatens plikt til uavhengighet derved blir brutt.</article>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-4">Et samtykke fra klienten er bare gyldig dersom det er gitt p&#xE5; grunnlag av en henvendelse fra advokaten som gir klienten fullstendig og oppriktig opplysning om hva interessekonfliktproblemet best&#xE5;r i.</article>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-5">En advokat som med klientenes uttrykkelige samtykke opptrer som mekler eller voldgiftsdommer mellom to eller flere klienter med motstridende interesser, skal ikke anses for &#xE5; overtre reglene i punkt 3.2. Dersom meklingen ikke f&#xF8;rer til en l&#xF8;sning av tvisten, kan advokaten ved tvistens videre behandling ikke representere noen av partene.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.2.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">3.2.6</span>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-1">(Reglenes anvendelse p&#xE5; fellesskap)</article>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-2">Driver en advokat virksomhet i selskap, kontorfellesskap eller lignende fellesskap, gjelder reglene i 3.2.1&#x2013;3.2.5 om interessekonflikter for fellesskapet og alle dets deltakere.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.3.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">3.3.2</span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">En advokat m&#xE5; ikke inng&#xE5; avtale med klienter eller andre om at advokaten skal motta sal&#xE6;r beregnet som prosent eller andel av sakens resultat eller gjenstand, enten dette gjelder et pengebel&#xF8;p eller annen form for vederlag.</article>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-2">Unntak fra denne regel kan bare finne sted i de tilfeller der lovgivningen eller offentlige forskrifter hjemler slik adgang.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.3.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">3.3.3</span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">En advokat m&#xE5; ikke inng&#xE5; avtale med klienter eller andre om at advokaten skal motta sal&#xE6;r i form av aksjer eller andre eierandeler i selskap hvor aksjenes eller andelenes verdi vil bli p&#xE5;virket av resultatet i saken. Heller ikke i andre tilfeller m&#xE5; det inng&#xE5;s avtale om en slik oppgj&#xF8;rsform hvis dette vil kunne p&#xE5;virke advokatens frie og uavhengige stilling under utf&#xF8;relsen av oppdraget.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">3.6</span>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-1">Ansvarsforsikring for advokaten</article>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-2">Advokaten skal til enhver tid v&#xE6;re ansvarsforsikret mot erstatningskrav som retter seg mot hans eller hennes yrkesut&#xF8;velse under hensyn til virksomhetens art og omfang.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">4.1</span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">Opptreden overfor retten</article>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-2">En advokat skal opptre korrekt i henhold til prosesslovgivningen. Advokaten skal vise retten respekt og h&#xF8;flighet, men samtidig forsvare sin klients interesser &#xE6;rlig, uten frykt og uten hensyn til egne interesser eller konsekvenser for seg eller andre. Advokaten har b&#xE5;de rett og plikt til &#xE5; ut&#xF8;ve kritikk av retten i en s&#xF8;mmelig form.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">4.3</span>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-1">Aktiv innsats</article>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-2">En advokat plikter &#xE5; sette seg ordentlig inn i saken og drive denne med den omsorg og det tempo som god prosesskikk tilsier. Foresp&#xF8;rsler, anmodninger og p&#xE5;legg fra retten skal besvares uten un&#xF8;dig opphold.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">4.4</span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">Forsvarlig oppdragsmengde</article>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-2">En advokat b&#xF8;r p&#xE5;se at oppdragsmengden ikke utvikler seg slik at det hindrer advokaten i &#xE5; oppfylle et rimelig krav til tempo under saksforberedelse, eller til &#xE5; kunne ta berammelse av rettsm&#xF8;ter i l&#xF8;pende saker.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">4.5</span>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-1">Forlikstilbud</article>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-2">En advokat m&#xE5; i en prosess ikke uten motpartens samtykke p&#xE5;berope seg forlikstilbud som er fremsatt av motparten eller dennes advokat, eller nevne at disse har sagt seg villig til &#xE5; forlike saken. Dette gjelder enten motparten eller dennes advokat har tatt slikt forbehold eller ikke.</article>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-3">En advokat har alltid adgang til &#xE5; p&#xE5;berope seg forlikstilbud som advokaten selv har fremsatt, hvis det ikke er sluttet avtale om noe annet. Forutsetningen er likevel at egne forlikstilbud fremsettes i en slik form at eventuelle forlikstilbud fra motparten eller dennes advokat ikke r&#xF8;pes.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-32">
          <span class="data-marginOriginalId">4.6</span>
          <article class="legalP" id="kapittel-1-punkt-32-ledd-1">Forhold til vitner og sakkyndige mv.</article>
          <article class="legalP" id="kapittel-1-punkt-32-ledd-2">En advokat har adgang til &#xE5; henvende seg til enhver som kan tenkes &#xE5; ha opplysninger &#xE5; gi av betydning for en sak, uansett om vedkommende allerede er oppgitt av motparten som vitne. Gjelder det vitner som har s&#xE6;rlig tilknytning til motparten, b&#xF8;r henvendelse ikke skje uten at motpartens advokat er varslet p&#xE5; forh&#xE5;nd.</article>
          <article class="legalP" id="kapittel-1-punkt-32-ledd-3">I sivil tvist b&#xF8;r henvendelse til oppnevnt sakkyndig skje gjennom retten. Direkte henvendelse kan likevel skje hvis det etter forholdene er ubetenkelig og en henvendelse gjennom retten byr p&#xE5; vanskeligheter. Retten og motparten m&#xE5; i s&#xE5; fall samtidig underrettes om henvendelsen og m&#xE5; ogs&#xE5; meddeles svaret.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-33">
          <span class="data-marginOriginalId">4.7</span>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-1">Saker hvor advokaten kan bli f&#xF8;rt som vitne</article>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-2">En advokat b&#xF8;r vise varsomhet med &#xE5; motta verv som prosessfullmektig i en sak hvor det p&#xE5; forh&#xE5;nd m&#xE5; anses sannsynlig at advokaten vil kunne bli f&#xF8;rt som vitne i saken.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 4.8 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-34">
          <span class="data-marginOriginalId">4.8</span>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-1">Voldgiftsrett og andre konfliktl&#xF8;sende organer</article>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-2">Reglene om advokatenes forhold til domstolene i 4.1 til 4.6 gjelder tilsvarende s&#xE5; langt de passer i sak for voldgiftsrett og andre konfliktl&#xF8;sende organer.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-35">
          <span class="data-marginOriginalId">5.3</span>
          <article class="legalP" id="kapittel-1-punkt-35-ledd-1">Henvendelser til motpart</article>
          <article class="legalP" id="kapittel-1-punkt-35-ledd-2">En advokat skal ikke henvende seg direkte til motparten n&#xE5;r denne er representert ved advokat i den sak henvendelsen gjelder, uten at sterke grunner taler for det og det ikke har v&#xE6;rt mulig &#xE5; f&#xE5; kontakt med advokaten. Motpartens advokat skal snarest orienteres om henvendelsen og grunnen til den.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-36">
          <span class="data-marginOriginalId">5.4</span>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-1">Tvist mellom advokater</article>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-2">Hvis en advokat finner at en kollega har handlet i strid med regler for god advokatskikk, skal advokaten gj&#xF8;re kollegaen oppmerksom p&#xE5; dette. Kritikk av kollegers arbeid m&#xE5; v&#xE6;re saklig og korrekt. Tvister mellom advokater av yrkesmessig karakter b&#xF8;r s&#xF8;kes l&#xF8;st i minnelighet. Rettssak om forhold som nevnt ovenfor mot utenlandsk kollega b&#xF8;r ikke innledes f&#xF8;r de respektive advokatorganisasjonene er blitt orientert og har hatt mulighet for &#xE5; bidra til en l&#xF8;sning av tvisten.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.5 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-37">
          <span class="data-marginOriginalId">5.5</span>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-1">Utilb&#xF8;rlig p&#xE5;virkning</article>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-2">En advokat m&#xE5; ikke reise sp&#xF8;rsm&#xE5;l om ansvar for en kollega, for derved &#xE5; s&#xF8;ke &#xE5; p&#xE5;virke kollegaens forsvarlige ivaretakelse av klientens interesser.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-38">
          <span class="data-marginOriginalId">5.6</span>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-1">Oppl&#xE6;ring</article>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-2">For &#xE5; opprettholde og styrke advokatprofesjonens faglige og etiske standard plikter en advokat &#xE5; s&#xF8;rge for at advokatens ansatte f&#xE5;r n&#xF8;dvendig oppl&#xE6;ring og utviklingsmuligheter.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.7 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-39">
          <span class="data-marginOriginalId">5.7</span>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-1">Advokatfullmektig</article>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-2">Mellom advokat og advokatfullmektig skal det v&#xE6;re et reelt ansettelsesforhold. Advokatfullmektigen skal arbeide p&#xE5; prinsipalens kontor. Det skal foreligge et skriftlig kontraktsforhold hvor advokatfullmektigen blant annet sikres en fast rimelig avl&#xF8;nning. Prinsipalen m&#xE5; f&#xF8;re tilsyn med advokatfullmektigens virksomhet, og s&#xF8;rge for at vedkommende f&#xE5;r forsvarlig veiledning i sitt arbeid.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 5.9 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-40">
          <span class="data-marginOriginalId">5.9</span>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-1">Ansvar for honorar til utenlandsk advokat</article>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-2">N&#xE5;r en advokat selv engasjerer en utenlandsk advokat til en bestemt sak eller s&#xF8;ker dennes r&#xE5;d, blir advokaten personlig forpliktet, selv om klienten er insolvent, til &#xE5; betale den utenlandske advokats honorar og utlegg. Advokatene kan imidlertid ved engasjementets begynnelse avtale s&#xE6;rordninger i slike saker. Dessuten kan den advokat som har engasjert en annen, til enhver tid begrense sitt personlige ansvar til st&#xF8;rrelsen av det honorar og utlegg som er p&#xE5;l&#xF8;pt frem til det tidspunkt advokaten meddeler den andre advokat at han eller hun ikke lenger p&#xE5;tar seg ansvar. Et slikt ansvar gjelder ikke i de tilfeller advokaten begrenser seg til &#xE5; anbefale en annen advokat eller til &#xE5; introdusere advokaten for klienten.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-09-26-1959/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
