<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-02-925</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-02-925</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for kriminalitetsforebygging</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-08-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-02-22-183</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;184b</li>
            <li>lov/2001-05-18-21/&#xA7;1</li>
            <li>lov/1967-02-10/&#xA7;13g</li>
            <li>forskrift/2025-05-15-803</li>
            <li>forskrift/2025-05-15-804</li>
            <li>forskrift/2024-05-24-825</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-04 13:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0552</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 2. juni 2025 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 184b tredje ledd, jf. delegeringsvedtak 15. mai 2025 nr. 803, lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 1 andre ledd, jf. delegeringsvedtak 24. mai 2024 nr. 825 og lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13g, jf. delegeringsvedtak 15. mai 2025 nr. 804.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-02-925</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7B-1. Kriminalomsorgens ansvar</li><li>&#xA7; 7B-2. Kriminalomsorgens unders&#xF8;kelse av egnethet</li><li>&#xA7; 7B-3. Informasjon og samtykke</li><li>&#xA7; 7B-4. Informasjon til p&#xE5;talemyndigheten etter unders&#xF8;kelse</li><li>&#xA7; 7B-5. Krav til siktede</li><li>&#xA7; 7B-6. Kontroll med overholdelse av vilk&#xE5;rene for oppholdsp&#xE5;budet</li><li>&#xA7; 7B-7. Fremstillinger</li><li>&#xA7; 7B-8. Meldeplikt ved brudd p&#xE5; vilk&#xE5;r mv.</li><li>&#xA7; 7B-9. Behandling av personopplysninger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-02-925" id="dokument">
      <h1>Forskrift om endring i forskrift om straffegjennomf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-02-925/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 22. februar 2002 nr. 183 om straffegjennomf&#xF8;ring gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 7B skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 7B. Gjennomf&#xF8;ring av varetekt med elektronisk kontroll</span>
        <article class="futureLegalArticle" data-name="&#xA7;7B-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-1</span>. <span class="legalArticleTitle">Kriminalomsorgens ansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom p&#xE5;talemyndigheten ber om det, skal kriminalomsorgen unders&#xF8;ke om varetekt med elektronisk kontroll etter straffeprosessloven &#xA7; 184b er en egnet gjennomf&#xF8;ringsform. Kriminalomsorgen gjennomf&#xF8;rer varetektsformen og kontrollerer at siktede overholder vilk&#xE5;rene for gjennomf&#xF8;ringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-2</span>. <span class="legalArticleTitle">Kriminalomsorgens unders&#xF8;kelse av egnethet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kriminalomsorgen unders&#xF8;ker om siktede er egnet for gjennomf&#xF8;ring av varetekt som oppholdsp&#xE5;bud med elektronisk kontroll, om siktede har egnet oppholdssted og om forholdene for &#xF8;vrig ligger til rette for slik gjennomf&#xF8;ring. Unders&#xF8;kelsene skal foretas s&#xE5; snart som mulig etter at p&#xE5;talemyndigheten har bedt om slik unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Omfanget av unders&#xF8;kelsene tilpasses den tiden kriminalomsorgen har til r&#xE5;dighet, samt eventuelle sikkerhetsmessige forhold eller andre s&#xE6;rlige forhold hos siktede.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Straffegjennomf&#xF8;ringsloven &#xA7; 7a f&#xF8;rste ledd og annet ledd bokstav b om kriminalomsorgens rett til &#xE5; innhente opplysninger fra ansatte i barnevernet og sosialtjenesten gjelder tilsvarende ved kriminalomsorgens unders&#xF8;kelse etter denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-3</span>. <span class="legalArticleTitle">Informasjon og samtykke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom p&#xE5;talemyndigheten ber om det, skal kriminalomsorgen informere siktede og siktedes husstandsmedlemmer om hva det vil inneb&#xE6;re for dem at siktede gjennomf&#xF8;rer varetekt som oppholdsp&#xE5;bud med elektronisk kontroll, og innhente samtykke etter straffeprosessloven &#xA7; 184b annet ledd. &#xA7; 7-9 gis tilsvarende anvendelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Siktede skal informeres om konsekvensene av brudd p&#xE5; vilk&#xE5;rene for gjennomf&#xF8;ringen. Siktede og siktedes husstandsmedlemmer skal samtykke til at kriminalomsorgen, eller andre som kriminalomsorgen bemyndiger, kan foreta varslede og uanmeldte kontrollbes&#xF8;k i varetektsperioden. Siktede skal ogs&#xE5; samtykke til at kriminalomsorgen kan p&#xE5;legge siktede &#xE5; avgi ruspr&#xF8;ve, jf. &#xA7; 7B-5 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Informasjon til siktedes husstandsmedlemmer gis, og samtykke innhentes, uten siktede til stede.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Dersom siktede eller noen av siktedes husstandsmedlemmer er mindre&#xE5;rige, gjelder reglene i f&#xF8;rste til tredje ledd tilsvarende for den mindre&#xE5;riges verger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Samtykke etter straffeprosessloven &#xA7; 184b annet ledd skal v&#xE6;re skriftlig. Samtykket kan n&#xE5;r som helst trekkes tilbake.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-4</span>. <span class="legalArticleTitle">Informasjon til p&#xE5;talemyndigheten etter unders&#xF8;kelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Uten hinder av taushetsplikten skal kriminalomsorgen, uten ugrunnet opphold, orientere p&#xE5;talemyndigheten om resultatet av de foretatte unders&#xF8;kelsene etter &#xA7; 7B-2 og innhentede samtykker etter &#xA7; 7B-3. Orienteringen skal v&#xE6;re skriftlig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-5</span>. <span class="legalArticleTitle">Krav til siktede</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Siktede plikter &#xE5; yte den bistand og &#xE5; f&#xF8;lge de instruksjoner som gis av p&#xE5;talemyndigheten eller kriminalomsorgen, og som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re kontroll etter &#xA7; 7B-6. Siktede m&#xE5; blant annet vedlikeholde kontrollutstyret, herunder s&#xF8;rge for at enheten er ladet og har dekning. I tillegg m&#xE5; siktede v&#xE6;re tilgjengelig for kriminalomsorgen p&#xE5; telefon. Brudd p&#xE5; medvirkningsplikten behandles etter &#xA7; 7B-8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Siktede skal v&#xE6;re rusfri i hele varetektsperioden. Kontroll for &#xE5; avdekke bruk av rusmidler kan gjennomf&#xF8;res etter straffegjennomf&#xF8;ringsloven &#xA7; 29 f&#xF8;rste ledd, jf. &#xA7; 52.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-6</span>. <span class="legalArticleTitle">Kontroll med overholdelse av vilk&#xE5;rene for oppholdsp&#xE5;budet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Kriminalomsorgen skal kontrollere at de fastsatte vilk&#xE5;rene for oppholdsp&#xE5;budet overholdes. Kontrollen skal tilpasses risikoen den enkelte siktede vil utgj&#xF8;re, og ikke v&#xE6;re strengere eller mer omfattende enn det som er n&#xF8;dvendig for &#xE5; ivareta form&#xE5;let med kontrollen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Den siktede skal kontrolleres med teknologi som viser at siktede oppholder seg p&#xE5; et p&#xE5; forh&#xE5;nd bestemt sted (omr&#xE5;delokalisering). Dersom alarmen utl&#xF8;ses eller kriminalomsorgen ikke oppn&#xE5;r kontakt med siktede, skal kontinuerlig sporing av siktedes geografiske posisjon (aktiv sporing) aktiveres umiddelbart. Aktiv sporing skal ogs&#xE5; benyttes dersom siktede skal bevege seg utenfor det p&#xE5; forh&#xE5;nd bestemte stedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Kriminalomsorgen kan foreta varslede og uanmeldte kontrollbes&#xF8;k der siktede skal oppholde seg. Dersom det anses hensiktsmessig, kan kontrollbes&#xF8;k gjennomf&#xF8;res ved videosamtale, med eller uten posisjonering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For &#xE5; kontrollere at vilk&#xE5;rene for oppholdsp&#xE5;budet overholdes, kan kriminalomsorgen, n&#xE5;r det anses n&#xF8;dvendig, i tillegg beslutte bruk av biometri, herunder fingeravtrykk og ansiktsgjenkjenning, for &#xE5; verifisere siktedes identitet n&#xE5;r form&#xE5;let ikke kan oppn&#xE5;s p&#xE5; en mindre inngripende m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">F&#xF8;r kontroll ved bruk av teknologi tas i bruk, skal kriminalomsorgen informere siktede om at slik teknologi tas i bruk og hvilke personopplysninger som vil bli behandlet som f&#xF8;lge av bruken. Ved umiddelbar aktivering av aktiv sporing etter annet ledd annet punktum, gis slik informasjon s&#xE5; snart som mulig etter at slik kontroll er igangsatt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-7</span>. <span class="legalArticleTitle">Fremstillinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Fremstillinger kan gjennomf&#xF8;res i f&#xF8;lge med politiet eller den som politiet bemyndiger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-8</span>. <span class="legalArticleTitle">Meldeplikt ved brudd p&#xE5; vilk&#xE5;r mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Dersom siktede bryter vilk&#xE5;rene for gjennomf&#xF8;ringen, skal kriminalomsorgens straks melde dette til p&#xE5;talemyndigheten. Det samme gjelder dersom kriminalomsorgen mottar informasjon om at et avgitt samtykke er trukket, at siktede beg&#xE5;r nye straffbare forhold eller dersom kriminalomsorgen blir kjent med andre omstendigheter som tilsier at oppholdsp&#xE5;bud med elektronisk kontroll ikke lenger anses egnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Som vilk&#xE5;rsbrudd etter f&#xF8;rste ledd f&#xF8;rste punktum regnes ogs&#xE5; brudd p&#xE5; rusforbudet og siktedes medvirkningsplikt etter &#xA7; 7B-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Kriminalomsorgen kan dele de opplysningene som er n&#xF8;dvendige for p&#xE5;talemyndighetens behandling av bruddsaken.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7B-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7B-9</span>. <span class="legalArticleTitle">Behandling av personopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Kriminalomsorgen kan behandle personopplysninger som er innhentet i tr&#xE5;d med bestemmelsene i dette kapittelet. Opplysningene kan kun behandles av den som har tjenstlig behov for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Personopplysninger registrert etter f&#xF8;rste ledd, herunder eventuell overskuddsinformasjon, skal slettes s&#xE5; snart som mulig og senest ett &#xE5;r etter at kontrollen er avsluttet, med mindre de skal arkiveres etter arkivlova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">For &#xF8;vrig gjelder forskrift om behandling av personopplysninger i kriminalomsorgen s&#xE5; langt det passer.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-02-925/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. august 2025.</article>
      </section>
    </main>
  </body>
</html>
