<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-27-1360</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-27-1360</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Klimaavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-23-1851</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-12-17-99/&#xA7;3</li>
            <li>lov/2004-12-17-99/&#xA7;3a</li>
            <li>lov/2004-12-17-99/&#xA7;9</li>
            <li>lov/2004-12-17-99/&#xA7;10</li>
            <li>lov/2004-12-17-99/&#xA7;11</li>
            <li>lov/2004-12-17-99/&#xA7;15</li>
            <li>forskrift/2012-05-25-459</li>
            <li>forskrift/2023-12-15-2047</li>
            <li>forskrift/2025-06-20-1132</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-30 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0890</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i klimakvoteforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 27. juni 2025 med hjemmel i lov 17. desember 2004 nr. 99 om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteloven) &#xA7; 3, &#xA7; 3a, &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 15 annet ledd, jf. delegeringsvedtak 25. mai 2012 nr. 459, delegeringsvedtak 15. desember 2023 nr. 2047 og delegeringsvedtak 20. juni 2025 nr. 1132. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX kap. III nr. 21all (forordning (EU) 2024/873) og nr. 21alx (forordning (EU) 2023/2441).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-27-1360</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4c. (luftfart. Gjennomf&#xF8;ring av forordninger om unntak)</li><li>&#xA7; 4-1. (forordninger og beslutninger om tildeling av vederlagsfrie kvoter for perioden 2021&#x2013;2030)</li><li>&#xA7; 4-3. (s&#xF8;knad om vederlagsfrie kvoter for eksisterende anlegg)</li><li>&#xA7; 4-7b. (vilk&#xE5;r for &#xE5; f&#xE5; full tildeling av vederlagsfrie kvoter)</li><li>&#xA7; 4-10. (fastsettelse av gjennomsnittlige tildelingsdata og justering av tildeling)</li><li>&#xA7; 4-11. (utdeling av vederlagsfrie kvoter ved nedleggelse)</li><li>&#xA7; 7-1. (gjennomf&#xF8;ring av registerforordningen)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-27-1360" id="dokument">
      <h1>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-27-1360/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 23. desember 2004 nr. 1851 om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>delinstallasjoner:</i> metoder for beregning av tildeling som definert i tildelingsforordningen artikkel 2 nr. 2, nr. 3, nr. 5, nr. 6 og nr. 10, jf. &#xA7; 4-1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4c" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4c</span>. <span class="legalArticleTitle">(luftfart. Gjennomf&#xF8;ring av forordninger om unntak)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;lgende forordninger inntatt i E&#xD8;S-avtalen vedlegg XX kap. III gjelder som forskrift:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">forordning (EU) nr. 421/2014 om endring av direktiv 2003/87/EF om opprettelse av en ordning for handel med utslippskvoter for klimagasser, i lys av implementeringen av en internasjonal avtale om et globalt markedsbasert virkemiddel for &#xE5; redusere klimagassutslipp fra internasjonal luftfart, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21al</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">forordning (EU) 2017/2392 om endring av direktiv 2003/87/EF for &#xE5; forlenge de n&#xE5;gjeldende innskrenkningene i omfanget av kvotesystemet for luftfartsaktiviteter og for &#xE5; forberede implementeringen av et globalt markedsbasert virkemiddel fra 2021, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21al</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">forordning (EU) 2021/1416 om endring av direktiv 2003/87/EF for &#xE5; ekskludere innkommende flygninger fra Storbritannia fra EUs kvotesystem, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21al.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forordningene gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Forordning (EU) 2023/2297 om n&#xE6;rliggende containeromlastningshavner, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alr, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1A-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forordning (EU) 2023/2599 om administrasjon av skipsoperat&#xF8;rer, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21als, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forordning (EU) 2023/2917 om verifikasjonsaktiviteter, akkreditering av verifikat&#xF8;rer og godkjenning av overv&#xE5;kingsplaner av administrerende myndigheter, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21awa, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">(forordninger og beslutninger om tildeling av vederlagsfrie kvoter for perioden 2021&#x2013;2030)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;lgende forordninger og beslutninger inntatt i E&#xD8;S-avtalen vedlegg XX kap. III gjelder som forskrift:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">forordning (EU) 2019/331 om tildeling av vederlagsfrie kvoter for perioden 2021&#x2013;2030 (tildelingsforordningen), jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21all, med endringene som f&#xF8;lger av forordning (EU) 2024/873</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">beslutning (EU) 2019/708 om sektorer utsatt for karbonlekkasje for perioden 2021&#x2013;2030, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alm</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">forordning (EU) 2019/1842 om justering av tildeling av vederlagsfrie kvoter for perioden 2021&#x2013;2030, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21apl</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">forordning (EU) 2021/447 om reviderte utslippsstandarder for perioden 2021&#x2013;2025, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alo</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">beslutning (EU) 2021/927 om fastsettelsen av en felleseuropeisk korreksjonsfaktor om justering av vederlagsfri tildeling av klimakvoter for perioden 2021&#x2013;2025, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alp</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">forordning (EU) 2023/2441 om innhold i og format av kliman&#xF8;ytralitetsplaner, jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alx.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Forordningene og beslutningene gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Regler for tildeling av vederlagsfrie kvoter f&#xF8;lger av rettsaktene som er gjennomf&#xF8;rt i &#xA7; 4-1 og av &#xA7; 4-7, &#xA7; 4-7a og &#xA7; 4-7b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tildeling til nye anlegg er i tillegg betinget av at det er tilgjengelig kvoter i den felleseuropeiske kvotereserven, jf. tildelingsforordningen artikkel 18 nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">(s&#xF8;knad om vederlagsfrie kvoter for eksisterende anlegg)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Anleggsoperat&#xF8;rer for eksisterende anlegg kan innen 30. mai 2024 s&#xF8;ke om tildeling av vederlagsfrie kvoter for perioden 2026&#x2013;2030, jf. tildelingsforordningen artikkel 4 nr. 1. S&#xF8;knaden skal v&#xE6;re i tr&#xE5;d med kravene i tildelingsforordningen artikkel 4 nr. 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Anleggsoperat&#xF8;r skal benytte s&#xF8;knadsskjemaer og &#xF8;vrige skjemaer som anvist av klimakvotemyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Anleggsoperat&#xF8;r for nye anlegg kan s&#xF8;ke om tildeling av vederlagsfrie kvoter i tr&#xE5;d med reglene i tildelingsforordningen artikkel 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Klimakvotemyndigheten godkjenner metodeplan i henhold til tildelingsforordningen artikkel 8 nr. 4 og vedtar grunnlaget for tildeling av vederlagsfrie kvoter til eksisterende anlegg, herunder det historiske aktivitetsniv&#xE5;et innenfor hver delinstallasjon i henhold til tildelingsforordningen artikkel 15 nr. 2. Vedtaket kan endres dersom EFTAs overv&#xE5;kingsorgan ikke godkjenner grunnlaget for tildeling, jf. tildelingsforordningen artikkel 14 nr. 3 og nr. 4.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Klimakvotemyndigheten vedtar endelig tildeling av vederlagsfrie kvoter til eksisterende anlegg i medhold av tildelingsforordningen artikkel 16 nr. 1 p&#xE5; grunnlag av vedtak i f&#xF8;rste ledd og beregningsmetodene som f&#xF8;lger av bestemmelsene i dette kapitlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Klimakvotemyndigheten vedtar tildeling av vederlagsfrie kvoter til nye anlegg i henhold til tildelingsforordningen artikkel 18, jf. artikkel 17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved tildeling av vederlagsfrie kvoter under delinstallasjoner med prosesser som ikke tilh&#xF8;rer sektorer som er utsatt for karbonlekkasje skal den &#xE5;rlige tildelingen reduseres med en faktor p&#xE5; 0,3 i perioden 2021&#x2013;2025, deretter reduseres line&#xE6;rt fra 0,3 i 2026 til 0 i 2030, jf. tildelingsforordningen artikkel 16 nr. 3, jf. vedlegg V. Ved tildeling av vederlagsfrie kvoter under delinstallasjon fjernvarme skal den &#xE5;rlige tildelingen reduseres med en faktor p&#xE5; 0,3 i hele perioden 2021&#x2013;2030, jf. tildelingsforordningen artikkel 16 nr. 3.</article>
        <article class="defaultP" margin-top="true">Teksten f&#xF8;r tabellen i &#xA7; 4-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved tildeling av vederlagsfrie kvoter under delinstallasjoner som produserer varer omfattet av karbongrensejusteringsmekanismen (CBAM) i vedlegg 1, skal tildelingen i henhold til tildelingsforordningen artikkel 16 nr. 4a og artikkel 18 nr. 1 beregnes med f&#xF8;lgende &#xE5;rlige reduksjonsfaktorer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7b</span>. <span class="legalArticleTitle">(vilk&#xE5;r for &#xE5; f&#xE5; full tildeling av vederlagsfrie kvoter)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Tildelingen av vederlagsfrie kvoter til et anlegg skal reduseres med 20 prosent dersom anleggsoperat&#xF8;ren ikke har fulgt opp anbefalinger fra energirevisjonsrapport mv. i andre ledd eller har oppfylt kravene til kliman&#xF8;ytralitetsplan i tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Anleggsoperat&#xF8;rer for anlegg som ikke regnes som sm&#xE5; eller mellomstore bedrifter skal oppfylle kravene til energirevisjon eller gjennomf&#xF8;re et sertifisert energiledelsessystem i henhold til vedlegg 2 og implementere anbefalingene fra revisjonsrapporten eller det sertifiserte energiledelsessystemet. Med sm&#xE5; eller mellomstore bedrifter menes bedrifter som har f&#xE6;rre enn 250 ansatte, og som har en &#xE5;rlig omsetning p&#xE5; mindre enn 50 millioner euro eller en &#xE5;rlig samlet balanse p&#xE5; mindre enn 43 millioner euro. Klimakvotemyndigheten skal ta stilling til om anbefalingene er tilstrekkelig fulgt opp i tr&#xE5;d med tildelingsforordningen artikkel 22a nr. 4. Tildelingen skal likevel ikke reduseres dersom anleggsoperat&#xF8;ren godtgj&#xF8;r for klimakvotemyndigheten at ett av unntakene i tildelingsforordningen artikkel 22a nr. 1 bokstav a til f er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Anleggsoperat&#xF8;rer for anlegg som f&#xE5;r tildeling under tildelingsmetoden utslippsstandard for produkt, jf. tildelingsforordningen artikkel 2 nr. 2 og 10 nr. 2 bokstav a, og som hadde et klimagassutslipp som var h&#xF8;yere enn 80-persentilen av den relevante utslippsstandarden for produkt i 2016 og 2017, skal oppfylle vilk&#xE5;rene i tildelingsforordningen artikkel 22b nr. 1 bokstav a og b. Anleggsoperat&#xF8;rer for slike anlegg skal innen 1. mai 2024 utarbeide en kliman&#xF8;ytralitetsplan i tr&#xE5;d med kravene i fjerde ledd. Anleggsoperat&#xF8;rer plikter likevel ikke &#xE5; utarbeide en kliman&#xF8;ytralitetsplan dersom den aktuelle delinstallasjonen for produkt utgj&#xF8;r 20 prosent eller mindre av anleggets totale tildeling i perioden 2021&#x2013;2025, jf. tildelingsforordningen artikkel 22b nr. 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">En kliman&#xF8;ytralitetsplan etter tredje ledd skal oppfylle kravene til form og innhold i forordning (EU) 2023/2441. Planen skal i henhold til forordning (EU) 2023/2441 artikkel 3, jf. punkt 5 bokstav a i vedlegget til forordningen utarbeides slik at anlegget kan oppn&#xE5; netto nullutslipp innen 2050 og ha som m&#xE5;l &#xE5; oppn&#xE5; negative utslipp etter 2050. Bruk av karbonkreditter fra utslippsreduserende tiltak som er gjennomf&#xF8;rt andre steder kan i henhold til forordning (EU) 2023/2441 artikkel 2 punkt 2 og punkt 3 ikke brukes for &#xE5; oppn&#xE5; m&#xE5;lene og milep&#xE6;lene i kliman&#xF8;ytralitetsplanen. Klimakvotemyndigheten skal innen 30. september 2024 kontrollere at kliman&#xF8;ytralitetsplanen oppfyller disse kravene, jf. tildelingsforordningen artikkel 22b nr. 4.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">(fastsettelse av gjennomsnittlige tildelingsdata og justering av tildeling)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Klimakvotemyndigheten fastsetter for hvert anlegg &#xE5;rlig ett gjennomsnittlig aktivitetsniv&#xE5; for hver enkelt delinstallasjon basert p&#xE5; aktivitetsniv&#xE5;et de to foreg&#xE5;ende &#xE5;rene, og det gjennomsnittlige niv&#xE5;et p&#xE5; parametere som benyttes ved beregning av tildeling i henhold til forordning (EU) 2019/1842 artikkel 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Klimakvotemyndigheten vedtar en justering av tildelingen til et anlegg n&#xE5;r de gjennomsnittlige tildelingsdataene ved anlegget utl&#xF8;ser krav om justering i henhold til forordning (EU) 2019/1842 artikkel 5 og 6.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Anleggsoperat&#xF8;rs vesentlige endringer av metodeplan for overv&#xE5;king av tildelingsdata krever godkjenning av klimakvotemyndigheten etter tildelingsforordningen artikkel 9 nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11</span>. <span class="legalArticleTitle">(utdeling av vederlagsfrie kvoter ved nedleggelse)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dersom et anlegg nedlegges, faller retten til &#xE5; f&#xE5; utdelt vederlagsfrie kvoter bort fra og med dagen etter nedleggelsen. Klimakvotemyndigheten skal i slike tilfeller vedta det antallet vederlagsfrie kvoter som anlegget har krav p&#xE5; &#xE5; f&#xE5; utdelt i henhold til &#xA7; 7-3 det aktuelle &#xE5;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom en justering av tildeling etter &#xA7; 4-10, nedleggelse etter &#xA7; 4-11 eller omgj&#xF8;ring etter &#xA7; 4-12 f&#xF8;rer til at anleggsoperat&#xF8;r har f&#xE5;tt utdelt et st&#xF8;rre antall kvoter enn det vedkommende er berettiget til, skal de overskytende kvotene som allerede er utdelt for den aktuelle perioden tilbakef&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-13 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom anleggsoperat&#xF8;ren ikke leverer tilbake overutdelte kvoter, skal tilsvarende antall kvoter trekkes fra ved senere &#xE5;rs utdeling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom det er uavklart om et anlegg skal ha justering i tildeling etter forordning (EU) 2019/1842, kan klimakvotemyndigheten i henhold til forordning (EU) 2019/1842&#xA0;artikkel 3 nr. 3 bestemme at registermyndigheten ikke skal dele ut kvotene innen fristen i &#xA7; 7-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">(gjennomf&#xF8;ring av registerforordningen)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Forordning (EU) nr. 389/2013 om etableringen av et unionsregister for handelsperioden som begynner 1. januar 2013 og senere handelsperioder, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21ana, gjelder som forskrift, med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Forordningen gjelder med endringene som f&#xF8;lger av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">forordning (EU) 2015/1844</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">forordning (EU) 2018/208</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">forordning (EU) 2019/401</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">forordning (EU) 2019/1123.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Forordning (EU) 2019/1122 om drift av unionsregisteret, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21anb, gjelder som forskrift, med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Forordningen gjelder med endringene som f&#xF8;lger av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1-ledd-1">forordning (EU) 2019/1124</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2-ledd-1">forordning (EU) 2023/1642</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3-ledd-1">forordning (EU) 2023/2904.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Forordningene i f&#xF8;rste og andre ledd omtales samlet som &#xAB;registerforordningen&#xBB;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Registerforordningens bestemmelser om EUs klimakvotesystem for veitrafikk, bygninger og andre sektorer gjelder likevel ikke som forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Forordning (EU) 1123/2013 om fastsettelse av bruksretter for internasjonale kreditter i henhold til direktiv 2003/87/EF, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alh, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Forordning (EU) 550/2011 om fastsettelse av visse begrensninger for bruk av godskrevne internasjonale utslippsenheter fra prosjekter som omfatter industrigasser, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21ale, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Forordningen forbyr fra 1. januar 2013 bruk av kreditter fra prosjekter som reduserer utslipp av HFK23 og prosjekter som reduserer utslipp av N2O fra produksjon av adipinsyre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Forordning (EU) nr. 1031/2010 om auksjonering av klimakvoter under direktiv 2003/87/EF, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21ala, gjelder som forskrift, med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Forordningen gjelder med endringene som f&#xF8;lger av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">forordning (EU) nr. 784/2012</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">forordning (EU) nr. 1042/2012</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">forordning (EU) nr. 1143/2013</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-1-ledd-18-punkt-4-ledd-1">forordning (EU) nr. 176/2014</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-18-punkt-5"><article class="legalP" id="kapittel-1-ledd-18-punkt-5-ledd-1">forordning (EU) 2017/1902</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-18-punkt-6"><article class="legalP" id="kapittel-1-ledd-18-punkt-6-ledd-1">forordning (EU) 2019/7</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-18-punkt-7"><article class="legalP" id="kapittel-1-ledd-18-punkt-7-ledd-1">forordning (EU) 2019/1868.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Forordning (EU) 2019/1603 om ICAO CORSIA for internasjonale flygninger, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21apm, gjelder som forskrift. Forordningen gjelder med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Forordning (EU) 2019/856 om tillegg til direktiv 2003/87/EF om driften av et innovasjonsfond, som inntatt i E&#xD8;S-avtalen vedlegg XX kap. III nr. 21alk, gjelder som forskrift. Forordningen gjelder med endringene som f&#xF8;lger av forordning (EU) 2021/1204 og forordning (EU) 2023/2537, og med tilpasningene som f&#xF8;lger av vedlegg XX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">Teksten f&#xF8;r tabellene i vedlegg 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Varene/produktene under f&#xF8;lgende koder i den kombinerte nomenklatur (CN) er omfattet av karbongrensejusteringsmekanismen (CBAM):</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste avsnitt i vedlegg 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Anleggsoperat&#xF8;rer for anlegg omfattet av kravene i &#xA7; 4-7b andre ledd m&#xE5; gjennomf&#xF8;re en energirevisjon i tr&#xE5;d med kravene i dette vedlegget punkt 1 for &#xE5; oppn&#xE5; tilstrekkelig kunnskap om energibruken i anlegget og identifisere og kvantifisere kostnadseffektive energieffektiviseringstiltak og avlegge en rapport om resultatene.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste avsnitt bokstav d i vedlegg 2 skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">den skal v&#xE6;re forholdsmessig og tilstrekkelig representativ for &#xE5; kunne gi et troverdig bilde av samlet energiytelse og p&#xE5; en p&#xE5;litelig m&#xE5;te kunne identifisere de viktigste mulighetene for forbedringer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Andre avsnitt i punkt 1 i vedlegg 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Energirevisjonen skal gi mulighet for detaljerte og validerte beregninger for de foresl&#xE5;tte tiltakene slik at det kan oppn&#xE5;s n&#xF8;yaktige opplysninger om potensiell/mulig sparing. Dataene som anvendes i energirevisjonen skal kunne oppbevares med tanke p&#xE5; historisk analyse og oppf&#xF8;lging av resultater.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-27-1360/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
