<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i avfallsforskriften kapittel 7</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-18-1129</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-18-1129</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Forurensningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-930</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;31</li>
            <li>lov/1981-03-13-6/&#xA7;32</li>
            <li>lov/1981-03-13-6/&#xA7;33</li>
            <li>lov/1981-03-13-6/&#xA7;49</li>
            <li>lov/1981-03-13-6/&#xA7;52a</li>
            <li>lov/1981-03-13-6/&#xA7;80</li>
            <li>forskrift/1983-07-08-1245</li>
            <li>forskrift/1993-06-11-785</li>
            <li>lov/2024-06-25-69/&#xA7;4</li>
            <li>lov/2024-06-25-69/&#xA7;6</li>
            <li>lov/2024-06-25-69/&#xA7;14</li>
            <li>forskrift/2024-12-20-3500</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-23 10:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0716</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i avfallsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i avfallsforskriften kapittel 7</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 18. juni 2025 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 31, &#xA7; 32, &#xA7; 33, &#xA7; 49, &#xA7; 52a og &#xA7; 80, jf. delegeringsvedtak 8. juli 1983 nr. 1245 og delegeringsvedtak 11. juni 1993 nr. 785, og lov 25. juni 2024 nr. 69 om b&#xE6;rekraftige produkter og verdikjeder (b&#xE6;rekraftige produkter-loven) &#xA7; 4, &#xA7; 6 fjerde ledd og &#xA7; 14 f&#xF8;rste ledd bokstav a, jf. delegeringsvedtak 20. desember 2024 nr. 3500. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX kap. V nr. 32ff (direktiv (EU) 2018/851) og E&#xD8;S-avtalen vedlegg II kap. XVII nr. 9d (direktiv (EU) 2019/904).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-18-1129</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i avfallsforskriften kapittel 7<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-5. Plikt til medlemskap i produsentansvarsselskap</li><li>&#xA7; 7-8. Plikt til kostnadsdekning for separat innsamling og h&#xE5;ndtering av avfall fra emballasje</li><li>&#xA7; 7-9. Plikt til separat innsamling, mottak og behandling av emballasjeavfall</li><li>&#xA7; 7-10. Plikt til materialgjenvinning av emballasjeavfall</li><li>&#xA7; 7-11. Krav til beregning av materialgjenvinningsandel</li><li>&#xA7; 7-12. Plikt til &#xE5; ivareta medlemmenes forpliktelser</li><li>&#xA7; 7-13. Krav om godkjenning og registrering</li><li>&#xA7; 7-14. Non-profit</li><li>&#xA7; 7-15. Plikt til likebehandling</li><li>&#xA7; 7-16. Plikt til &#xE5; rapportere og dokumentere</li><li>&#xA7; 7-17. Plikt til &#xE5; ha finansielle reserver</li><li>&#xA7; 7-18. Plikt til &#xE5; dekke Milj&#xF8;direktoratets kostnader til datasystem</li><li>&#xA7; 7-19. Plikt til &#xE5; informere</li><li>&#xA7; 7-20. Plikt til offentlig tilgjengelig informasjon</li><li>&#xA7; 7-21. P&#xE5;legg om innsamling eller koordinering</li><li>&#xA7; 7-22. Plikt til rapportering ved innsamling utenfor godkjent produsentansvarsselskap</li><li>&#xA7; 7-24. Gebyr for arbeid med godkjenning</li><li>&#xA7; 7-24a. &#xC5;rsgebyr for produsentansvarsselskap</li><li>&#xA7; 7-25. Overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-18-1129" id="dokument">
      <h1>Forskrift om endring i avfallsforskriften kapittel 7</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-18-1129/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall (avfallsforskriften) kapittel 7 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet for avfallsforskriften kapittel 7 skal lyde:</article>
        <article class="defaultP" data-text-size="small">Fastsatt med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 31, &#xA7; 32, &#xA7; 33, &#xA7; 49, &#xA7; 52a, &#xA7; 63, &#xA7; 80 og &#xA7; 81, jf. delegeringsvedtak 8. juli 1983 nr. 1245 og delegeringsvedtak 11. juni 1993 nr. 785, lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4, jf. forskrift 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester og delegeringsvedtak 7. september 1990 nr. 730 og lov 25. juni 2024 nr. 69 om b&#xE6;rekraftige produkter og verdikjeder (b&#xE6;rekraftige produkter-loven) &#xA7; 4, &#xA7; 6 fjerde ledd og &#xA7; 14 f&#xF8;rste ledd bokstav a, jf. delegeringsvedtak 20. desember 2024 nr. 3500.<br/><strong>E&#xD8;S-henvisninger</strong>: E&#xD8;S-avtalen vedlegg II kap. XVII nr. 7 (direktiv 1994/62/EF som endret ved direktiv 2004/12/EF, direktiv 2005/20/EF, direktiv 2013/2/EU, direktiv (EU) 2018/852), E&#xD8;S-avtalen vedlegg II kap. XVII nr. 7e (beslutning (EU) 2019/665), E&#xD8;S-avtalen vedlegg XX kap. V nr. 32ff direktiv (EU) 2018/851) og E&#xD8;S-avtalen vedlegg II kap. XVII nr. 9d (direktiv (EU) 2019/904).</article>
        <article class="defaultP" margin-top="true">Ny overskrift I skal inn f&#xF8;r &#xA7; 7-1 og skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">I. Innledende bestemmelser</span>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Bestemmelsene i dette kapitlet regulerer ubrukt emballasje brakt i omsetning i det norske markedet, samt separat innsamling, ombruk, materialgjenvinning og annen behandling av brukt emballasje og emballasjeavfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>produsentansvarsselskap;</i> en virksomhet som p&#xE5;tar seg &#xE5; oppfylle plikter etter dette kapittelet for en eller flere produsenter, og som er godkjent i henhold til &#xA7; 7-13</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 ny bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>separat innsamling;</i> innsamling av avfall der en avfallsstr&#xF8;m holdes atskilt etter type og art for &#xE5; legge forholdene til rette for en s&#xE6;rskilt behandling.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny overskrift II skal inn etter &#xA7; 7-4 og skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">II. Plikter for produsent</span>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Plikt til medlemskap i produsentansvarsselskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Produsent skal oppfylle sine plikter etter &#xA7;&#xA7; 7-7 til 7-11 ved &#xE5; etablere eller melde seg inn i et godkjent produsentansvarsselskap, jf. &#xA7; 7-13. For inneremballasje til drikkevarer, kan produsent oppfylle sine plikter ved &#xE5; etablere eller melde seg inn i et godkjent retursystem, jf. avfallsforskriften &#xA7; 6-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom produsentansvarsselskapet eller retursystemet ikke ivaretar pliktene nevnt i f&#xF8;rste ledd, skal produsent selv s&#xF8;rge for at pliktene oppfylles. Produsent skal ogs&#xE5; s&#xF8;rge for at pliktene til rapportering i &#xA7; 7-16 oppfylles dersom disse ikke ivaretas av produsentansvarsselskapet eller retursystemet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-8</span>. <span class="legalArticleTitle">Plikt til kostnadsdekning for separat innsamling og h&#xE5;ndtering av avfall fra emballasje</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Produsent skal dekke n&#xF8;dvendige kostnader til separat innsamling og etterf&#xF8;lgende transport og behandling av avfall fra emballasjen den setter p&#xE5; det norske markedet. Der kildesortering og separat innsamling erstattes med annen sortering og innsamling jf. avfallsforskriften &#xA7;&#xA7; 10a-4 andre ledd, 10a-5 f&#xF8;rste ledd, 10a-8 tredje ledd og 10a-9, skal produsent dekke n&#xF8;dvendige kostnader ved innsamling, etterf&#xF8;lgende transport, sortering og behandling av avfall fra emballasjen den setter p&#xE5; det norske markedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Inntekter fra salg av emballasjeavfallet, materialgjenvunnet r&#xE5;vare eller andre inntekter fra avfallet skal hensyntas ved beregningen av kostnadene etter f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 7-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-9</span>. <span class="legalArticleTitle">Plikt til separat innsamling, mottak og behandling av emballasjeavfall</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-9 f&#xF8;rste ledd innledningen og bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Produsent skal s&#xF8;rge for;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Separat innsamling av emballasjeavfall fra n&#xE6;ringsliv og kommuner. Det skal samles inn og mottas en tilstrekkelig mengde til &#xE5; oppfylle pliktene til materialgjenvinning i &#xA7; 7-10 av den typen emballasjeprodusent har satt p&#xE5; det norske markedet n&#xE5;r den ender opp som husholdnings- og n&#xE6;ringsavfall. Innsamlingen skal foreg&#xE5; l&#xF8;pende og i hele landet. Innsamlingsforpliktelsen gjelder for de emballasjetypene produsent setter p&#xE5; det norske markedet, uavhengig av avfallets kvalitet. Tollmyndighetenes import- og eksporttall og data fra produsent om produsentenes innenlands produksjon skal v&#xE6;re beregningsgrunnlag for mengden emballasje som er satt p&#xE5; det norske markedet. Milj&#xF8;direktoratet kan gi n&#xE6;rmere regler om beregningsgrunnlaget.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-9 f&#xF8;rste ledd bokstav c oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-9 f&#xF8;rste ledd bokstav d og e blir bokstav c og d.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-9a blir &#xA7; 7-10 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-10</span>. <span class="legalArticleTitle">Plikt til materialgjenvinning av emballasjeavfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Produsent skal s&#xF8;rge for materialgjenvinning av emballasjeavfall. Andelen emballasjeavfall som materialgjenvinnes skal tilsvare minst f&#xF8;lgende andel av den vektmengden emballasje som produsenten har satt p&#xE5; det norske markedet per &#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1"><i>Til og med 2024;</i> 30 prosent plastemballasje unntatt ekspandert polystyren, 50 prosent ekspandert polystyren, 60 prosent emballasjekartong, 65 prosent emballasje av brunt papir, 60 prosent metallemballasje, 60 prosent glassemballasje og 15 prosent treemballasje.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1"><i>Fra og med 2025;</i> 47 prosent plastemballasje, 60 prosent emballasjekartong, 80 prosent emballasje av brunt papir, 70 prosent jernholdig metallemballasje, 50 prosent aluminiumsemballasje, 70 prosent glassemballasje og 25 prosent treemballasje.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1"><i>Fra og med 2030;</i> 52 prosent plastemballasje, 60 prosent emballasjekartong, 90 prosent emballasje av brunt papir, 80 prosent jernholdig metallemballasje, 60 prosent aluminiumsemballasje, 75 prosent glassemballasje og 30 prosent treemballasje.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For emballasjeenheter som er sammensatt av mer enn ett materiale, gjelder kravene til materialgjenvinning i f&#xF8;rste ledd for hver materialtype i emballasjen som utgj&#xF8;r 5 prosent eller mer av emballasjens samlede masse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kravene til materialgjenvinning av treemballasje i f&#xF8;rste ledd kan oppfylles ved reparasjon for ombruk av slik emballasje.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Materialgjenvinningsandeler skal beregnes etter krav og metoder angitt i &#xA7; 7-11.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-13 blir &#xA7; 7-11 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-11" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-11</span>. <span class="legalArticleTitle">Krav til beregning av materialgjenvinningsandel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Materialgjenvinningsandel beregnes som forholdet mellom materialgjenvunnet vektmengde emballasjeavfall og vektmengde emballasje satt p&#xE5; markedet i l&#xF8;pet av ett kalender&#xE5;r. Materialgjenvinningsandel skal beregnes for hvert emballasjemateriale jf. &#xA7; 7-10. For emballasjeenheter som er sammensatt av mer enn ett materiale, skal hver materialtype i emballasjen som utgj&#xF8;r 5 prosent eller mer av emballasjens samlede masse, inng&#xE5; i beregningen av materialgjenvinningsandel for denne typen emballasjemateriale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Ved oppfyllelse av kravene til materialgjenvinning for treemballasje ved reparasjon for ombruk jf. &#xA7; 7-10 tredje ledd, skal hele emballasjeenheten som repareres og ombrukes inng&#xE5; i beregningen av vektmengde emballasje satt p&#xE5; markedet og materialgjenvunnet vektmengde emballasjeavfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Ombruksemballasje, unntatt treemballasje, anses satt p&#xE5; det norske markedet samme &#xE5;r som emballasjen f&#xF8;rste gang gj&#xF8;res tilgjengelig p&#xE5; markedet sammen med det produkt den skal inneholde, beskytte, h&#xE5;ndtere eller presentere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Materialgjenvunnet vektmengde emballasjeavfall skal m&#xE5;les n&#xE5;r emballasjeavfallet, etter &#xE5; ha gjennomg&#xE5;tt n&#xF8;dvendig kontroll, sortering og innledende operasjoner, tilf&#xF8;res en prosess for materialgjenvinning der emballasjeavfall faktisk prosesseres til nytt materiale. Alternativt kan materialgjenvunnet vektmengde emballasjeavfall m&#xE5;les n&#xE5;r det forlater prosess for sortering forutsatt at emballasjeavfallet senere materialgjenvinnes, og at alle tap som skjer f&#xF8;r prosess for materialgjenvinning, blir trukket fra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">For emballasjeavfallsmaterialer og materialgjenvinningsprosesser som er angitt i vedlegg II bokstav A skal m&#xE5;lepunktene angitt i vedlegget legges til grunn ved beregning av materialgjenvunnet vektmengde avfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Materialgjenvunnet vektmengde metallemballasje etter utsortering fra bunnaske i forbrenningsanlegg skal beregnes etter metode angitt i vedlegg II bokstav B.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Dersom emballasjeavfallets fuktinnhold avviker fra fuktinnholdet i tilsvarende emballasje som settes p&#xE5; markedet, skal emballasjemengden ved m&#xE5;lepunktet for materialgjenvunnet vektmengde emballasjeavfall korrigeres for &#xE5; avspeile emballasjeavfallets naturlige fuktinnhold, som tilsvarer fuktinnhold i tilsvarende emballasje som settes p&#xE5; markedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">Materialgjenvunnet vektmengde emballasjeavfall skal ikke omfatte andre materialer enn emballasjematerialer som samles inn sammen med emballasjeavfallet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-9">Dersom emballasjeavfallsmaterialer tilf&#xF8;res en gjenvinningsprosess hvor avfallet b&#xE5;de blir materialgjenvunnet og brukes til fremstilling av energi eller materialer som skal anvendes som brensel eller fyllmasser, skal materialgjenvunnet vektmengde emballasjeavfall beregnes etter et massebalansesystem.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny overskrift III skal inn etter &#xA7; 7-11 og skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">III. Plikter for produsentansvarsselskap</span>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-12" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-12</span>. <span class="legalArticleTitle">Plikt til &#xE5; ivareta medlemmenes forpliktelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Produsentansvarsselskap skal ivareta medlemmenes forpliktelser som nevnt i &#xA7; 7-5.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-14 blir &#xA7; 7-13 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-13" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-13</span>. <span class="legalArticleTitle">Krav om godkjenning og registrering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Produsentansvarsselskap skal v&#xE6;re godkjent av Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">For &#xE5; bli godkjent m&#xE5; produsentansvarsselskapet sannsynliggj&#xF8;re ovenfor Milj&#xF8;direktoratet at det vil etablere et produsentansvarsselskap som vil v&#xE6;re i stand til &#xE5; oppfylle kravene i &#xA7;&#xA7; 7-7 til 7-11 jf. 7-12, 7-14, 7-15, 7-16, 7-17 og 7-19 i dette kapitlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Milj&#xF8;direktoratet kan trekke et produsentansvarsselskaps godkjenning dersom produsentansvarsselskapet ikke overholder &#xA7; 7-9 bokstav a, jf. &#xA7; 7-12, eller har gjentatte eller omfattende brudd p&#xE5; &#xF8;vrige krav etter dette kapitlet. Ved tilbaketrekking av godkjenning skal produsentansvarsselskapet behandle allerede mottatt emballasjeavfall i henhold til kravene i dette kapitelet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Produsentansvarsselskapet skal de to f&#xF8;rste &#xE5;rene etter at en godkjenning er gitt, dokumentere oppfyllelse av pliktene i &#xA7;&#xA7; 7-9 f&#xF8;rste ledd og &#xA7; 7-10, jf. &#xA7;&#xA7; 7-12, minst to ganger innenfor hvert kalender&#xE5;r, med minst fem m&#xE5;neders intervall eller etter avtale med Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Produsentansvarsselskap skal registreres som egen enhet i samsvar med lov 3. juni 1994 nr. 15 om Enhetsregisteret. Produsentansvarsselskap og retursystem etter avfallsforskriften kapittel 6 kan v&#xE6;re registrert som samme enhet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-14 skal lyde</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-14" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-14</span>. <span class="legalArticleTitle">Non-profit</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Produsentansvarsselskapet skal v&#xE6;re uten &#xF8;konomisk form&#xE5;l (non-profit). Det skal ikke utbetales overskudd eller utbytte til eierne av produsentansvarsselskapet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-11 blir &#xA7; 7-15 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-15" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-15</span>. <span class="legalArticleTitle">Plikt til likebehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Enhver som har plikt til medlemskap i produsentansvarsselskap etter &#xA7; 7-5 skal ha adgang til &#xE5; delta i produsentansvarsselskapet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-12 blir &#xA7; 7-16 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-16" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-16</span>. <span class="legalArticleTitle">Plikt til &#xE5; rapportere og dokumentere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Produsentansvarsselskapet skal &#xE5;rlig, f&#xF8;r 1. april, rapportere til Milj&#xF8;direktoratet. For hver av emballasjetypene angitt i &#xA7; 7-10 f&#xF8;rste ledd, skal rapporten omfatte informasjon om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">medlemmenes totale vektmengde emballasje som er satt p&#xE5; det norske markedet, fordelingen mellom husholdnings- og n&#xE6;ringsavfall, og andel salgsemballasje,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">medlemmenes totale vektmengde ombruksemballasje og ombruksemballasje som er salgsemballasje som er satt p&#xE5; det norske markedet, og antall sykluser for slik emballasje per &#xE5;r,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">vektmengde emballasjeavfall som er innsamlet og mottatt jf. &#xA7; 7-9, fordelingen mellom husholdnings- og n&#xE6;ringsavfall, og omr&#xE5;de i landet hvor avfallet er samlet inn,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">materialgjenvinningsandeler,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">vektmengde emballasjeavfall som er materialgjenvunnet jf. &#xA7; 7-10, henholdsvis i Norge, andre EU/E&#xD8;S-land og utenfor EU/E&#xD8;S-omr&#xE5;det,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6-ledd-1">vektmengde emballasjeavfall som produsentansvarsselskapet har s&#xF8;rget for er blitt energiutnyttet eller behandlet p&#xE5; annen m&#xE5;te.</article></article></li></ul><p class="leddfortsettelse">Rapporten skal ogs&#xE5; omfatte</p><ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-7-ledd-1">vektmengde treemballasje reparert for ombruk,</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-8-ledd-1">vektmengde materialgjenvunnet metallemballasje utsortert fra bunnaske i forbrenningsanlegg,</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-9-ledd-1">for produsentansvarsselskap for plastemballasje; antall plastb&#xE6;reposer, inndelt etter tykkelse over og under 15 mikrometer, som medlemmene har satt p&#xE5; det norske markedet.</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-10-ledd-1">andel materialgjenvunnet plast i drikkeflasker av plast til engangsbruk for deres medlemmer, jf. produktforskriften &#xA7; 2b-7.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Produsentansvarsselskapet skal s&#xF8;rge for at informasjonen som nevnt i f&#xF8;rste ledd er n&#xF8;yaktig og p&#xE5;litelig, og skal kvalitetssikre informasjonen f&#xF8;r den rapporteres. Informasjonen skal kunne dokumenteres skriftlig og gj&#xF8;res tilgjengelig for tilsynsmyndighetene ved kontroll eller p&#xE5; foresp&#xF8;rsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">For medlemmer som setter p&#xE5; det norske markedet mindre enn 10 tonn emballasje per &#xE5;r, kan produsentansvarsselskapet benytte en forenklet rapportering med estimat p&#xE5; mengde satt p&#xE5; det norske markedet. Estimatet skal ta utgangspunkt i rapportert mengde satt p&#xE5; det norske markedet av medlemmer som setter p&#xE5; markedet tilsvarende produkter, emballasjetyper og material. Det forutsettes at alle medlemmene likebehandles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Rapporteringen etter denne bestemmelsen skal skje p&#xE5; skjema fastsatt av Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Milj&#xF8;direktoratet kan endre rapporteringsforpliktelsene for det enkelte produsentansvarsselskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-6">Produsentansvarsselskapet skal ha kunnskap om og dokumentasjon p&#xE5; hvordan plikten til kostnadsdekning i &#xA7; 7-8, jf. &#xA7; 7-12, oppfylles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-7">Hvert andre &#xE5;r skal produsentansvarsselskapet s&#xF8;rge for at en n&#xF8;ytral tredjepart verifiserer at rapporterte materialgjenvinningsandeler etter f&#xF8;rste ledd bokstav d er beregnet i tr&#xE5;d med kravene i &#xA7; 7-11. Verifikasjonen skal dokumenteres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-8">Dokumentasjon som nevnt i sjette og sjuende ledd skal tas vare p&#xE5; i minst 5 &#xE5;r og v&#xE6;re tilgjengelig ved kontroll eller p&#xE5; foresp&#xF8;rsel fra tilsynsmyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-14a blir ny &#xA7; 7-17 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-17" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-17</span>. <span class="legalArticleTitle">Plikt til &#xE5; ha finansielle reserver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Produsentansvarsselskapet skal til enhver tid ha finansielle reserver for minimum seks m&#xE5;neders drift, som sikrer at selskapet kan oppfylle forpliktelsene i dette kapittel for sine medlemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-14b blir ny &#xA7; 7-18 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-18" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-18</span>. <span class="legalArticleTitle">Plikt til &#xE5; dekke Milj&#xF8;direktoratets kostnader til datasystem</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Godkjente produsentansvarsselskap skal dekke Milj&#xF8;direktoratets kostnader til utvikling og drift av datasystemer knyttet til produsentansvar som er n&#xF8;dvendige for &#xE5; sikre at kravene fastsatt i dette kapittelet overholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Milj&#xF8;direktoratet fastsetter i enkeltvedtak gebyrets st&#xF8;rrelse. Gebyret skal v&#xE6;re likt for alle godkjente produsentansvarsselskap etter dette kapittelet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">N&#xE5;r s&#xE6;rlige grunner foreligger kan Milj&#xF8;direktoratet redusere eller frafalle gebyr etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-10 blir ny &#xA7; 7-19 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-19" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-19</span>. <span class="legalArticleTitle">Plikt til &#xE5; informere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Produsentansvarsselskapet skal s&#xF8;rge for at forbrukere og n&#xE6;ringslivsakt&#xF8;rer f&#xE5;r informasjon om h&#xE5;ndtering av emballasjeavfall. Det skal for hver emballasjetype produsentansvarsselskapet har godkjenning for gjennomf&#xF8;res minst &#xE9;n informasjonskampanje hvert &#xE5;r. Produsentansvarsselskapene kan samarbeide om oppfyllelse av dette kravet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-20" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-20</span>. <span class="legalArticleTitle">Plikt til offentlig tilgjengelig informasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Produsentansvarsselskapet skal s&#xF8;rge for at f&#xF8;lgende opplysninger er offentlig tilgjengelig:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">hvem som er selskapets eiere,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2-ledd-1">hvilke produsenter som er medlemmer,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3-ledd-1">hvilket vederlag medlemmene betaler til produsentansvarsselskapet, angitt i kroner per solgte produkt eller per tonn produkter som settes p&#xE5; markedet og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4-ledd-1">m&#xE5;loppn&#xE5;elsen av kravene til materialgjenvinning etter &#xA7; 7-10 for deres medlemmer.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-9 andre ledd blir ny &#xA7; 7-21 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-21" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-21</span>. <span class="legalArticleTitle">P&#xE5;legg om innsamling eller koordinering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Milj&#xF8;direktoratet kan p&#xE5;legge produsentansvarsselskap innsamling eller &#xE5; koordinere innsamling, dersom det er n&#xF8;dvendig for &#xE5; sikre kontinuerlig og landsdekkende innsamling.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny overskrift IV skal inn etter ny &#xA7; 7-21 og skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">IV. Andre akt&#xF8;rers plikter</span>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-8 blir ny &#xA7; 7-22 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-22" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-22</span>. <span class="legalArticleTitle">Plikt til rapportering ved innsamling utenfor godkjent produsentansvarsselskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Innsamler av emballasjeavfall til materialgjenvinning skal &#xE5;rlig rapportere mengden emballasjeavfall, fordelt p&#xE5; emballasjetypene angitt i &#xA7; 7-10 som samlet overstiger 1&#xA0;500 kg og ikke er samlet inn som en del av en avtale med et godkjent produsentansvarsselskap. Rapporteringen skal skje til et godkjent produsentansvarsselskap eller Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">F&#xF8;rste ledd gjelder ikke for drikkevareemballasje som samles inn gjennom godkjent retursystem for inneremballasje til drikkevarer jf. avfallsforskriften &#xA7; 6-4.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny overskrift V skal inn etter ny &#xA7; 7-22 og skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">V. Avsluttende bestemmelser</span>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-15 blir ny &#xA7; 7-23.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-16 blir ny &#xA7; 7-24 som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-24" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-24</span>. <span class="legalArticleTitle">Gebyr for arbeid med godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Produsentansvarsselskapet skal betale gebyr til statskassen for Milj&#xF8;direktoratets saksbehandling i forbindelse med godkjenning eller endring av godkjenning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Gebyr skal betales etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Sats</i></th><th data-text-align="center" data-vertical-align="top"><i>Bel&#xF8;p</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">kr 192&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">kr 144&#xA0;600</td></tr><tr><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">kr 96&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">4</td><td data-text-align="center" data-vertical-align="top">kr 48&#xA0;200</td></tr><tr><td data-text-align="left" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">kr 24&#xA0;100</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Gebyrene skal samlet sett ikke overstige Milj&#xF8;direktoratets kostnader ved saksbehandlingen. Milj&#xF8;direktoratet vedtar hvilken gebyrsats som skal gjelde i det enkelte tilfelle. Ved fastsettelsen av gebyrsats skal forventet ressursforbruk knyttet til saksbehandlingen legges til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">N&#xE5;r s&#xE6;rlige grunner foreligger kan Milj&#xF8;direktoratet redusere eller frafalle gebyr etter denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-5">Milj&#xF8;direktoratet kan &#xE5;rlig endre gebyrsatsene i samsvar med endring i konsumprisindeksen beregnet for perioden 1. oktober til 30. september. Den endrede satsen skal avrundes til n&#xE6;rmeste 100 kr. Endringene trer i kraft den p&#xE5;f&#xF8;lgende 1. januar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-6">Milj&#xF8;direktoratet kan endre gebyrsatsene dersom kostnadene knyttet til Milj&#xF8;direktoratets saksbehandling etter denne bestemmelsen endres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-16a blir ny &#xA7; 7-24a som skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-24a" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-24a</span>. <span class="legalArticleTitle">&#xC5;rsgebyr for produsentansvarsselskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Godkjente produsentansvarsselskap skal betale et &#xE5;rlig gebyr til statskassen for Milj&#xF8;direktoratets arbeid med &#xE5;rlig rapportering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">&#xC5;rsgebyret utgj&#xF8;r kr 19&#xA0;300 per godkjente produsentansvarsselskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Fakturering av &#xE5;rsgebyr gj&#xF8;res etterskuddsvis. For produsentansvarsselskap som har v&#xE6;rt godkjent en del av &#xE5;ret justeres &#xE5;rsgebyret tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">N&#xE5;r s&#xE6;rlige grunner foreligger kan Milj&#xF8;direktoratet redusere eller frafalle gebyr etter denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Milj&#xF8;direktoratet kan &#xE5;rlig endre gebyrsatsen i samsvar med endring i konsumprisindeksen beregnet for perioden 1. oktober til 30. september. Den endrede satsen skal avrundes til n&#xE6;rmeste 100 kr. Endringene trer i kraft den p&#xE5;f&#xF8;lgende 1. januar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-6">Milj&#xF8;direktoratet kan endre gebyrsatsen dersom kostnadene knyttet til Milj&#xF8;direktoratets kontrolltiltak etter denne bestemmelsen endres.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-25" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-25</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Milj&#xF8;direktoratet kan ved overtredelse av &#xA7; 7-5 f&#xF8;rste ledd ilegge den ansvarlige for overtredelsen et overtredelsesgebyr. For ileggelse av overtredelsesgebyr gjelder bestemmelsene i avfallsforskriften kapittel 18B.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-18-1129/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. juli 2025.</article>
      </section>
    </main>
  </body>
</html>
