<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Stortingsvedtak om endringer i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-19-2009</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-19-2009</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-06-19, 2025-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-07-518</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-10-09 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-1292</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Stortingsvedtak om endringer i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 19. juni 2025, jf. Innst. 473 S (2024&#x2013;2025), jf. Dokument 18 (2024&#x2013;2025).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-19-2009</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Stortingsvedtak om endringer i Stortingets forretningsorden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 27. Beslutning om komit&#xE9;h&#xF8;ring</li><li>&#xA7; 27a. Gjennomf&#xF8;ring av komit&#xE9;h&#xF8;ringer</li><li>&#xA7; 27b. Oppf&#xF8;lging av samiske interesser</li><li>&#xA7; 65. Ekspedering av avgjorte saker</li><li>&#xA7; 66. Underskrift av vedtak</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-19-2009" id="dokument">
      <h1>Stortingsvedtak om endringer i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-19-2009/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I Stortingets forretningsorden 7. juni 2012 nr. 518 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Hvis klagebehandlingen i riksvalgstyret ikke er avsluttet n&#xE5;r Stortinget avgj&#xF8;r om valget er gyldig, kan stortingsrepresentantenes fullmakter bare godkjennes midlertidig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved omvalg og nye valgoppgj&#xF8;r som riksvalgstyret, Stortinget eller H&#xF8;yesterett p&#xE5;byr etter valgloven &#xA7; 17-1, jf. &#xA7;&#xA7; 16-11 og 15-1 eller &#xA7; 16-12, skal fullmaktene pr&#xF8;ves s&#xE5; snart som mulig. Hvis det skal holdes omvalg, skal de nyvalgte representantene bli sittende i vervet inntil omvalget er endelig godkjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Den skal s&#xE5; langt det er n&#xF8;dvendig gjennomg&#xE5; og gj&#xF8;re rede for innholdet av de dokumentene som i henhold til valgloven er innkommet til Stortinget, i den grad de ang&#xE5;r fullmaktsavgj&#xF8;relsene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den forberedende fullmaktskomit&#xE9; kan avgi innstilling om forlenget eller utsatt valgting eller omvalg ved ekstraordin&#xE6;re hendelser, jf. valgloven &#xA7; 18-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Valgkomiteen gir Stortinget melding om oppnevnelsene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Arbeids- og sosialkomiteen: Saker om arbeidsmarked og arbeidsmilj&#xF8;, arbeidsrettete ytelser, pensjoner, sosiale st&#xF8;nader og politikk for personer med funksjonsnedsettelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Familie- og kulturkomiteen: Saker om familie, barn og ungdom, likestilling, forbrukersaker, herunder saker om gjeldsordning, kirke, tros- og livssynssamfunn, kultur og kulturminner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Kommunal- og forvaltningskomiteen: Saker om kommunal forvaltning, regional- og distriktspolitikk, rammetilskudd til kommuner og fylkeskommuner, innvandringspolitikk, boligforhold, bygningssaker, regional planlegging, nasjonale minoriteter, samiske sp&#xF8;rsm&#xE5;l unntatt reglene om valg til Sametinget. Generelle saker om elektronisk kommunikasjon, digitalisering og kunstig intelligens. Saker om organisering og virkeomr&#xE5;de for statlig forvaltning, statens fellesadministrasjon, statlig personalpolitikk, herunder l&#xF8;nnsforhold, bevilgninger til Det kongelige hus og partist&#xF8;tte.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">N&#xE6;ringskomiteen: Saker om n&#xE6;rings-, industri- og handelsvirksomhet, romvirksomhet, skipsfart, statlig eierskapspolitikk, statsgaranti ved eksport mv., konkurranse- og prispolitikk, landbruk, jordbruksavtalen, matpolitikk, fiskeri, fangst, reindriftsavtalen, akvakultur og laksefiske.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">Transport- og kommunikasjonskomiteen: Saker om innenlands transport, post, fritidsb&#xE5;ter og oppgaver under Kystverket.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utenriks- og forsvarskomiteens valgte leder, jf. &#xA7; 20 f&#xF8;rste ledd, er den utvidete utenriks- og forsvarskomiteens leder.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 fjerde ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsene i f&#xF8;rste til tredje ledd gjelder tilsvarende for slike m&#xF8;ter, herunder at digital deltakelse m&#xE5; skje uten at utenforst&#xE5;ende f&#xE5;r tilgang til eller kan f&#xF8;lge med p&#xE5; m&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Komit&#xE9;vedtak fattes ved alminnelig flertall. Dersom en avstemning viser like mange stemmer for og imot, er komit&#xE9;lederens stemme utslagsgivende. Andre punktum gjelder ikke ved personvalg, herunder av saksordf&#xF8;rer. I komit&#xE9;lederens frav&#xE6;r er fungerende komit&#xE9;leders stemme utslagsgivende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Beslutning om komit&#xE9;h&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Komiteen kan avholde muntlige eller skriftlige h&#xF8;ringer. Med muntlig h&#xF8;ring menes et m&#xF8;te i komiteen der den mottar muntlige forklaringer fra personer som den selv anmoder om &#xE5; komme, eller som s&#xF8;ker om &#xE5; f&#xE5; legge frem opplysninger for komiteen. Med skriftlig h&#xF8;ring menes at komiteen inviterer til skriftlige h&#xF8;ringsinnspill i en sak den har til behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">En tredjedel av medlemmene i komiteen kan kreve at det skal avholdes h&#xF8;ring i en sak komiteen har til behandling og beslutte hvem som skal anmodes om &#xE5; m&#xF8;te til muntlig h&#xF8;ring eller om det skal inviteres til skriftlig h&#xF8;ring. Skriftlig h&#xF8;ring kan tre i stedet for eller komme i tillegg til en muntlig h&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">En beslutning om &#xE5; avholde h&#xF8;ring som bare er st&#xF8;ttet av et mindretall av komit&#xE9;medlemmene, kan ved beslutning i samme m&#xF8;te av et mindretall p&#xE5; minst en tredjedel av komiteens medlemmer bringes inn for presidentskapet til avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Sp&#xF8;rsm&#xE5;let om &#xE5; avholde h&#xF8;ring skal oppf&#xF8;res som en egen sak i innkallingen til et komit&#xE9;m&#xF8;te. Bare saker som er til behandling i komiteen, og der det er valgt saksordf&#xF8;rer, kan v&#xE6;re gjenstand for h&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det er ikke adgang til &#xE5; avholde muntlig h&#xF8;ring under behandlingen av grunnlovsforslag i Stortinget. Det er ikke adgang til &#xE5; holde kontrollh&#xF8;ring n&#xE5;r det er m&#xF8;te i Stortinget, bortsett fra under den ordin&#xE6;re sp&#xF8;rretimen. For &#xF8;vrig b&#xF8;r h&#xF8;ringer holdes p&#xE5; tidspunkter som ikke sammenfaller med m&#xF8;ter i Stortinget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27a</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av komit&#xE9;h&#xF8;ringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">De som anmodes om &#xE5; m&#xF8;te til muntlig h&#xF8;ring m&#xF8;ter frivillig og avgj&#xF8;r selv om de vil besvare komiteens sp&#xF8;rsm&#xE5;l. Komiteen kan etter s&#xF8;knad f&#xE5; presidentskapets samtykke til &#xE5; dekke n&#xF8;dvendige utgifter for personer som deltar i en muntlig h&#xF8;ring etter anmodning fra komiteen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Komiteens muntlige h&#xF8;ringer foreg&#xE5;r for &#xE5;pne d&#xF8;rer. Komiteen kan likevel med vanlig flertall beslutte at h&#xF8;ringen helt eller delvis skal foreg&#xE5; for lukkete d&#xF8;rer. Et medlem av komiteen kan kreve at en &#xE5;pen h&#xF8;ring avbrytes for at komiteen skal behandle den videre fremdriften, herunder forslag om at h&#xF8;ringen skal avsluttes eller fortsette for lukkete d&#xF8;rer. Komiteen kan bare motta taushetsbelagte opplysninger for lukkete d&#xF8;rer. Under &#xE5;pen h&#xF8;ring m&#xE5; komiteens medlemmer ikke gjengi eller vise til opplysninger underlagt lov- eller instruksfestet taushetsplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Meningsutveksling mellom komit&#xE9;medlemmene skal ikke finne sted under en &#xE5;pen h&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">&#xC5;pne h&#xF8;ringer skal kunngj&#xF8;res senest 24 timer f&#xF8;r h&#xF8;ringen. I ekstraordin&#xE6;re tilfeller kan h&#xF8;ring kunngj&#xF8;res med kortere varsel. Under en &#xE5;pen h&#xF8;ring skal det finnes plasser for tilh&#xF8;rere. Antall tilh&#xF8;rere kan begrenses av plasshensyn. Tilh&#xF8;rere som opptrer forstyrrende, kan bortvises.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Komiteen kan beslutte at det skal tas stenografisk referat fra en kontrollh&#xF8;ring, jf. reglement for kontrollh&#xF8;ringer. Beslutning om stenografisk referat fra andre h&#xF8;ringer krever samtykke av presidentskapet. For &#xF8;vrig kan komiteen beslutte at h&#xF8;ringen skal tas opp p&#xE5; lydb&#xE5;nd. Komiteen kan beslutte at det ikke kan tas lyd- eller bildeopptak i en h&#xF8;ring som for &#xF8;vrig er &#xE5;pen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Komiteen fastsetter selv den n&#xE6;rmere prosedyren for sine muntlige h&#xF8;ringer, herunder fordeling av taletid, rekkef&#xF8;lge og antall hoved- og oppf&#xF8;lgingssp&#xF8;rsm&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Komiteen kan ved alminnelig flertall beslutte at muntlig h&#xF8;ring kan gjennomf&#xF8;res helt eller delvis ved fjernm&#xF8;teteknologi. Bestemmelsene i paragrafen her gjelder s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Kontrollh&#xF8;ringer skal foreg&#xE5; etter reglement for kontrollh&#xF8;ringer, vedtatt av Stortinget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Invitasjon til skriftlig h&#xF8;ring skal kunngj&#xF8;res med en n&#xE6;rmere fastsatt frist. Mottatte skriftlige h&#xF8;ringsinnspill vil som hovedregel bli publisert.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 27b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27b</span>. <span class="legalArticleTitle">Oppf&#xF8;lging av samiske interesser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Hvis komiteen overveier tilr&#xE5;ding til Stortinget om vedtak som vil kunne p&#xE5;virke samiske interesser direkte, og forslaget ikke har v&#xE6;rt gjenstand for konsultasjoner i samsvar med sameloven kapittel 4, kan komiteen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">invitere Sametinget eller andre representanter for ber&#xF8;rte samiske interesser til dialog, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">gi innstilling om at regjeringen bes gjennomf&#xF8;re n&#xF8;dvendige konsultasjoner og komme tilbake til Stortinget.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For &#xF8;vrig kan en tredjedel av komiteens medlemmer kreve at det sendes anmodning om statsr&#xE5;dens uttalelse om et representantforslag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 sjette ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">En innstilling kan inneholde utkast til lovvedtak i tilr&#xE5;ding eller forslag n&#xE5;r et lovforslag er grunnlag for innstillingen. Det samme gjelder der et utkast til lovvedtak er mottatt av Stortinget og referert og sendt til behandling i en komit&#xE9; eller i presidentskapet, eller der presidentskapet avgir innstilling i tr&#xE5;d med initiativretten i &#xA7; 7 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre og tredje punktum blir syvende ledd. N&#xE5;v&#xE6;rende syvende ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Grunnlovsforslag og representantforslag, sammen med eventuell begrunnelse, skal snarest gj&#xF8;res tilgjengelig for representantene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Senest 30. november skal finanskomiteen avgi innstilling om nasjonalbudsjettet og statsbudsjettet, med forslag til rammevedtak for bevilgninger i samsvar med inndelingen i rammeomr&#xE5;der fastsatt av Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 tredje ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Forslag til rammevedtak m&#xE5; begrunnes i innstillingen og kan ikke fremsettes ved behandlingen av den etter &#xA7; 40, med mindre forslaget er ment &#xE5; rette opp en klar feil i den avgitte innstillingen. En representant som ikke er medlem av en partigruppe, kan uansett fremsette forslag til rammevedtak ved behandlingen av innstillingen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum blir nytt femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fagkomiteenes budsjettinnstillinger skal behandles av Stortinget senest siste m&#xF8;tedag i desember. Hvis fristen etter fjerde ledd utsettes eller oversittes, utvides denne fristen med samme antall dager, men ikke lenger enn til 31. desember. De budsjettvedtakene Stortinget gj&#xF8;r ved behandlingen av disse innstillingene, er endelige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">N&#xE5;r en innstilling er avgitt av en komit&#xE9;, skal den snarest gj&#xF8;res tilgjengelig for representantene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For at kongelige proposisjoner og meldinger skal kunne p&#xE5;regnes &#xE5; bli behandlet av Stortinget f&#xF8;r Stortinget avbryter sine forhandlinger i juni, m&#xE5; de fremlegges senest 31. mars.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 andre ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved debatt i saker om representantforslag kan &#xE9;n av forslagsstillerne f&#xE5; ordet etter saksordf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre til femte punktum blir tredje til nytt sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 tredje ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">Begrensningen gjelder ikke for saksordf&#xF8;rere og den statsr&#xE5;d saken h&#xF8;rer under. I alminnelige politiske debatter, herunder finansdebatt og redegj&#xF8;relser etter &#xA7; 45 f&#xF8;rste ledd bokstav a, gjelder begrensningen ikke for statsministeren og lederne i partigruppene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;65" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 65</span>. <span class="legalArticleTitle">Ekspedering av avgjorte saker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r en sak er avgjort, forbereder Stortingets administrasjon n&#xF8;dvendige meddelelser. Etter presidentens godkjennelse blir meddelelsen ekspedert. Gjelder det adresser fra Stortinget til Kongen eller fremstillinger som ved s&#xE6;rlige anledninger skal gi uttrykk for Stortingets &#xF8;nsker og meninger, skal utkast til slike meddelelser leses opp for Stortinget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 66 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;66" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66</span>. <span class="legalArticleTitle">Underskrift av vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Presidenten underskriver lovvedtak som sendes Kongen til sanksjon. Vedtak om endringer i eller tillegg til Grunnloven skal underskrives av Stortingets president og sekret&#xE6;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 68 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Interpellasjonen skal besvares i Stortinget s&#xE5; snart som mulig og senest &#xE9;n m&#xE5;ned etter at den ble sendt til regjeringen, med mindre presidentskapet samtykker i at den blir besvart p&#xE5; et senere tidspunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Sp&#xF8;rsm&#xE5;let skal v&#xE6;re kort, men kan i tillegg utdypes med inntil 2500 tegn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 fjerde ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Svaret b&#xF8;r i alminnelighet ikke v&#xE6;re lenger enn 5000 tegn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">De sp&#xF8;rsm&#xE5;lene som skal behandles i sp&#xF8;rretimen, gj&#xF8;res tilgjengelige for representantene f&#xF8;r sp&#xF8;rretimen begynner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Presidenten oversender anmodningen til det ansvarlige regjeringsmedlemmet, som snarest og senest innen tre arbeidsdager enten skal utlevere dokumentet eller meddele skriftlig hvorfor det ikke er utlevert innen fristen, og i tilfelle n&#xE5;r det vil bli utlevert eller hvorfor det ikke vil bli utlevert.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-19-2009/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2025, med unntak av endringene i &#xA7; 3 andre ledd andre punktum og &#xA7; 3 nytt sjette ledd, som trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
