<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om satser mv. til bruk for forskudd og skattefastsetting for 2026</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-11-07-2216</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-11-07-2216</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattedirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2026-01-01</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;5-13</li>
            <li>lov/1999-03-26-14/&#xA7;6-21</li>
            <li>lov/1999-03-26-14/&#xA7;6-31</li>
            <li>forskrift/1999-11-19-1158/&#xA7;5-13-1</li>
            <li>forskrift/1999-11-19-1158/&#xA7;5-13-8</li>
            <li>forskrift/1999-11-19-1158/&#xA7;6-21</li>
            <li>forskrift/1999-11-19-1158/&#xA7;6-31</li>
            <li>forskrift/1999-11-22-1160/&#xA7;6-21</li>
            <li>lov/2005-06-17-67/&#xA7;5-8</li>
            <li>forskrift/2007-12-21-1766/&#xA7;5</li>
            <li>lov/2016-05-27-14/&#xA7;9-8</li>
            <li>forskrift/2023-12-20-2226</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-11-07 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-1387</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Satsforskriften 2026</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om satser mv. til bruk for forskudd og skattefastsetting for 2026</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 7. november 2025 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 5-13, &#xA7; 6-21 og &#xA7; 6-31, jf. forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 &#xA7; 5-13-1, &#xA7; 5-13-8, &#xA7; 6-21 og &#xA7; 6-31, forskrift 22. november 1999 nr. 1160 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 &#xA7; 6-21, lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-8 annet og tredje ledd, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 5 og lov 27. mai 2016 nr. 14 om skatteforvaltning (skatteforvaltningsloven) &#xA7; 9-8, jf. delegeringsvedtak 20. desember 2023 nr. 2226.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-11-07-2216</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om satser mv. til bruk for forskudd og skattefastsetting for 2026<ul class="tocSubUl"><li>&#xA7; 1. Kostbesparelse</li><li>&#xA7; 2. Godtgj&#xF8;relse til kost og losji ved yrkes-/tjenestereiser eller arbeidsopphold med overnatting &#x2013; innenlands og utenlands</li><li>&#xA7; 3. Kost p&#xE5; yrkes-/tjenestereiser uten overnatting</li><li>&#xA7; 4. Kilometergodtgj&#xF8;relse utbetalt etter kilometersatser for bruk av privat bil mv.</li><li>&#xA7; 5. S&#xE6;rregler ved fastsetting av fordel ved privat bruk av arbeidsgivers bil</li><li>&#xA7; 6. Fordel ved fri kost og losji n&#xE5;r fordelen ikke er fastsatt etter tariff</li><li>&#xA7; 7. Kost for langtransportsj&#xE5;f&#xF8;rer ved kj&#xF8;ring i Norge og i utlandet</li><li>&#xA7; 8. Kost p&#xE5; bes&#xF8;ksreise for skattepliktig som har fri kost p&#xE5; arbeidsstedet</li><li>&#xA7; 9. Godtgj&#xF8;relse for losji ved opphold i egen brakke/campingvogn</li><li>&#xA7; 10. Avgrensning av representasjonskostnader</li><li>&#xA7; 11. Utgiftsgodtgj&#xF8;relse for barnepassere</li><li>&#xA7; 12. Godtgj&#xF8;relse for redskaps- og verkt&#xF8;yhold for bygningsarbeidere</li><li>&#xA7; 13. Godtgj&#xF8;relse for redskaps- og verkt&#xF8;yhold mv. for skogsarbeidere</li><li>&#xA7; 14. Godtgj&#xF8;relse for bruk av bolig i ervervsvirksomhet (hjemmekontor mv.)</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-11-07-2216" id="dokument">
      <h1>Forskrift om satser mv. til bruk for forskudd og skattefastsetting for 2026</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Kostbesparelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Har arbeidstakeren under pendleropphold fri kost eller f&#xE5;r kost dekket etter regning, verdsettes den trekk- og skattepliktige kostbesparelsen til kr 107 per d&#xF8;gn. Er arbeidstakerens kost dekket etter regning eller ved administrativ forpleining p&#xE5; yrkes-/tjenestereise, skal det ikke gj&#xF8;res tillegg for kostbesparelsen. Der satsene under &#xA7; 2 anvendes, skal det ikke gj&#xF8;res tillegg for kostbesparelse, da dette er tatt hensyn til i satsene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til kost og losji ved yrkes-/tjenestereiser eller arbeidsopphold med overnatting &#x2013; innenlands og utenlands</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r godtgj&#xF8;relse for kost p&#xE5; yrkes-/tjenestereiser med overnatting eller arbeidsopphold utenfor hjemmet utbetales med inntil:<ul class="defaultList"><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">kr 693 per d&#xF8;gn for skattepliktige som har bodd p&#xE5; hotell mv., og skattepliktig i tillegg selv betaler frokosten eller</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">kr 400 per d&#xF8;gn for skattepliktige som har bodd p&#xE5; hybel uten kokemuligheter eller p&#xE5; pensjonat eller brakke,</article></article></li></ul><p class="leddfortsettelse">kan det med de reservasjoner som f&#xF8;lger nedenfor, legges til grunn at godtgj&#xF8;relsen ikke gir noe trekk- og skattepliktig overskudd. Godtgj&#xF8;relse etter disse satsene anses bare medg&#xE5;tt fullt ut n&#xE5;r skattepliktig kan legitimere &#xE5; ha bodd p&#xE5; hotell, pensjonat eller brakke, eller p&#xE5; hybel uten kokemuligheter.</p></article>
        <article class="legalP" id="paragraf-2-ledd-2">Godtgj&#xF8;relse for kost p&#xE5; yrkes-/tjenestereise med overnatting kan utbetales med kr 107 per d&#xF8;gn uten at dette gir trekk- og skattepliktig overskudd, n&#xE5;r skattepliktige har bodd p&#xE5; hybel med kokemuligheter eller har overnattet privat.</article>
        <article class="legalP" id="paragraf-2-ledd-3">For reiser som varer ut over hele d&#xF8;gn (p&#xE5;begynt d&#xF8;gn) anses kostgodtgj&#xF8;relse etter tilsvarende sats som for siste overnattingssted ikke &#xE5; gi trekk- og skattepliktig overskudd.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Forutsetningen er at skattepliktige m&#xE5; dekke de reelle merkostnader til kost selv, uten subsidiering mv. fra arbeidsgiver eller annen oppdragsgiver. Tillegg for kostbesparelse er inkludert i alle satsene ovenfor.</article>
        <article class="legalP" id="paragraf-2-ledd-5">F&#xE5;r skattepliktig i tillegg dekket ett eller flere m&#xE5;ltider, m&#xE5; den trekk- og skattefrie godtgj&#xF8;relsen reduseres med 20 prosent for frokost, 30 prosent for lunsj og 50 prosent for middag (bel&#xF8;pene skal rundes av til n&#xE6;rmeste hele krone).</article>
        <article class="legalP" id="paragraf-2-ledd-6">Skattepliktige som har rett p&#xE5; trekk- og skattefri godtgj&#xF8;relse og som kan dokumentere h&#xF8;yere merkostnader til kost enn fastsatt sats for sannsynliggjort bosted, kan i stedet f&#xE5; dekket disse kostnadene trekk- og skattefritt. Med dokumentasjon menes kvitteringer, bilag og lignende.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Nattillegg utbetalt i samsvar med bestemmelser i statens reiseregulativ (s&#xE6;ravtale eller tariffavtale) for yrkes-/tjenestereiser med inntil kr 452 per d&#xF8;gn og i samsvar med legitimasjonskrav i skattebetalingsforskriften 21. desember 2007 nr. 1766 &#xA7; 5-6-12 tredje ledd, unntatt opplysning om navn og adresse p&#xE5; overnattingssted eller utleier, anses ikke &#xE5; ha gitt trekk- og skattepliktig overskudd. Det samme gjelder for skattepliktig som er p&#xE5; rutinemessig fast tjenesteoppdrag, hvor reisen medf&#xF8;rer overnatting, og nattillegg er utbetalt i samsvar med bestemmelser i statens reiseregulativ (s&#xE6;ravtale eller tariffavtale). Utbetales et h&#xF8;yere bel&#xF8;p enn dokumenterte losjiutgifter, vil merutbetalingen v&#xE6;re trekk- og skattepliktig.</article>
        <article class="legalP" id="paragraf-2-ledd-8">Skattepliktige m&#xE5; p&#xE5; foresp&#xF8;rsel kunne fremlegge kvitteringer/bilag for kostnadene i samsvar med Skattedirektoratets forskrift 22. november 1999 nr. 1160 &#xA7; 6-13 om krav til legitimasjon vedr&#xF8;rende fradrag for merkostnader til kost og losji ved arbeidsopphold utenfor hjemmet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kost p&#xE5; yrkes-/tjenestereiser uten overnatting</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Godtgj&#xF8;relse til dekning av merkostnader til kost p&#xE5; yrkes-/tjenestereiser p&#xE5; minst 15 km fra reisens utgangspunkt uten overnatting utbetalt med inntil<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">kr 200 for reiser fra og med 6 timer og til og med 12 timer</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">kr 400 for reiser over 12 timer</article></article></li></ul><p class="leddfortsettelse">anses ikke &#xE5; gi trekk- og skattepliktig overskudd. Overstiger godtgj&#xF8;relsen satsene, vil merutbetalingen utgj&#xF8;re et trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</p></article>
        <article class="legalP" id="paragraf-3-ledd-2">F&#xE5;r skattepliktig i tillegg dekket ett eller flere m&#xE5;ltider, m&#xE5; den trekk- og skattefrie godtgj&#xF8;relsen reduseres med 20 prosent for frokost, 30 prosent for lunsj og 50 prosent for middag (bel&#xF8;pene skal rundes av til n&#xE6;rmeste hele krone).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kilometergodtgj&#xF8;relse utbetalt etter kilometersatser for bruk av privat bil mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r bilgodtgj&#xF8;relse er utbetalt med inntil kr 3,50 per km, kan det legges til grunn at godtgj&#xF8;relsen ikke har gitt noe trekk- og skattepliktig overskudd. Satsen gjelder ved yrkeskj&#xF8;ring med privat bil, ogs&#xE5; el-bil. Satsen gjelder i Norge og i utlandet og uansett kj&#xF8;relengde.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Kravene til legitimasjon i skattebetalingsforskriften 21. desember 2007 nr. 1766 &#xA7; 5-6-12 ellevte ledd, om fritak for forskuddstrekk, gis tilsvarende anvendelse ved skattefastsettingen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Har skattepliktige f&#xE5;tt tillegg for passasjerer, &#xF8;kes den trekk- og skattefrie satsen ovenfor med kr 1,00 per km per passasjer. N&#xE5;r skattepliktige har f&#xE5;tt s&#xE6;rskilt tillegg for kj&#xF8;ring p&#xE5; skogs- og anleggsvei, &#xF8;kes satsen med kr 1,00 per km. Mottas godtgj&#xF8;relse for &#xE5; ta med seg utstyr og materiell som p&#xE5; grunn av vekt og/eller beskaffenhet for &#xF8;vrig ikke er naturlig &#xE5; plassere i bagasjerom eller p&#xE5; takgrind, &#xF8;kes satsen med kr 1,00 per km (f.eks. tilhenger).</article>
        <article class="legalP" id="paragraf-4-ledd-4">En skattepliktig som kj&#xF8;rer minst 6&#xA0;000 km i tjenesten &#xE5;rlig, kan legge regnskapet til grunn ved fastsettingen. Samme fastsettingsmetode m&#xE5; da fastholdes for en og samme bil, bl.a. av hensyn til avskrivninger og den skattemessige behandling ved salg mv., med mindre det gjennomf&#xF8;res uttaksbeskatning.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Underskudd p&#xE5; godtgj&#xF8;relse for bruk av bil kan f&#xF8;res til fradrag for yrkesbil hvor fastsettingen skjer etter regnskap. Ved bruk av privatbil i yrket (under 6&#xA0;000 km), vil differanse som oppst&#xE5;r n&#xE5;r godtgj&#xF8;relsen utgj&#xF8;r et mindre bel&#xF8;p enn et fradrag beregnet etter en sats p&#xE5; kr 3,50 per km i yrket, ogs&#xE5; komme til fradrag.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Ved bruk av motorb&#xE5;t til yrkeskj&#xF8;ring, kan en trekk- og skattefri sats p&#xE5; kr 7,50 per km benyttes. Ved bruk av sn&#xF8;scooter og ATV kan en sats p&#xE5; kr 10,00 per km benyttes. Ved bruk av tung motorsykkel (over 125 ccm), kan en sats p&#xE5; kr 2,95 per km benyttes. Ved bruk av moped eller lett motorsykkel (opp til 125 ccm) og andre motoriserte fremkomstmidler kan en sats p&#xE5; kr 2,00 per km benyttes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xE6;rregler ved fastsetting av fordel ved privat bruk av arbeidsgivers bil</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fastsetting av trekk- og skattepliktig fordel ved privat bruk av arbeidsgivers bil baseres p&#xE5; listepris etter standardreglene i skatteloven &#xA7; 5-13 og forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven &#xA7; 5-13, jf. skattebetalingsforskriften &#xA7; 5-8-11. Innslagspunktet for trinn 2 etter skatteloven &#xA7; 5-13 f&#xF8;rste ledd f&#xF8;rste punktum er kr 370&#xA0;300.</article>
        <article class="legalP" id="paragraf-5-ledd-2">I s&#xE6;rlige tilfeller hvor listeprisen klart ikke st&#xE5;r i forhold til fordelen ved den private bruk, kan fordelen fastsettes ved skj&#xF8;nn, jf. forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven &#xA7; 5-13-5 annet ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Er vilk&#xE5;rene oppfylt ved at standardfordelen basert p&#xE5; listepris blir for h&#xF8;y, og firmabilordningen varer hele &#xE5;ret, skal den skj&#xF8;nnsmessige fordelen settes til kr 66&#xA0;000 ved beregningen av forskuddstrekket og ved skattefastsettingen.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Dersom standardfordelen basert p&#xE5; listepris blir for lav, kan man ved fastsettingen av den trekk- og skattepliktige fordelen benytte en hjelpest&#xF8;rrelse som multipliseres med den/de relevante prosentsatsen(e) i standardreglene nevnt i f&#xF8;rste ledd. Ved fastsettingen av fordelen kan man normalt benytte markedsverdien som hjelpest&#xF8;rrelse.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Ved privat bruk av arbeidsgivers bil som faller utenfor standardreglene iht. forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven &#xA7; 5-13-1 annet ledd, beregnes den trekk- og skattepliktige fordelen etter en sats p&#xE5; kr 3,40 per km. Denne satsen brukes b&#xE5;de for arbeidsreiser og for annen privatkj&#xF8;ring med unntak av arbeidsreiser og bes&#xF8;ksreiser som overstiger 4&#xA0;000 km. Overstiger arbeidsreisene/bes&#xF8;ksreisene 4&#xA0;000 km til sammen i inntekts&#xE5;ret, brukes en sats p&#xE5; kr 1,50 per km for overskytende antall kilometer med slik kj&#xF8;ring.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Regler for verdsettelse av trekk- og skattepliktig fordel for varebil klasse 2 og lastebil med totalvekt under 7&#xA0;501 kg f&#xF8;lger av forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven &#xA7; 5-13-1 fjerde ledd og skattebetalingsforskriften &#xA7; 5-8-11. Beregning av den trekk- og skattepliktige fordelen av privat bruk utf&#xF8;res enten ved bruk av sjablongmetoden (med bunnfradrag) eller etter kilometersats (individuell verdsettelse). Bunnfradraget i listepris for bil som omfattes av f&#xF8;rste punktum er 50 prosent av beregningsgrunnlaget etter skatteloven &#xA7; 5-13. Bunnfradraget kan ikke overstige kr 150&#xA0;000. F&#xF8;rste ledd annet punktum om innslagspunkt for trinn 2 gjelder tilsvarende. N&#xE5;r vilk&#xE5;rene for individuell fastsetting av fordel ved privat bruk er oppfylt, jf. Finansdepartementets forskrift til skatteloven &#xA7; 5-13-1 fjerde ledd fjerde punktum, fastsettes fordelen til kr 3,40 per kilometer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fordel ved fri kost og losji n&#xE5;r fordelen ikke er fastsatt etter tariff</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den trekk- og skattepliktige fordelen ved helt eller delvis fri kost og losji fastsettes etter f&#xF8;lgende satser:<ul class="defaultList"><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">Fritt opphold (kost og losji) kr 151 per dag</article></article></li><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">Fri kost (alle m&#xE5;ltider) kr 107 per dag</article></article></li><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">Fri kost (to m&#xE5;ltider) kr 83 per dag</article></article></li><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">Fri kost (ett m&#xE5;ltid) kr 55 per dag</article></article></li><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-5"><article class="legalP" id="paragraf-6-ledd-1-punkt-5-ledd-1">Fritt losji (eget eller delt rom) kr 44 per dag.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Det skal bare regnes med det antall dager som arbeidstakeren faktisk mottar slike ytelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kost for langtransportsj&#xE5;f&#xF8;rer ved kj&#xF8;ring i Norge og i utlandet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Godtgj&#xF8;relse til dekning av merkostnader til kost for langtransportsj&#xE5;f&#xF8;rer for kj&#xF8;ring i Norge og i utlandet utbetalt med inntil kr 400 per d&#xF8;gn anses ikke &#xE5; gi trekk- og skattepliktig overskudd. Satsen inkluderer sm&#xE5;utgifter. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re et trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kost p&#xE5; bes&#xF8;ksreise for skattepliktig som har fri kost p&#xE5; arbeidsstedet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Godtgj&#xF8;relse inntil kr 115 hver vei til dekning av merkostnader til kost n&#xE5;r bes&#xF8;ksreisen mellom sted for arbeidsopphold og hjem ikke medf&#xF8;rer overnatting, men varer i 6 timer eller mer, anses ikke &#xE5; gi trekk- eller skattepliktig overskudd. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse for losji ved opphold i egen brakke/campingvogn</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Godtgj&#xF8;relse inntil kr 80 per d&#xF8;gn til skattepliktige som under arbeidsopphold utenfor hjemmet bor i egen brakke/campingvogn, som ikke anses som driftsmiddel, anses ikke &#xE5; gi trekk- eller skattepliktig overskudd. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Avgrensning av representasjonskostnader</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fradrag for kostnader til uteservering, som nevnt i Skattedirektoratets forskrift 22. november 1999 nr. 1160 til skatteloven &#xA7; 6-21-2 f&#xF8;rste ledd fjerde punktum, kan ikke overstige kr 592 per person per tilfelle.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fradrag for kostnader til gavegjenstand med firmamerke og/eller firmanavn knyttet til gjenstanden, som nevnt i forskriftens &#xA7; 6-21-5 f&#xF8;rste ledd, kan ikke overstige kr 324 per gjenstand.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Fradrag for oppmerksomheter overfor forretningsforbindelser, etter forskriftens &#xA7; 6-21-6 f&#xF8;rste punktum, kan ikke overstige kr 324 per tilfelle.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utgiftsgodtgj&#xF8;relse for barnepassere</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Utgiftsgodtgj&#xF8;relse til dekning av merkostnader til kosthold, ekstra kostnader til vask, oppvarming mv. til den som passer andres barn i eget hjem, herunder driver familiebarnehage som n&#xE6;ringsvirksomhet i eget hjem, anses ikke som n&#xE6;ringsinntekt n&#xE5;r godtgj&#xF8;relsen utgj&#xF8;r 50 prosent av vederlaget for barnepass, men h&#xF8;yst kr 1&#xA0;444 per m&#xE5;ned for hvert barn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse for redskaps- og verkt&#xF8;yhold for bygningsarbeidere</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Godtgj&#xF8;relse til bygningsarbeidere p&#xE5; inntil kr 3&#xA0;388 per &#xE5;r for h&#xE5;ndverkt&#xF8;y anses ikke &#xE5; gi trekk- eller skattepliktig overskudd n&#xE5;r bygningsarbeideren holder verkt&#xF8;y i sitt arbeid. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re et trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse for redskaps- og verkt&#xF8;yhold mv. for skogsarbeidere</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Godtgj&#xF8;relse til skogsarbeidere p&#xE5; inntil kr 39 per time til dekning av kostnader ved hold av motorsag og annen redskap (avskrivning, vedlikehold og driftskostnader) i sitt arbeid anses ikke &#xE5; gi trekk- eller skattepliktig overskudd. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re et trekk- og skattepliktig overskudd med mindre full kostnadsdokumentasjon fremlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse for bruk av bolig i ervervsvirksomhet (hjemmekontor mv.)</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Godtgj&#xF8;relse p&#xE5; inntil kr 2&#xA0;240 per &#xE5;r til dekning av merkostnader knyttet til den delen av eiendommen som brukes i eierens ervervsvirksomhet anses ikke &#xE5; gi trekk- eller skattepliktig overskudd dersom eieren benytter minst halvparten av eiendommen til egen bolig regnet etter utleieverdien. Overstiger godtgj&#xF8;relsen satsen, vil merutbetalingen utgj&#xF8;re et trekk- og skattepliktig overskudd med mindre det fremlegges full kostnadsdokumentasjon for den delen av eiendommen som brukes i ervervsvirksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-11-07-2216/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft med virkning for inntekts&#xE5;ret 2026.</article>
      </article>
    </main>
  </body>
</html>
