<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Delegering av myndighet etter markaloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-20-1393</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-20-1393</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-07-01</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-05-35/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-07-02 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0921</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet etter markaloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 20. juni 2025 med hjemmel i lov 5. juni 2009 nr. 35 om naturomr&#xE5;der i Oslo og n&#xE6;rliggende kommuner (markaloven) &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-20-1393</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet etter markaloven</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-20-1393" id="dokument">
      <h1>Delegering av myndighet etter markaloven</h1>
      <article class="legalP" id="ledd-1">&#xD8;stmarka nasjonalpark ble vernet etter naturmangfoldloven h&#xF8;sten 2023. Samtidig ble &#xD8;stmarka friluftslivsomr&#xE5;de vernet etter markaloven. Departementet forutsatte i vernevedtaket (kgl.res. 10. november 2023) at de to verneomr&#xE5;dene skal forvaltes av et felles verneomr&#xE5;destyre, da dette vil v&#xE6;re ressursbesparende, bidra til helhetlig forvaltning av de to verneomr&#xE5;dene og gj&#xF8;re det enkelt for publikum og brukere &#xE5; forholde seg til samme forvaltningsinstans for de to omr&#xE5;dene.</article>
      <article class="legalP" id="ledd-2">Felles verneomr&#xE5;de for de to omr&#xE5;dene forutsatte endring av markaloven. I motsetning til naturmangfoldloven, som inneholder en hjemmel for &#xE5; delegere forvaltningsmyndighet for et verneomr&#xE5;de til et verneomr&#xE5;destyre, manglet markaloven en slik delegeringsadgang.</article>
      <article class="legalP" id="ledd-3">Ved lov 6. juni 2025 nr. 25 er slik delegeringsadgang n&#xE5; innf&#xF8;rt i markaloven. Endringen trer i kraft 1. juli 2025. Adgangen er tatt inn i markaloven &#xA7; 3 andre ledd tredje punktum og lyder:</article>
      <blockquote>
        <article class="legalP" id="ledd-3-ledd-1">Departementet kan bestemme at et s&#xE6;rskilt oppnevnt organ er forvaltningsmyndighet for et omr&#xE5;de vernet med hjemmel &#xA7; 11.</article>
      </blockquote>
      <article class="legalP" id="ledd-4">Med virkning fra 1. juli 2025 delegerer departementet myndigheten etter markaloven &#xA7; 3 andre ledd tredje punktum til Milj&#xF8;direktoratet.</article>
      <article class="legalP" id="ledd-5">Vi ber Milj&#xF8;direktoratet starte prosessen med &#xE5; oppnevne et felles verneomr&#xE5;destyre for &#xD8;stmarka nasjonalpark og &#xD8;stmarka friluftslivsomr&#xE5;de.</article>
      <article class="legalP" id="ledd-6">Det er bevilget midler til to verneomr&#xE5;deforvaltere som sekretariat for styret. N&#xE5;r det gjelder fastsetting av kontorsted for forvalterne, kommer departementet tilbake til dette.</article>
    </main>
  </body>
</html>
