<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om restriktive tiltak mot Syria</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-16-43</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-01-16-43</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-09-02-902</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2021-04-16-18/&#xA7;2</li>
            <li>forskrift/2011-09-02-902/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-01-17 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0048</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om restriktive tiltak mot Syria</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 16. januar 2025 med hjemmel i lov 16. april 2021 nr. 18 om gjennomf&#xF8;ring av internasjonale sanksjoner (sanksjonsloven) &#xA7; 2 og forskrift 2. september 2011 nr. 902 om restriktive tiltak mot Syria &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-16-43</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om restriktive tiltak mot Syria<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-01-16-43" id="dokument">
      <h1>Forskrift om endring i forskrift om restriktive tiltak mot Syria</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-01-16-43/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 2. september 2011 nr. 902 om restriktive tiltak mot Syria gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I vedlegg A gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Artikkel 16a skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Forbudene fastsatt i artikkel 14 nr. 1 og nr. 2 f&#xE5;r ikke anvendelse f&#xF8;r 1. juni 2025 med hensyn til &#xE5; stille til r&#xE5;dighet penger eller formuesgoder som er n&#xF8;dvendige for &#xE5; sikre at humanit&#xE6;r bistand eller annen virksomhet til st&#xF8;tte for grunnleggende menneskelige behov kan leveres til rett tid, dersom slik bistand og annen virksomhet utf&#xF8;res av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">FN, herunder FNs programmer, fond og andre enheter og organer, samt FNs s&#xE6;rorganisasjoner og tilknyttede organisasjoner,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">internasjonale organisasjoner,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">humanit&#xE6;re organisasjoner med observat&#xF8;rstatus p&#xE5; FNs generalforsamling, og medlemmer av disse humanit&#xE6;re organisasjonene,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">bilateralt eller multilateralt finansierte ikke-statlige organisasjoner som deltar i FNs beredskapsplaner for humanit&#xE6;r bistand, beredskapsplaner for flyktninger, annen FN-innsats eller humanit&#xE6;re grupper som koordineres av FNs kontor for koordinering av humanit&#xE6;r innsats (OCHA),</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-nummer-1-punkt-5-ledd-1">organisasjoner og byr&#xE5;er som har f&#xE5;tt utstedt et sertifikat for humanit&#xE6;rt partnerskap av EU, eller som er sertifisert eller anerkjent av en medlemsstat i samsvar med nasjonale framgangsm&#xE5;ter,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-nummer-1-punkt-6-ledd-1">medlemsstatenes s&#xE6;rlige organer, eller</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-nummer-1-punkt-7-ledd-1">ansatte, st&#xF8;ttemottakere, datterselskaper eller gjennomf&#xF8;ringspartnere til enhetene nevnt i bokstav a&#x2013;f mens og i det omfanget de handler i en slik egenskap.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Forbudet fastsatt i artikkel 14 nr. 2 gjelder ikke penger eller formuesgoder som stilles til r&#xE5;dighet av offentlige organer eller av juridiske personer, enheter eller organer som mottar offentlig finansiering fra EU eller medlemsstatene for &#xE5; gi humanit&#xE6;r hjelp i Syria eller bistand til sivilbefolkningen i Syria, forutsatt at pengene eller formuesgodene stilles til r&#xE5;dighet for kj&#xF8;p eller transport av oljeprodukter, eller tilknyttet finansiering eller finansiell bistand, utelukkende med det form&#xE5;l &#xE5; yte humanit&#xE6;r hjelp i Syria eller bistand til sivilbefolkningen i Syria i samsvar med artikkel 6a nr. 1.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. I saker som ikke omfattes av nr. 1 eller 2 i denne artikkelen, kan de kompetente myndighetene i en medlemsstat gj&#xF8;re unntak fra artikkel 14 nr. 1 og 2 og gi tillatelse, p&#xE5; de vilk&#xE5;rene de finner hensiktsmessige, til &#xE5; frigi visse frosne penger eller formuesgoder eller stille visse penger eller formuesgoder til r&#xE5;dighet n&#xE5;r det er fastsl&#xE5;tt at pengene eller formuesgodene er n&#xF8;dvendige for &#xE5; sikre levering av humanit&#xE6;r bistand til rett tid eller for &#xE5; st&#xF8;tte annen virksomhet som st&#xF8;tter grunnleggende menneskelige behov.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Dersom den relevante kompetente myndigheten ikke har truffet en negativ beslutning, anmodet om opplysninger eller varslet om behov for ytterligere tid innen fem virkedager etter &#xE5; ha mottatt en s&#xF8;knad om tillatelse i henhold til nr. 2, skal tillatelsen anses som gitt.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">5. Den ber&#xF8;rte medlemsstaten skal underrette de &#xF8;vrige medlemsstatene og Kommisjonen om alle tillatelser som gis i henhold til nr. 3 og 4, innen fire uker etter at tillatelsen er gitt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-01-16-43/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
