<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i bl&#xE5;reseptforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-04-02-577</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-04-02-577</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Spesialisthelsetjenesteavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-04-02, 2025-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-28-814</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-04-03 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0343</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i bl&#xE5;reseptforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i bl&#xE5;reseptforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 2. april 2025 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-04-02-577</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i bl&#xE5;reseptforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1c. St&#xF8;nad til medisinsk forbruksmateriell</li><li>&#xA7; 1d. St&#xF8;nad til n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l</li><li>&#xA7; 6. N&#xE6;ringsmidler til spesielle medisinske form&#xE5;l</li><li>&#xA7; 13. Godkjenning av medisinsk forbruksmateriell og n&#xE6;ringsmidler for refusjon</li><li>&#xA7; 14. Krav for godkjenning av produkter for refusjon</li><li>&#xA7; 15. Vedtak om godkjenning for refusjon</li><li>&#xA7; 16. Refusjonspris</li><li>&#xA7; 17. Revurdering av refusjonsstatus</li><li>&#xA7; 18. Prisjusteringer</li><li>&#xA7; 19. Retningslinjer</li><li>&#xA7; 20. Klageadgang</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-04-02-577" id="dokument">
      <h1>Forskrift om endring i bl&#xE5;reseptforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-04-02-577/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 28. juni 2007 nr. 814 om st&#xF8;nad til dekning av utgifter til viktige legemidler mv. (bl&#xE5;reseptforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny kapitteloverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1. St&#xF8;nad til legemidler, medisinsk forbruksmateriell og n&#xE6;ringsmidler</span>
        <article class="defaultP" margin-top="true">&#xA7; 1c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1c" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1c</span>. <span class="legalArticleTitle">St&#xF8;nad til medisinsk forbruksmateriell</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Folketrygden yter st&#xF8;nad etter &#xA7; 5 til dekning av utgifter til medisinsk forbruksmateriell som skal brukes i forbindelse med alvorlig sykdom eller risikofaktorer som med h&#xF8;y sannsynlighet vil medf&#xF8;re eller forverre alvorlig sykdom, og der det er behov eller risiko for gjentatt bruk over en langvarig periode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Folketrygden yter ikke st&#xF8;nad til bruk av medisinsk forbruksmateriell n&#xE5;r initiering, evaluering og avslutning av behandlingen styres av lege i spesialisthelsetjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Helsedirektoratet beslutter om et bestemt medisinsk forbruksmateriell, omfattes av andre ledd. Liste over medisinsk forbruksmateriell folketrygden ikke yter st&#xF8;nad til etter andre ledd er vedlegg til denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1d" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1d</span>. <span class="legalArticleTitle">St&#xF8;nad til n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Folketrygden yter st&#xF8;nad etter &#xA7; 6 til dekning av utgifter til n&#xE6;ringsmidler som skal brukes i forbindelse med alvorlig sykdom eller risikofaktorer som med h&#xF8;y sannsynlighet vil medf&#xF8;re eller forverre alvorlig sykdom, og der det er behov eller risiko for gjentatt bruk over en langvarig periode.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd f&#xF8;rste punktum frem til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det ytes st&#xF8;nad til medisinsk forbruksmateriell som er oppf&#xF8;rt p&#xE5; produkt- og prislisten for den aktuelle indikasjonen dersom det medisinske forbruksmateriellet er rekvirert i samsvar med gjeldende vilk&#xE5;r:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det ytes ikke st&#xF8;nad til andre produkter enn de som er oppf&#xF8;rt p&#xE5; gjeldende produkt- og prisliste for relevant indikasjon. Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, gir n&#xE6;rmere retningslinjer om vilk&#xE5;r for st&#xF8;nad, herunder krav til antallsbegrensning og s&#xE6;rskilte rekvireringskrav.</article>
        <article class="defaultP">&#xA7; 5 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">N&#xE6;ringsmidler til spesielle medisinske form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det ytes st&#xF8;nad til n&#xE6;ringsmidler som er oppf&#xF8;rt p&#xE5; produkt- og prislistene dersom n&#xE6;ringsmiddelet er rekvirert i samsvar med gjeldende vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Det ytes st&#xF8;nad ved:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">begrenset, nedsatt eller forstyrret evne til &#xE5; innta, ford&#xF8;ye, oppta, omdanne eller utskille vanlige n&#xE6;ringsmidler eller enkelte av de n&#xE6;ringsstoffene de inneholder, eller deres stoffskifteprodukt. Det er et vilk&#xE5;r at tilfredsstillende ern&#xE6;ringsstatus ikke kan oppn&#xE5;s ved endring av det normale kostholdet alene,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">andre medisinsk betingede ern&#xE6;ringsmessige behov som ikke kan dekkes ved en endring av det normale kostholdet alene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">St&#xF8;nad etter denne bestemmelsen m&#xE5; i hvert enkelt tilfelle godkjennes av Helsedirektoratet, eller det organ Helsedirektoratet bestemmer. Dette gjelder ikke st&#xF8;nad ved medf&#xF8;dte stoffskiftesykdommer med defekter i aminosyre-, fettsyre- eller karbohydratomsetningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Det ytes ikke st&#xF8;nad til andre produkter enn de som er oppf&#xF8;rt p&#xE5; gjeldende produkt- og prisliste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, gir n&#xE6;rmere retningslinjer om vilk&#xE5;r for st&#xF8;nad, herunder krav til antallsbegrensning og s&#xE6;rskilte rekvireringskrav.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Den enkelte resept for legemidler m&#xE5; ikke lyde p&#xE5; mer enn tre m&#xE5;neders forbruk, men kan reitereres for inntil ett &#xE5;rs forbruk. Den enkelte resept for medisinsk forbruksmateriell og n&#xE6;ringsmidler er gyldig for inntil ett &#xE5;rs forbruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved reitererte resepter, og ved resepter for medisinsk forbruksmateriell og n&#xE6;ringsmidler, skal det betales ny egenandel etter utlevering av et kvantum svarende til tre m&#xE5;neders forbruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utleverer kan ikke kreve h&#xF8;yere pris enn det som f&#xF8;lger av den til enhver tid gjeldende produkt- og prisliste, verken av medlemmet eller av folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Legen plikter uten ugrunnet opphold og uten godtgj&#xF8;relse &#xE5; gi Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, n&#xF8;dvendige opplysninger, herunder relevante opplysninger i journal og epikrise, i forbindelse med kontroll av rekvirering av legemidler, medisinsk forbruksmateriell og n&#xE6;ringsmidler i henhold til denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved rekvirering av legemidler, medisinsk forbruksmateriell og n&#xE6;ringsmidler som refunderes etter bestemmelsene i denne forskrift, skal resepten utfylles i samsvar med bestemmelsene i forskrift 2. juni 2022 nr. 977 om rekvirering og utlevering av legemidler m.m. I tillegg skal resepten p&#xE5;f&#xF8;res hjemmel og inneholde f&#xF8;lgende opplysninger som er n&#xF8;dvendige for at Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, skal kunne vurdere krav om slik st&#xF8;nad:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Refusjonskode ved st&#xF8;nad etter &#xA7; 2,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Refusjonspunkt ved st&#xF8;nad etter &#xA7; 5 og &#xA7; 6,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Legens eventuelle reservasjon mot bytte etter apotekloven &#xA7; 6-6 andre ledd,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Dokumentasjon av refusjonsvilk&#xE5;r som i henhold til refusjonslisten skal fremg&#xE5; av resepten,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Dokumentasjon av refusjonsvilk&#xE5;r som fastsatt med hjemmel i &#xA7; 5 og &#xA7; 6 skal fremg&#xE5; av resepten.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Opplysningene p&#xE5;f&#xF8;res uten hinder av taushetsplikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 blir ny &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2. Refusjon og fastsettelse av pris for medisinsk forbruksmateriell og n&#xE6;ringsmidler</span>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Godkjenning av medisinsk forbruksmateriell og n&#xE6;ringsmidler for refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan innvilge refusjon for bruk av medisinsk forbruksmateriell og n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l som omfattes av forskriften &#xA7; 5 og &#xA7; 6.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Krav for godkjenning av produkter for refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Leverand&#xF8;rer av medisinsk forbruksmateriell og n&#xE6;ringsmidler kan s&#xF8;ke om godkjenning for refusjon for produkter som omfattes av forskriftens &#xA7; 5 og &#xA7; 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Refusjon kan bare innvilges dersom f&#xF8;lgende kriterier er oppfylt;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">Produktet skal v&#xE6;re medisinsk n&#xF8;dvendig for den aktuelle brukergruppen, og v&#xE6;re tilpasset egenbruk i hjemmet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">Produktet skal oppfylle gjeldende krav for &#xE5; omsettes i det norske markedet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">Produktet skal ikke f&#xF8;re til un&#xF8;dvendig kostnad for trygden sett opp mot alternative produkter med tiln&#xE6;rmet lik bruksverdi. Ressursbruken m&#xE5; st&#xE5; i et rimelig forhold til nytten av produktet n&#xE5;r tilstandens alvorlighet er hensyntatt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Ressursbruk inkluderer gjennomsnittlig produktkostnad og &#xF8;vrig ressursbruk i helse- og omsorgstjenesten, sammenliknet med relevant behandlingspraksis. Ved h&#xF8;y alvorlighet aksepteres h&#xF8;yere ressursbruk i forhold til nytten enn ved lavere alvorlighet. Det kan i s&#xE6;rskilte tilfeller innvilges refusjon for et produkt som ikke tilfredsstiller kravene etter andre ledd nummer 3, dersom produktet er rettet inn mot s&#xE6;rskilt sm&#xE5; pasientgrupper med sv&#xE6;rt alvorlig tilstand der forventet nytte av produktet er stor. Ressursbruken m&#xE5; likevel st&#xE5; i et akseptabelt forhold til nytten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Leverand&#xF8;r kan bes om &#xE5; sende inn n&#xE6;rmere dokumentasjon om produktets bruksverdi for relevant brukergruppe, eller annen dokumentasjon som er n&#xF8;dvendig for &#xE5; vurdere om kriteriene i andre ledd er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">En leverand&#xF8;r plikter &#xE5; selge oppf&#xF8;rte produkter til alle apotek og bandasjister, og kan ikke kreve mer enn fastsatt nettopris for det enkelte produkt. Refusjonsberettigede produkter skal leveres fraktfritt til apotek eller bandasjist.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vedtak om godkjenning for refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, skal fatte vedtak om refusjon etter bestemmelsene i denne forskrift. Kvalitet og usikkerhet ved dokumentasjon og budsjettkonsekvenser av et tiltak skal tillegges vekt ved beslutningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan ved behov hente inn tilleggsopplysninger fra produktets leverand&#xF8;r, relevante fagpersoner og brukerrepresentanter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan fastsette refusjonsvilk&#xE5;r som bidrar til at kriteriene i &#xA7; 14 oppfylles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Samtidig som vedtak om godkjenning for refusjon fattes, skal Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, fastsette nettopris, refusjonsvilk&#xE5;r og refusjonshjemmel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, skal utarbeide og tilgjengeliggj&#xF8;re lister over medisinsk forbruksmateriell og n&#xE6;ringsmidler som er godkjent for refusjon (produkt- og prislister), jf. bl&#xE5;reseptforskriften &#xA7; 5 og &#xA7; 6.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Refusjonspris</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Refusjonsprisen er det maksimale bel&#xF8;p folketrygden dekker. Refusjonsprisen tar utgangspunkt i nettopris for produktet og tillegges avanse til apotek/bandasjist og merverdiavgift. Ved utsalgspris lavere enn refusjonspris, refunderes faktisk utsalgspris.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan p&#xE5; grunnlag av produktets bruksverdi, andre egenskaper ved produktet eller bruken av produktet, inndele produktene i grupper og fastsette referansepris for hver enkelt gruppe.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Ved fastsettelse av nettopris, jf. &#xA7; 15 fjerde ledd, kan det i s&#xE6;rskilte tilfeller legges vekt p&#xE5; hvorvidt et produkt minimerer belastningen p&#xE5; milj&#xF8;et sammenlignet med et tilsvarende produkt med samme bruksverdi.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Revurdering av refusjonsstatus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan til enhver tid vurdere om vilk&#xE5;rene i &#xA7; 14 eller &#xA7; 15 er oppfylt for bestemte produkter eller produktgrupper oppf&#xF8;rt i produkt- og prislistene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Leverand&#xF8;r av et produkt skal varsles dersom Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, finner at et produkt, eller en produktgruppe, ikke lenger oppfyller vilk&#xE5;rene i &#xA7; 14 eller &#xA7; 15. Dersom vilk&#xE5;rene i &#xA7; 14 eller &#xA7; 15 kan oppfylles ved at prisen p&#xE5; produktet endres eller ved at det fastsettes nye vilk&#xE5;r for refusjon, skal varselet inneholde opplysninger om hvilke endringer som anses n&#xF8;dvendige for &#xE5; oppfylle vilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Dersom vilk&#xE5;rene i &#xA7; 14 eller &#xA7; 15 ikke kan oppfylles, eller dersom det m&#xE5; fastsettes nye refusjonsvilk&#xE5;r, fatter Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, vedtak om endret refusjonsstatus.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Leverand&#xF8;r kan s&#xF8;ke om endring av refusjonsstatus for produkter som er oppf&#xF8;rt i produkt- og prislistene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Prisjusteringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, fastsetter frister og vurderer minimum hvert fjerde &#xE5;r prisjusteringer for refusjonsberettigede produkter som har referansepris. Leverand&#xF8;r kan til enhver tid s&#xF8;ke om prisjusteringer for refusjonsberettigede produkter som ikke er omfattet av referansepris etter &#xA7; 16.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Begge parter kan ta opp sp&#xF8;rsm&#xE5;let om prisendringer, dersom vesentlig endrede forhold eller nye opplysninger tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Opplysninger som er av betydning for prisbed&#xF8;mmelsen, kan kreves fremlagt i forbindelse med sp&#xF8;rsm&#xE5;l om prisgodkjenning, og senere n&#xE5;r sp&#xF8;rsm&#xE5;l om prisendring tas opp til behandling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Retningslinjer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, kan gi n&#xE6;rmere retningslinjer til bestemmelsene i dette kapitlet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Klageadgang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Enkeltvedtak truffet etter dette kapitlet kan p&#xE5;klages til Nasjonalt klageorgan for helsetjenesten.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-04-02-577/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks, med unntak av &#xA7; 6 som trer i kraft 1. desember 2025.</article>
      </section>
    </main>
  </body>
</html>
