<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om kringkasting og audiovisuelle bestillingstjenester</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-04-10-654</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-04-10-654</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Medie- og kunstavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-02-28-153</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-127/&#xA7;1-2</li>
            <li>lov/1992-12-04-127/&#xA7;2-1</li>
            <li>lov/1992-12-04-127/&#xA7;2-6</li>
            <li>lov/1992-12-04-127/&#xA7;2-19</li>
            <li>lov/1992-12-04-127/&#xA7;2-20</li>
            <li>lov/1992-12-04-127/&#xA7;2-21</li>
            <li>lov/1992-12-04-127/&#xA7;3-1</li>
            <li>lov/1992-12-04-127/&#xA7;3-4</li>
            <li>lov/1992-12-04-127/&#xA7;4-5</li>
            <li>lov/1992-12-04-127/&#xA7;4-8</li>
            <li>lov/1992-12-04-127/&#xA7;5a-1</li>
            <li>lov/1992-12-04-127/&#xA7;5a-2</li>
            <li>lov/1992-12-04-127/&#xA7;5a-3</li>
            <li>lov/1992-12-04-127/&#xA7;5a-5</li>
            <li>lov/1992-12-04-127/&#xA7;5a-6</li>
            <li>lov/1992-12-04-127/&#xA7;5a-7</li>
            <li>lov/1992-12-04-127/&#xA7;5a-9</li>
            <li>lov/1992-12-04-127/&#xA7;10-3</li>
            <li>forskrift/2025-02-28-332</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-04-14 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0382</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kringkasting og audiovisuelle bestillingstjenester</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kultur- og likestillingsdepartementet 10. april 2025 med hjemmel i lov 4. desember 1992 nr. 127 om kringkasting og audiovisuelle bestillingstjenester (kringkastingsloven) &#xA7; 1-2, &#xA7; 2-1, &#xA7; 2-6, &#xA7; 2-19, &#xA7; 2-20, &#xA7; 2-21, &#xA7; 3-1, &#xA7; 3-4, &#xA7; 4-5, &#xA7; 4-8, &#xA7; 5A-1, &#xA7; 5A-2, &#xA7; 5A-3, &#xA7; 5A-5, &#xA7; 5A-6, &#xA7; 5A-7, &#xA7; 5A-9, og &#xA7; 10-3 jf. delegeringsvedtak 28. februar 2025 nr. 332. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XI nr. 5p (direktiv (EU) 2018/1808).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-04-10-654</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kringkasting og audiovisuelle bestillingstjenester<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Jurisdiksjon &#x2013; forholdet til internasjonalt regelverk</li><li>&#xA7; 1-2a. Anmodning om &#xE5; f&#xF8;lge nasjonal rett i andre E&#xD8;S-land</li><li>&#xA7; 1-3. Registreringsplikt</li><li>&#xA7; 1-3a. Liste over tjenestetilbydere som h&#xF8;rer under norsk jurisdiksjon mv.</li><li>&#xA7; 1-8. Tilsynsorgan</li><li>&#xA7; 2-1a. Europeisk programandel i audiovisuelle bestillingstjenester</li><li>&#xA7; 2-4. Statistikk over europeiske verk</li><li>&#xA7; 2-8. Rapportering av tiltak for &#xE5; fremme kritisk medieforst&#xE5;else etter kringkastingsloven &#xA7; 2-21</li><li>&#xA7; 2A-1. Universell utforming av NRKs bildeprogrammer</li><li>&#xA7; 2A-2. Universell utforming av bildeprogrammer i kommersielle fjernsynskanaler med seerandel p&#xE5; mer enn fem prosent</li><li>&#xA7; 2A-3. Universell utforming av bildeprogrammer i kommersielle audiovisuelle bestillingstjenester med seerandel p&#xE5; mer enn fem prosent</li><li>&#xA7; 2A-4. Universell utforming av bildeprogrammer i kommersielle fjernsynskanaler og audiovisuelle bestillingstjenester med lav seeroppslutning</li><li>&#xA7; 2A-5. Krav til handlingsplan for universell utforming av bildeprogrammer</li><li>&#xA7; 2A-6. Rapportering om universell utforming av bildeprogrammer mv.</li><li>&#xA7; 2A-7. Kontaktpunkt om universell utforming og klagemuligheter</li><li>&#xA7; 3-1. Varighet</li><li>&#xA7; 4-5. Prosedyrer ved p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsyn fra tredjeland</li><li>&#xA7; 4-5a. Prosedyrer ved p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav b og c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsyn fra andre E&#xD8;S-land</li><li>&#xA7; 4-6. Prosedyrer ved midlertidig p&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til fjernsyn etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav d</li><li>&#xA7; 4-7. Uenighet om jurisdiksjon</li><li>&#xA7; 4-8. Unntak fra kravet til samtykke ved overliggende innslag for kommersielle form&#xE5;l mv.</li><li>&#xA7; 5A-1. Jurisdiksjon</li><li>&#xA7; 5A-2. Registreringsplikt for tilbydere av videodelingsplattformer</li><li>&#xA7; 5A-3. Liste over tilbydere av videodelingsplattformer som h&#xF8;rer under norsk jurisdiksjon</li><li>&#xA7; 5A-4. Hensiktsmessige tiltak for &#xE5; beskytte barn mot skadelig innhold og allmennheten mot n&#xE6;rmere bestemt ulovlig innhold</li><li>&#xA7; 5A-5. Hensiktsmessige tiltak for &#xE5; overholde krav til reklame, sponsing og produktplassering som markedsf&#xF8;res, selges eller tilrettelegges av andre enn tilbydere av videodelingsplattformer</li><li>&#xA7; 5A-6. Reklame og sponsing i videodelingsplattformtjenester</li><li>&#xA7; 10-1. Utm&#xE5;ling av overtredelsesgebyr etter lytter-/seertall</li><li>&#xA7; 10-2. Skj&#xF8;nnsmessig utm&#xE5;ling av overtredelsesgebyr</li><li>&#xA7; 10-3. Standardisert utm&#xE5;ling av overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-04-10-654" id="dokument">
      <h1>Forskrift om endring i forskrift om kringkasting og audiovisuelle bestillingstjenester</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-04-10-654/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 28. februar 1997 nr. 153 om kringkasting og audiovisuelle bestillingstjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om kringkasting og audiovisuelle bestillingstjenester mv. (kringkastingsforskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Jurisdiksjon &#x2013; forholdet til internasjonalt regelverk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En tjenestetilbyder skal f&#xF8;lge det norske regelverket om fjernsyn og audiovisuelle bestillingstjenester dersom selskapet er underlagt norsk jurisdiksjon i henhold til denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">En tjenestetilbyder er underlagt norsk jurisdiksjon dersom selskapet er etablert i Norge i samsvar med direktiv 2010/13/EU, dvs. i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">der tjenestetilbyderens hovedkontor ligger i Norge, og redaksjonelle avgj&#xF8;relser blir tatt i Norge, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">der tjenestetilbyderens hovedkontor ligger i et annet E&#xD8;S-land, men redaksjonelle avgj&#xF8;relser blir tatt i Norge og en betydelig del av arbeidsstyrken engasjert i den programrelaterte virksomheten arbeider i Norge, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">der tjenestetilbyderens hovedkontor ligger i Norge, men redaksjonelle avgj&#xF8;relser tas i et annet E&#xD8;S-land, dersom en betydelig del av arbeidsstyrken engasjert i den programrelaterte virksomheten arbeider i Norge, eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">der en betydelig del av arbeidsstyrken engasjert i den programrelaterte virksomheten arbeider i Norge s&#xE5; vel som i et annet E&#xD8;S-land, men hovedkontoret ligger i Norge, eller</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">der en betydelig del av arbeidsstyrken engasjert i den programrelaterte virksomheten ikke arbeider i Norge eller i et annet E&#xD8;S-land etter bokstavene b til d, men tjenestetilbyderen f&#xF8;rst begynte sin virksomhet i Norge i samsvar med norsk lovgivning og fortsatt har en stabil og reell &#xF8;konomisk tilknytning til Norge, eller</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">der tjenestetilbyderens hovedkontor ligger i Norge, men avgj&#xF8;relser om fjernsynssendingene eller den audiovisuelle bestillingstjenesten tas i et land utenfor E&#xD8;S-omr&#xE5;det, eller omvendt, dersom en betydelig del av arbeidsstyrken som er engasjert i fjernsynssendingene eller den audiovisuelle bestillingstjenesten arbeider i Norge.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med redaksjonelle avgj&#xF8;relser menes avgj&#xF8;relser som treffes regelmessig med sikte p&#xE5; &#xE5; ut&#xF8;ve redaksjonell kontroll, og som er knyttet til den daglige driften av fjernsynskanalen eller den audiovisuelle bestillingstjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">En tjenestetilbyder som ikke omfattes av andre ledd, anses likevel &#xE5; v&#xE6;re underlagt norsk jurisdiksjon i tilfeller der tjenestetilbyderen bruker en satellittforbindelse eller satellittjordstasjon plassert p&#xE5; norsk territorium, eller bruker en satellittkapasitet som h&#xF8;rer inn under Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">En tjenestetilbyder som ikke omfattes av andre eller fjerde ledd, anses dessuten underlagt norsk jurisdiksjon dersom tilbyderen anses etablert i Norge i henhold til E&#xD8;S-avtalens artikkel 31 flg. og ikke h&#xF8;rer under en annen E&#xD8;S-stats jurisdiksjon etter reglene i direktiv 2010/13/EU artikkel 2 nr. 3 eller artikkel 2 nr. 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Dersom andre til femte ledd ikke kommer til anvendelse, og tjenestetilbyder registrert i Norge gjennom en ubrutt kjede forest&#xE5;r oppsending til satellitt fra stater som verken har tiltr&#xE5;dt E&#xD8;S-avtalens direktiv 2010/13/EU eller Europar&#xE5;dets konvensjon 5. mai 1989 nr. 1 om fjernsyn over landegrensene, skal sendingene v&#xE6;re i samsvar med norsk kringkastingslovgivning. Dette leddet gjelder fjernsynssendinger via satellitt som kan mottas i stater som har tiltr&#xE5;dt Europar&#xE5;dets konvensjon om fjernsyn over landegrensene.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2a</span>. <span class="legalArticleTitle">Anmodning om &#xE5; f&#xF8;lge nasjonal rett i andre E&#xD8;S-land</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Plikten for Medietilsynet etter kringkastingsloven &#xA7; 2-17 gjelder tilsvarende dersom det kommer en begrunnet anmodning fra relevante myndigheter i et annet E&#xD8;S-land om en audiovisuell bestillingstjeneste som er underlagt norsk jurisdiksjon, og de &#xF8;vrige vilk&#xE5;rene etter bestemmelsen er oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Registreringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Medietilsynet f&#xF8;rer register over kringkastere, lokalkringkastere og tjenestetilbydere som er registreringspliktige etter kringkastingsloven &#xA7; 2-1 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kringkastere, lokalkringkastere og tjenestetilbydere plikter &#xE5; registrere seg p&#xE5; fastsatt skjema til Medietilsynet. Skjema for registreringsmeldingen skal inneholde n&#xF8;dvendige opplysninger for at Medietilsynet kan utf&#xF8;re sine oppgaver etter kringkastingsloven og forskriften her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kringkasting og tilbud av audiovisuelle bestillingstjenester kan ikke skje f&#xF8;r Medietilsynet har bekreftet at korrekt utfylt registreringsmelding er mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Dersom det skjer endringer i de forhold som er opplyst i forbindelse med registreringen, herunder alle endringer som kan p&#xE5;virke vurderingen av om en tjenestetilbyder er underlagt norsk jurisdiksjon etter &#xA7; 1-1 andre til sjette ledd, skal kringkasteren, lokalkringkasteren eller tjenestetilbyderen straks informere Medietilsynet om endringene. Kringkasteren, lokalkringkasteren eller tjenestetilbyderen skal umiddelbart informere Medietilsynet om opph&#xF8;r av kringkasting eller drift av en audiovisuell bestillingstjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Dersom Medietilsynet mottar registrering eller opplysninger fra en tjenestetilbyder underlagt norsk jurisdiksjon om at tilbyder vil levere en tjeneste som helt eller hovedsakelig er rettet mot publikum i et annet E&#xD8;S-land, skal Medietilsynet underrette det nasjonale tilsynsorganet i E&#xD8;S-landet som tjenesten er rettet mot.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Registreringspliktige etter forskriften &#xA7; 1-3 som har konsesjon etter tidligere forskrift, plikter &#xE5; registrere seg n&#xE5;r konsesjonen utl&#xF8;per, men ikke senere enn ett &#xE5;r etter at forskriften her har tr&#xE5;dt i kraft.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-3a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3a</span>. <span class="legalArticleTitle">Liste over tjenestetilbydere som h&#xF8;rer under norsk jurisdiksjon mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Medietilsynet skal utarbeide og vedlikeholde en oppdatert liste over tjenestetilbydere som er registrert i henhold til &#xA7; 1-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Listen som utarbeides etter f&#xF8;rste ledd, skal angi hvilke kriterier i &#xA7; 1-1 som norsk jurisdiksjon er basert p&#xE5;. Medietilsynet skal sende oppdatert liste til EFTAs overv&#xE5;kingsorgan.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">Tilsynsorgan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Forbrukertilsynet f&#xF8;rer tilsyn med reklame etter regler gitt i:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">kringkastingsloven &#xA7;&#xA7; 3-1 f&#xF8;rste ledd og 5A-5 f&#xF8;rste ledd i saker som gjelder kringkastingsloven &#xA7; 3-1 f&#xF8;rste ledd, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">forskriften &#xA7;&#xA7; 3-4 andre ledd, 3-6, 5A-6 bokstav a i saker som gjelder &#xA7; 3-4 andre ledd og &#xA7; 5A-6 bokstav b.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Datatilsynet f&#xF8;rer tilsyn med &#xA7; 5A-4 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">De forvaltningsorgan som f&#xF8;rer tilsyn med reklameforbud etter andre bestemmelser i norsk lov, f&#xF8;rer tilsyn med &#xA7;&#xA7; 3-4 f&#xF8;rste ledd og 5A-6 bokstav a i saker som gjelder &#xA7; 3-4 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Medietilsynet f&#xF8;rer tilsyn med at &#xF8;vrige bestemmelser i kringkastingsloven og forskriften og bestemmelser gitt i medhold av disse overholdes. Medietilsynet representerer Norge i European Board for Media Services i saker som gjelder direktiv 2010/13/EU. Medietilsynet gis myndighet etter kringkastingsloven &#xA7; 1-1 andre ledd andre punktum til &#xE5; helt eller delvis unnta en tjeneste fra kringkastingsloven i s&#xE6;rlige tilfeller.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Medietilsynets enkeltvedtak i saker vedr&#xF8;rende tilsyn med konsesjonsvilk&#xE5;r for riksdekkende kringkasting, jf. kringkastingsloven &#xA7; 2-1, eller riksdekkende anlegg for kringkasting eller videresending av kringkasting, jf. kringkastingslovens &#xA7; 2-2, kan p&#xE5;klages til departementet. &#xD8;vrige enkeltvedtak truffet av Medietilsynet i medhold av kringkastingsregelverket kan p&#xE5;klages til Medieklagenemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kringkasteren skal dersom det er praktisk mulig s&#xF8;rge for at minst 50 prosent av sendetiden i fjernsyn som ikke best&#xE5;r av nyheter, sport, underholdningsprogram med konkurransepregede innslag, reklame eller tekstfjernsyn avsettes til sending av europeiske verk, jf. &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1a</span>. <span class="legalArticleTitle">Europeisk programandel i audiovisuelle bestillingstjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tilbydere av audiovisuelle bestillingstjenester skal ha en andel europeiske verk p&#xE5; minst 30 prosent i sine kataloger og fremheve slike verk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">F&#xF8;rste ledd gjelder ikke for tilbydere av audiovisuelle bestillingstjenester med en seerandel p&#xE5; under 1 prosent i det norske markedet, eller for foretak med &#xE5;rlig omsetning p&#xE5; maksimalt 20 millioner kroner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Medietilsynet kan unnta tilbydere fra forpliktelsene i f&#xF8;rste ledd i tilfeller der tjenestens art eller innhold tilsier at en slik forpliktelse vil v&#xE6;re upraktisk eller urimelig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Statistikk over europeiske verk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Tilbydere av fjernsyn skal f&#xF8;re &#xE5;rsstatistikk som viser andelen europeiske verk i fjernsyn, herunder produksjoner av nyere dato, jf. &#xA7;&#xA7; 2-1, 2-2 og 2-3. &#xC5;rsstatistikken skal sendes Medietilsynet innen 1. mars det p&#xE5;f&#xF8;lgende &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Tilbydere av audiovisuelle bestillingstjenester plikter &#xE5; f&#xF8;re statistikk over andelen europeiske verk i sine kataloger og opplysninger om hvordan disse har blitt fremhevet, jf. &#xA7; 2-1a. Statistikken og opplysningene skal sendes Medietilsynet innen 1. mars 2027 og deretter hvert annet &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Medietilsynet skal innen 19. desember 2025 og deretter hvert annet &#xE5;r sende statistikk og opplysninger tilsynet har mottatt etter bestemmelsene i f&#xF8;rste og andre ledd til EFTAs overv&#xE5;kingsorgan.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 2-5 og 2-6 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Rapportering av tiltak for &#xE5; fremme kritisk medieforst&#xE5;else etter kringkastingsloven &#xA7; 2-21</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Medietilsynet skal rapportere til EFTAs overv&#xE5;kingsorgan om tiltak som er iverksatt for &#xE5; fremme kritisk medieforst&#xE5;else etter kringkastingsloven &#xA7; 2-21 f&#xF8;rste gang innen 19. desember 2025 og deretter hvert tredje &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2A &#x2013; Universell utforming av bildeprogrammer</span>
        <article class="futureLegalArticle" data-name="&#xA7;2A-1" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-1</span>. <span class="legalArticleTitle">Universell utforming av NRKs bildeprogrammer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">NRK skal universelt utforme bildeprogrammer for personer med funksjonsnedsettelse ved &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">tekste alle forh&#xE5;ndsproduserte fjernsynsprogrammer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">tekste alle direktesendte fjernsynsprogrammer dersom det er teknisk og praktisk mulig,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">tekste alle nye bildeprogrammer som legges ut i en audiovisuell bestillingstjeneste,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">tilgjengeliggj&#xF8;re distriktssendinger med teksting n&#xE5;r slike bildeprogrammer legges ut i en audiovisuell bestillingstjeneste,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5-ledd-1">tilgjengeliggj&#xF8;re fjernsynsprogrammer p&#xE5; samisk med teksting p&#xE5; det samiske spr&#xE5;ket som er talespr&#xE5;k i bildeprogrammet, n&#xE5;r slike bildeprogrammer legges ut i en audiovisuell bestillingstjeneste, dersom det er teknisk og praktisk mulig,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6-ledd-1">daglig sende fjernsynsprogrammer med tegnspr&#xE5;ktolking,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7-ledd-1">daglig sende fjernsynsprogrammer p&#xE5; norsk tegnspr&#xE5;k,</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-8-ledd-1">ukentlig sende fjernsynsprogrammer med synstolking,</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-9-ledd-1">tilby lydtekst for alle forh&#xE5;ndsproduserte fjernsynsprogrammer med teksting der det snakkes et annet spr&#xE5;k enn norsk,</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-10-ledd-1">tilby direktesendte fjernsynsprogrammer med lydtekst dersom det er teknisk og praktisk mulig,</article></article></li><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-11-ledd-1">tilgjengeliggj&#xF8;re alle bildeprogrammer som har blitt tegnspr&#xE5;ktolket i fjernsyn med tegnspr&#xE5;ktolking n&#xE5;r bildeprogrammene legges ut i en audiovisuell bestillingstjeneste, og</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-12-ledd-1">tilgjengeliggj&#xF8;re alle bildeprogrammer som har blitt synstolket i fjernsyn, med synstolking n&#xE5;r bildeprogrammene legges ut i en audiovisuell bestillingstjeneste.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-2" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-2</span>. <span class="legalArticleTitle">Universell utforming av bildeprogrammer i kommersielle fjernsynskanaler med seerandel p&#xE5; mer enn fem prosent</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Tilbydere av kommersielle fjernsynskanaler med en andel p&#xE5; mer enn fem prosent av de samlede seertallene for fjernsyn skal universelt utforme bildeprogrammer ved &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">tekste alle forh&#xE5;ndsproduserte bildeprogrammer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">tekste alle direktesendte bildeprogrammer dersom det er teknisk og praktisk mulig,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">ukentlig sende bildeprogrammer med tegnspr&#xE5;ktolking,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">m&#xE5;nedlig sende bildeprogrammer med synstolking, og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">ukentlig tilby lydtekst for forh&#xE5;ndsproduserte bildeprogrammer med teksting der det snakkes et annet spr&#xE5;k enn norsk, dersom det er teknisk og praktisk mulig.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-3" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-3</span>. <span class="legalArticleTitle">Universell utforming av bildeprogrammer i kommersielle audiovisuelle bestillingstjenester med seerandel p&#xE5; mer enn fem prosent</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Tilbydere av kommersielle audiovisuelle bestillingstjenester med seerandel p&#xE5; mer enn fem prosent i det nasjonale markedet for slike tjenester skal universelt utforme bildeprogrammene ved &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">tekste alle nye bildeprogrammer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">tilgjengeliggj&#xF8;re alle nye bildeprogrammer som har blitt tegnspr&#xE5;ktolket p&#xE5; fjernsyn, med tegnspr&#xE5;ktolking n&#xE5;r bildeprogrammene legges ut i audiovisuell bestillingstjeneste,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3-ledd-1">tilgjengeliggj&#xF8;re alle nye bildeprogrammer som har blitt synstolket p&#xE5; fjernsyn, med synstolking n&#xE5;r bildeprogrammene legges ut i audiovisuell bestillingstjeneste, og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1">tilgjengeliggj&#xF8;re forh&#xE5;ndsproduserte bildeprogrammer som har blitt lydtekstet p&#xE5; fjernsyn, med lydteksting n&#xE5;r bildeprogrammene legges ut i audiovisuell bestillingstjeneste.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-4" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-4</span>. <span class="legalArticleTitle">Universell utforming av bildeprogrammer i kommersielle fjernsynskanaler og audiovisuelle bestillingstjenester med lav seeroppslutning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Tilbydere av kommersielle fjernsynskanaler og audiovisuelle bestillingstjenester som ikke omfattes av kravene i &#xA7;&#xA7; 2A-2 eller 2A-3, skal l&#xF8;pende og gradvis universelt utforme bildeprogrammene i sine tjenester ved forholdsmessige tiltak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Ved vurderingen av hva som er forholdsmessige tiltak etter f&#xF8;rste ledd, skal det blant annet tas hensyn til den enkelte tjenestetilbyders &#xF8;konomiske forutsetninger og seerandeler, og den teknologiske utviklingen av tilgjengelighetstjenester.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-5" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-5</span>. <span class="legalArticleTitle">Krav til handlingsplan for universell utforming av bildeprogrammer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Handlingsplanene som skal utarbeides etter kringkastingsloven &#xA7; 2-19 andre ledd, skal gjelde for tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Tjenestetilbyderne skal s&#xF8;rge for at handlingsplanene publiseres p&#xE5; et offentlig tilgjengelig nettsted. Handlingsplanene skal oversendes Medietilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-6" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-6</span>. <span class="legalArticleTitle">Rapportering om universell utforming av bildeprogrammer mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Tilbydere av fjernsyn og audiovisuelle bestillingstjenester skal rapportere til Medietilsynet hvert tredje &#xE5;r innen 1. juni med oppstart 2028, om hvordan de har etterlevd forpliktelsene om universell utforming av bildeprogrammer i kringkastingsloven &#xA7; 2-19 f&#xF8;rste ledd og dette kapitlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Medietilsynet skal hvert tredje &#xE5;r, med oppstart 19. desember 2025, rapportere til EFTAs overv&#xE5;kningsorgan om gjennomf&#xF8;ringen av kringkastingsloven &#xA7; 2-19 og tilh&#xF8;rende forskriftsbestemmelser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-7" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-7</span>. <span class="legalArticleTitle">Kontaktpunkt om universell utforming og klagemuligheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Medietilsynet skal opprette et enkelt tilgjengelig nettbasert kontaktpunkt hvor det opplyses om og gis veiledning om regler om universell utforming og klagemuligheter etter kringkastingsloven og forskriften her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Varighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Andelen reklameinnslag i kringkasting skal ikke overstige 20 prosent av sendetiden mellom klokken 06.00 og 18.00. Andelen reklameinnslag i kringkasting skal heller ikke overstige 20 prosent av sendetiden mellom klokken 18.00 og 24.00.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">F&#xF8;lgende skal ikke regnes med i varigheten av reklametiden etter f&#xF8;rste ledd:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1-ledd-1">reklame for kringkasterens egne programmer eller tilleggsprodukter direkte avledet av disse programmene. Det samme gjelder reklame for programvirksomhet fra andre kringkastere eller tilbydere av audiovisuelle bestillingstjenester som tilh&#xF8;rer samme kringkastingsgruppe som kringkasteren,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2-ledd-1">meldinger om offentlige tjenester,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3-ledd-1">vederlagsfrie innslag om veldedige form&#xE5;l,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-4-ledd-1">n&#xF8;ytrale rammer mellom redaksjonelt innhold og fjernsynsreklame samt mellom individuelle reklameinnslag.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Ingen reklameinnslag kan sendes utenfor reklameblokkene, med unntak av direktesendinger fra idrettsbegivenheter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Identifisering av den enkelte sponsor av program kan totalt vare i inntil 15 sekunder for hver hele time programmet varer, inkludert pauser eller avbrudd. Dersom et program har fire eller flere sponsorer, kan sponsoridentifiseringen totalt ikke overstige 60 sekunder per time, inkludert pauser eller avbrudd. I tillegg skal sponsor av en tjeneste identifiseres. Slik sponsoridentifikasjon kan samlet ikke overstige 15 sekunder per time.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Prosedyrer ved p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsyn fra tredjeland</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">P&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsynskanaler fra tredjeland, kan kun gis dersom tjenestetilbyderen ved minst to tidligere anledninger i l&#xF8;pet av de 12 foreg&#xE5;ende m&#xE5;nedene har formidlet innhold som nevnt i kringkastingsloven &#xA7; 4-5 bokstav a til c.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">F&#xF8;r det treffes p&#xE5;legg etter f&#xF8;rste ledd, skal Medietilsynet skriftlig meddele tjenestetilbyderen og senderlandets myndigheter om overtredelsen, og om at norske myndigheter har til hensikt &#xE5; hindre eller vanskeliggj&#xF8;re tilgangen dersom overtredelse skjer igjen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Dersom grunnlaget for p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til c fremdeles er til stede femten dager etter at forholdet er tatt opp i samsvar med andre ledd, kan Medietilsynet p&#xE5;legge hindring eller vanskeliggj&#xF8;ring av tilgangen til fjernsynskanalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">Ved vurderingen av om fjernsynskanaler som bare omfattes av Europar&#xE5;dets konvensjon om fjernsyn over landegrensene, s&#xE6;rskilt og jevnlig bringer reklame rettet mot norske seere, jf. kringkastingsloven &#xA7; 4-5 andre ledd andre punktum, skal det bl.a. legges vekt p&#xE5; f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-1-ledd-1">om sendingen faktisk bare mottas i Norge,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-2-ledd-1">om de varer og/eller tjenester det reklameres for, er tilgjengelige i Norge,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-3-ledd-1">om det benyttes norsk spr&#xE5;k i reklameinnslagene, eller om de p&#xE5; annen m&#xE5;te henvender seg spesielt til norske seere,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4-punkt-4-ledd-1">om salgssteder i Norge omtales eller nevnes i reklameinnslagene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-5">Ved behandling av saker som gjelder kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til c, skal Medietilsynet be de instanser med kompetanse p&#xE5; de aktuelle omr&#xE5;der vurdere om innholdet er i strid med gjeldende regler.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5a" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5a</span>. <span class="legalArticleTitle">Prosedyrer ved p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav b og c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsyn fra andre E&#xD8;S-land</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">P&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav b eller c om &#xE5; midlertidig hindre eller vanskeliggj&#xF8;re tilgangen til fjernsyn fra andre E&#xD8;S-land, kan gis dersom tjenestetilbyderen &#xE5;penbart, vesentlig og alvorlig har formidlet innhold som nevnt i kringkastingsloven &#xA7; 4-5 bokstav b eller c minst to ganger de siste 12 m&#xE5;nedene, og p&#xE5;legget er forholdsmessig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">F&#xF8;r Medietilsynet kan gi p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav b eller c, m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-1-ledd-1">Tjenestetilbyderen, senderlandets myndigheter og EFTAs overv&#xE5;kingsorgan er skriftlig meddelt om overtredelsen og p&#xE5;legget Medietilsynet vil treffe dersom overtredelse skjer igjen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-2-ledd-1">Medietilsynet har respektert tjenestetilbyderens rett til forsvar og gitt vedkommende mulighet til &#xE5; gi sitt syn p&#xE5; de p&#xE5;st&#xE5;tte overtredelsene.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2-punkt-3-ledd-1">Konsultasjoner med senderlandet og EFTAs overv&#xE5;kingsorgan har ikke f&#xF8;rt til en minnelig l&#xF8;sning innen &#xE9;n m&#xE5;ned etter at EFTAs overv&#xE5;kingsorgan mottok melding etter andre ledd bokstav a.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Prosedyrer ved midlertidig p&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til fjernsyn etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav d</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Medietilsynet kan gi p&#xE5;legg etter kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav d, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1-ledd-1">sendingen er helt eller hovedsakelig rettet mot Norge,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2-ledd-1">Medietilsynet har kontaktet den medlemsstat hvor tjenestetilbyderen er etablert med en begrunnet anmodning med sikte p&#xE5; &#xE5; oppn&#xE5; en gjensidig tilfredsstillende l&#xF8;sning,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3-ledd-1">henvendelsen etter bokstav b har ikke gitt tilfredsstillende resultater eller er ikke besvart innen to m&#xE5;neder,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-4-ledd-1">de norske reglene er fastsatt i allmennhetens interesse og tiltakene er objektivt sett n&#xF8;dvendige, anvendes p&#xE5; en m&#xE5;te som sikrer likebehandling og g&#xE5;r ikke lengre enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-5-ledd-1">Medietilsynet har respektert tjenestetilbyderens rett til forsvar og gitt vedkommende mulighet til &#xE5; gi sitt syn p&#xE5; de p&#xE5;st&#xE5;tte overtredelsene,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-6-ledd-1">Medietilsynet har underrettet EFTAs overv&#xE5;kingsorgan og den medlemsstat hvor tjenestetilbyderen er etablert om at Medietilsynet har til hensikt &#xE5; hindre eller vanskeliggj&#xF8;re tilgangen til fjernsynskanalen og begrunnelsen for dette, og</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-7-ledd-1">EFTAs overv&#xE5;kingsorgan har sl&#xE5;tt fast at forbudet er forenelig med E&#xD8;S-retten og at tiltakene er velbegrunnet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Ved vurderingen av om sendingen er helt eller hovedsakelig rettet mot Norge etter f&#xF8;rste ledd bokstav a, skal det legges vekt p&#xE5; sendingens spr&#xE5;k, hvor reklame- og abonnementsinntekter hovedsakelig kommer fra og om det finnes programmer eller reklamesendinger spesifikt beregnet for norske seere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Melding til EFTAs overv&#xE5;kingsorgan etter f&#xF8;rste ledd bokstav f skal inneholde dokumentasjon som viser at den aktuelle tjenestetilbyderen har etablert seg i medlemsstaten som har jurisdiksjon for &#xE5; omg&#xE5; strengere norske regler p&#xE5; de omr&#xE5;dene som samordnes ved direktiv 2010/13/EU, og som hadde v&#xE6;rt gjeldende for tjenestetilbyderen dersom den var etablert i Norge. Slik dokumentasjon skal gj&#xF8;re det mulig &#xE5; fastsl&#xE5; en slik omg&#xE5;else med rimelig sikkerhet, uten at det er n&#xF8;dvendig &#xE5; bevise at tjenestetilbyderen har hatt til hensikt &#xE5; omg&#xE5; de strengere norske reglene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">Ved behandling av saker som gjelder kringkastingsloven &#xA7; 4-5 f&#xF8;rste ledd bokstav d, skal Medietilsynet be de instanser med kompetanse p&#xE5; de aktuelle omr&#xE5;der vurdere om innholdet er i strid med gjeldende regler.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Uenighet om jurisdiksjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Dersom Medietilsynet og et annet E&#xD8;S-land ved anvendelse av bestemmelsene i &#xA7;&#xA7; 4-5 og 4-6 ikke er enige om hvilket E&#xD8;S-land som har jurisdiksjon over en tjenestetilbyder, skal Medietilsynet forelegge saken for EFTAs overv&#xE5;kingsorgan uten un&#xF8;dig opphold.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-8" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Unntak fra kravet til samtykke ved overliggende innslag for kommersielle form&#xE5;l mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Kravet i kringkastingsloven &#xA7; 4-8 om at fjernsyn og audiovisuelle bestillingstjenester ikke kan forsynes med overliggende innslag for kommersielle form&#xE5;l eller endres uten samtykke fra tjenestetilbyderen, gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-1-ledd-1">overliggende innslag som mottakeren av tjenesten utelukkende selv har tatt initiativ til eller tillatt til privat bruk, for eksempel overliggende innslag knyttet til tjenester for personlig kommunikasjon,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-2-ledd-1">betjeningselementer for brukergrensesnitt som er n&#xF8;dvendige for &#xE5; kunne bruke utstyr eller navigere mellom programmer, for eksempel volumregulering, s&#xF8;kefunksjoner, navigeringsmenyer eller kanallister,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-3-ledd-1">overliggende innslag i form av advarselsmeldinger, generelle opplysninger av allmenn interesse, undertekster eller kommersiell kommunikasjon som leveres av tilbyderen av medietjenester, og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1-punkt-4-ledd-1">datakomprimeringsteknikker som reduserer st&#xF8;rrelsen p&#xE5; en datafil og andre teknikker som tilpasser en tjeneste til distribusjonsm&#xE5;ten, for eksempel oppl&#xF8;sning og koding, som ikke endrer noe av innholdet, med forbehold for artikkel 3 (3) i europaparlamentets- og r&#xE5;dsforordning (EU) 2015/2120 om nettn&#xF8;ytralitet, jf. ekomforskriften &#xA7; 1-12.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 5A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 5A &#x2013; Videodelingsplattformtjenester</span>
        <article class="futureLegalArticle" data-name="&#xA7;5A-1" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-1</span>. <span class="legalArticleTitle">Jurisdiksjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">En tilbyder av en videodelingsplattform er underlagt norsk jurisdiksjon dersom tilbyderen er etablert i Norge etter lov 23. mai 2003 nr. 35 om visse sider av elektronisk handel og andre informasjonssamfunnstjenester &#xA7; 4, jf. &#xA7; 3 bokstav c.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">En tilbyder som ikke er underlagt norsk jurisdiksjon etter f&#xF8;rste ledd, ansees &#xE5; v&#xE6;re underlagt norsk jurisdiksjon der tilbyderen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-1-ledd-1">har et morforetak eller et datterforetak som er etablert i Norge etter f&#xF8;rste ledd, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-2-ledd-1">er en del av en foretaksgruppe, og et annet foretak i samme foretaksgruppe er etablert i Norge etter f&#xF8;rste ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3">I denne bestemmelse menes med:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-1-ledd-1">morforetak; et foretak som kontrollerer ett eller flere datterforetak,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-2-ledd-1">datterforetak; et foretak som kontrolleres av et morforetak, herunder ethvert datterforetak av et overordnet morforetak,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3-punkt-3-ledd-1">foretaksgruppe; et morforetak, alle dets datterforetak og alle andre foretak som har &#xF8;konomiske og juridisk organisatoriske b&#xE5;nd til dem.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-4">Ved anvendelse av andre ledd skal tilbyderen av videodelingsplattformen, n&#xE5;r morforetaket, datterforetaket eller andre foretak i foretaksgruppen alle er etablert i forskjellige E&#xD8;S-land, anses som etablert i Norge dersom morforetaket er etablert i Norge. Dersom morforetaket ikke er etablert i et E&#xD8;S-land, skal tilbyderen anses etablert i Norge dersom datterforetaket er etablert i Norge. Dersom datterforetaket ikke er etablert i et E&#xD8;S-land, skal tilbyderen anses etablert i Norge dersom andre foretak i foretaksgruppen er etablert i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-5">Ved anvendelse av andre ledd skal tilbyderen av videodelingsplattformen, n&#xE5;r det finnes flere datterforetak som alle er etablert i forskjellige E&#xD8;S-land, anses som etablert i Norge hvis ett av datterforetakene f&#xF8;rst begynte sin virksomhet i Norge, forutsatt at datterforetaket opprettholder en stabil og reell tilknytning til &#xF8;konomien i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-6">N&#xE5;r det finnes flere andre foretak i foretaksgruppen som alle er etablert i forskjellige E&#xD8;S-land, skal tilbyderen av videodelingsplattformen anses som etablert i Norge hvis ett av disse foretakene f&#xF8;rst begynte sin virksomhet i Norge, forutsatt at foretaket opprettholder en stabil og reell tilknytning til &#xF8;konomien i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-7">Dersom det er uenighet mellom Norge og andre E&#xD8;S-medlemsland om hvilket E&#xD8;S-medlemsland som har jurisdiksjon over en videodelingsplattformtjeneste etter f&#xF8;rste til femte ledd, skal Medietilsynet uten un&#xF8;dig opphold forelegge sp&#xF8;rsm&#xE5;let for EFTAs overv&#xE5;kingsorgan.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-2" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-2</span>. <span class="legalArticleTitle">Registreringsplikt for tilbydere av videodelingsplattformer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Tilbydere av videodelingsplattformer plikter &#xE5; registrere seg p&#xE5; fastsatt skjema til Medietilsynet. Skjema for registreringsmeldingen skal inneholde n&#xF8;dvendige opplysninger for at Medietilsynet kan utf&#xF8;re sine oppgaver etter kringkastingsloven og forskriften her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">Endringer i forholdene som er opplyst i forbindelse med registreringen, herunder enhver endring som kan p&#xE5;virke vurderingen av om en tilbyder av videodelingsplattform er underlagt norsk jurisdiksjon etter &#xA7; 5A-1, skal straks meddeles Medietilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-3" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-3</span>. <span class="legalArticleTitle">Liste over tilbydere av videodelingsplattformer som h&#xF8;rer under norsk jurisdiksjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Medietilsynet skal utarbeide og vedlikeholde en oppdatert liste over norske tilbydere av videodelingsplattformer som er registrert etter kringkastingsloven &#xA7; 5A-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Listen som utarbeides etter f&#xF8;rste ledd skal angi hvilke kriterier i &#xA7; 5A-1 som norsk jurisdiksjon er basert p&#xE5;. Medietilsynet skal sende oppdatert liste til EFTAs overv&#xE5;kingsorgan innen rimelig tid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-4" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-4</span>. <span class="legalArticleTitle">Hensiktsmessige tiltak for &#xE5; beskytte barn mot skadelig innhold og allmennheten mot n&#xE6;rmere bestemt ulovlig innhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Hensiktsmessige tiltak etter kringkastingsloven &#xA7;&#xA7; 5A-3 og 5A-4 omfatter, avhengig av hva som er relevant:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-1-ledd-1">&#xE5; innta som krav i brukervilk&#xE5;rene at kringkastingsloven &#xA7; 5A-3 om beskyttelse av mindre&#xE5;rige mot skadelig innhold og kringkastingsloven &#xA7; 5A-4 om beskyttelse av allmennheten mot visse former for ulovlig innhold skal overholdes,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-2-ledd-1">&#xE5; opprette og drifte &#xE5;pne og brukervennlige mekanismer som brukere av en videodelingsplattformtjeneste kan benytte overfor tilbyderen av videodelingsplattformen til &#xE5; rapportere eller flagge innhold som tilbys p&#xE5; plattformen og som er nevnt i kringkastingsloven &#xA7;&#xA7; 5A-3 og 5A-4,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-3-ledd-1">&#xE5; opprette og drifte systemer som tilbydere av videodelingsplattformer kan benytte til &#xE5; opplyse brukerne av plattformene om hvilken virkning rapportering og flagging nevnt i bokstav b har hatt,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-4-ledd-1">&#xE5; opprette og drifte systemer for alderskontroll av brukere av videodelingsplattformtjenester med hensyn til innhold som kan v&#xE6;re skadelig for mindre&#xE5;rige,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-5-ledd-1">&#xE5; opprette og drifte systemer som er enkle &#xE5; bruke og som gj&#xF8;r det mulig for brukere av videodelingsplattformtjenester &#xE5; vurdere innhold som nevnt i kringkastingsloven &#xA7;&#xA7; 5A-3 og 5A-4,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-6-ledd-1">&#xE5; s&#xF8;rge for systemer for tilgangskontroll som kan aktiveres av foresatte eller andre i foresattes sted for &#xE5; sikre at mindre&#xE5;rige normalt ikke f&#xE5;r tilgang til skadelig innhold,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-7-ledd-1">&#xE5; opprette og tilby transparente, brukervennlige og effektive prosedyrer for &#xE5; h&#xE5;ndtere og avgj&#xF8;re klager fra brukere p&#xE5; tilbyderens gjennomf&#xF8;ring av tiltakene nevnt i bokstav b til f,</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-8-ledd-1">&#xE5; s&#xF8;rge for effektive tiltak og verkt&#xF8;y som gir &#xF8;kt kritisk medieforst&#xE5;else, og &#xE5; &#xF8;ke bevisstheten hos brukerne om disse tiltakene og verkt&#xF8;yene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2">Innhold som kan v&#xE6;re alvorlig skadelig for mindre&#xE5;rige skal v&#xE6;re underlagt de strengeste alders- og tilgangskontrolltiltak som PIN-koder, passord eller andre l&#xF8;sninger som gir tilsvarende sikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-3">Personopplysninger om mindre&#xE5;rige som innhentes eller p&#xE5; annen m&#xE5;te genereres av en tilbyder av en videodelingsplattform etter f&#xF8;rste ledd bokstav d og f, skal ikke behandles for kommersielle form&#xE5;l, som for eksempel direkte markedsf&#xF8;ring, profilering og adferdsbasert reklame.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-5" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-5</span>. <span class="legalArticleTitle">Hensiktsmessige tiltak for &#xE5; overholde krav til reklame, sponsing og produktplassering som markedsf&#xF8;res, selges eller tilrettelegges av andre enn tilbydere av videodelingsplattformer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Hensiktsmessige tiltak etter kringkastingsloven &#xA7; 5A-6 omfatter, avhengig av hva som er relevant:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-1-ledd-1">&#xE5; innta som krav i brukervilk&#xE5;rene at kringkastingsloven &#xA7; 5A-6 om reklame, sponsing og produktplassering som ikke markedsf&#xF8;res, selges eller tilrettelegges av tilbyderen av videodelingsplattformen, skal overholdes,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-2-ledd-1">&#xE5; ha en funksjon der brukere som laster opp brukergenererte videoer, kan angi om videoen etter det de kjenner til eller med rimelighet kan forventes &#xE5; kjenne til, inneholder reklame, sponsing eller produktplassering.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">Tilbydere av videodelingsplattformer skal tydelig informere brukerne om at programmer og brukergenererte videoer inneholder reklame, sponsing og produktplassering dersom brukeren har gitt opplysninger om dette i tr&#xE5;d med f&#xF8;rste ledd bokstav b, eller tilbyderen av videodelingsplattformen p&#xE5; annen m&#xE5;te har f&#xE5;tt kunnskap om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5A-6" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5A-6</span>. <span class="legalArticleTitle">Reklame og sponsing i videodelingsplattformtjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">F&#xF8;lgende regler gjelder tilsvarende for reklame og sponsing som markedsf&#xF8;res, selges eller tilrettelegges av tilbydere av videodelingsplattformer, og som inng&#xE5;r i eller f&#xF8;lger med bildeprogrammer og brukergenererte videoer:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1-ledd-1">&#xA7; 3-4 om innhold i reklame</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2-ledd-1">&#xA7; 3-6 om reklame og forholdet til barn og unge under 18 &#xE5;r</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3-ledd-1">&#xA7; 3-10 om identifisering av sponsing av programmer i kringkasting og audiovisuelle bestillingstjenester</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4-ledd-1">&#xA7; 3-11 f&#xF8;rste ledd om forbud mot sponsing av barne- og ungdomsprogram.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-1" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1</span>. <span class="legalArticleTitle">Utm&#xE5;ling av overtredelsesgebyr etter lytter-/seertall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Ved overtredelse av kringkastingsloven &#xA7; 3-1 f&#xF8;rste ledd f&#xF8;rste alternativ om sending av reklameinnslag i tilknytning til barneprogram, &#xA7; 3-2 f&#xF8;rste ledd eller forskriften &#xA7; 3-1, &#xA7; 3-3, &#xA7; 3-4 tredje ledd, &#xA7; 3-6 fjerde ledd, &#xA7; 3-7 eller &#xA7; 3-9 kan tilsynsmyndigheten ilegge overtredelsesgebyrer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">Overtredelsesgebyr som ilegges etter f&#xF8;rste ledd, skal utm&#xE5;les etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-1-ledd-1">Overtredelsesgebyret beregnes ved at et basisbel&#xF8;p multipliseres med det antall seere eller lyttere som s&#xE5; eller h&#xF8;rte programmet eller innslaget i det tidsrom overtredelsen fant sted. Overtredelsesgebyr beregnes pr. p&#xE5;begynt 30-sekunders sendeintervall overtredelsen p&#xE5;gikk</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-2-ledd-1">For kringkastingsselskap som etter kringkastingsloven &#xA7; 2-1 har rett til, eller som er konsesjons- eller registreringspliktig for, &#xE5; drive riksdekkende fjernsyn er basisbel&#xF8;pet kr 0,25 pr. seer. For kringkastingsselskap som etter kringkastingsloven &#xA7; 2-1 har rett til, eller som er konsesjons- eller registreringspliktig for, &#xE5; drive lokalfjernsyn er basisbel&#xF8;pet kr 0,12 pr. seer. For kringkastingsselskap som etter kringkastingsloven &#xA7; 2-1 har rett til, eller er konsesjons- eller registreringspliktig for, &#xE5; drive lokalradio eller riksdekkende radiosendinger er basisbel&#xF8;pet kr 0,06 pr. lytter</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-3-ledd-1">I de tilfeller hvor det ikke foreligger lytter- eller seertall for det tidspunkt overtredelsen fant sted, benyttes kringkastingsselskapets gjennomsnittlige lytter- eller seertall p&#xE5; det tilsvarende sendetidspunkt i den m&#xE5;ned overtredelsen fant sted. For kringkastingsselskaper som ikke omfattes av de ordin&#xE6;re lytter- eller seerunders&#xF8;kelser, innhentes anslag over lytter- eller seertall p&#xE5; annen m&#xE5;te</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-4-ledd-1">Gebyr etter denne bestemmelsen skal ikke settes lavere enn 2R og begrenses oppad til kr 2&#xA0;000&#xA0;000. R er det til enhver tid gjeldende rettsgebyr.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2-punkt-5-ledd-1">Tilsynsmyndigheten eller klageinstansen kan i s&#xE6;rlige tilfeller fravike beregningsm&#xE5;ten i denne bestemmelsen.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Skj&#xF8;nnsmessig utm&#xE5;ling av overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Ved overtredelse av andre bestemmelser i kringkastingsloven kapittel 3 eller forskrifter gitt med hjemmel i kapittel 3 enn de som er angitt i forskriften &#xA7; 10-1, overtredelse av kringkastingsloven &#xA7; 2-1 tredje ledd andre punktum, &#xA7; 2-11, &#xA7; 2-19, &#xA7; 5A-2, &#xA7; 5A-5 &#xA7; 6-4 eller forskriften kapittel 2A, &#xA7; 2-1a, &#xA7; 2-4 tredje ledd, &#xA7; 5-3, &#xA7; 5-4, &#xA7; 5-5, kan tilsynsmyndigheten ilegge et overtredelsesgebyr som fastsettes etter en skj&#xF8;nnsmessig vurdering. Det samme gjelder ved brudd p&#xE5; konsesjonsvilk&#xE5;r som inneholder klart angitte plikter fastsatt med hjemmel i kringkastingsloven &#xA7; 2-1 andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">Ved utm&#xE5;lingen av overtredelsesgebyr etter f&#xF8;rste ledd, skal tilsynsmyndigheten legge vekt p&#xE5; overtredelsens art og grovhet. Tilsynsmyndigheten kan ogs&#xE5; legge vekt p&#xE5; hva kringkasteren, tjenestetilbyderen eller tilbyderen av videodelingsplattformen har tjent p&#xE5; regelbruddet og dekningsgrad eller antall abonnenter og liknende. Ved brudd p&#xE5; sponsereglene, skal tilsynsmyndigheten legge vekt p&#xE5; st&#xF8;rrelsen p&#xE5; sponsors bidrag til produksjonen. Gebyr etter denne bestemmelse er begrenset oppad til kr 2&#xA0;000&#xA0;000.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-3</span>. <span class="legalArticleTitle">Standardisert utm&#xE5;ling av overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Ved overtredelse av kringkastingsloven &#xA7; 2-1 f&#xF8;rste ledd og tredje ledd f&#xF8;rste punktum, &#xA7; 2-2 f&#xF8;rste ledd og vilk&#xE5;r fastsatt i medhold av &#xA7; 2-2 andre ledd, &#xA7; 2-4, &#xA7; 2-5, eller forskriften &#xA7; 1-3, &#xA7; 1-7, &#xA7; 2-1, &#xA7; 2-2, &#xA7; 2-4 f&#xF8;rste ledd, &#xA7; 7-1 andre ledd, &#xA7; 7-8, &#xA7; 7-9 andre og tredje ledd, &#xA7; 7-10 og &#xA7; 7-11, kan tilsynsmyndigheten ilegge overtredelsesgebyr etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-1-ledd-1">Gebyret utm&#xE5;les ut i fra kringkasterens eller senderanleggets dekningsgrad. For kringkastingsselskap som etter kringkastingsloven &#xA7; 2-1 har tillatelse til &#xE5; drive lokalkringkasting eller selskaper som etter kringkastingsloven &#xA7; 2-2 har tillatelse til &#xE5; drive senderanlegg for lokalkringkasting, er dekningsgraden antall innbyggere i det konsesjonsomr&#xE5;det tillatelsen gjelder for. For andre kringkastere og senderanlegg, innhentes faktiske tall om dekningsgrad fra samferdselsmyndigheten som beregner dette. Dersom p&#xE5;litelige tall om dekningsgrad ikke er tilgjengelig, fastsettes gebyret etter maksimumsbel&#xF8;pet i nr. 3.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1">Gebyret utm&#xE5;les etter f&#xF8;lgende satser, hvor R er det til enhver tid gjeldende rettsgebyr: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Over 2 millioner lyttere/seere: 200R</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">500&#xA0;000&#x2013;2 millioner lyttere/seere: 70R</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">50&#xA0;000&#x2013;499&#xA0;999 lyttere/seere: 20R</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">10&#xA0;000&#x2013;49&#xA0;999 lyttere/seere: 8R</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">Under 10&#xA0;000 lyttere/seere: 4R.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-3-ledd-1">Gebyret kan likevel ikke overstige 0,5 prosent av kringkasterens eller senderanleggets samlede omsetning for siste regnskaps&#xE5;r, dog slik at minstegebyr etter denne bestemmelse utgj&#xF8;r 2R.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1-punkt-4-ledd-1">Tilsynsmyndigheten eller klageinstansen kan i s&#xE6;rlige tilfeller fravike beregningsm&#xE5;ten i denne bestemmelsen.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-9 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom en tilbyder av audiovisuelle bestillingstjenester overtrer &#xA7; 1-3, skal overtredelsesgebyr utm&#xE5;les skj&#xF8;nnsmessig etter &#xA7; 10-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-04-10-654/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2025.</article>
      </section>
    </main>
  </body>
</html>
