<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-02-03-438</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-02-03-438</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fagskolen Innlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-02-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2023-12-04-2342</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>lov/2018-06-08-28/&#xA7;26</li>
            <li>lov/2018-06-08-28/&#xA7;28a</li>
            <li>forskrift/2019-07-11-1005/&#xA7;9</li>
            <li>forskrift/2019-07-11-1005/&#xA7;27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-03-14 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0250</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret i Fagskolen Innlandet 3. februar 2025 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16,  &#xA7; 21, &#xA7; 26 og &#xA7; 28a og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 9 og &#xA7; 27.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-02-03-438</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-5. Opptak p&#xE5; grunnlag av utenlandsk utdanning</li><li>&#xA7; 2-9. Studierett</li><li>&#xA7; 6-3. Rett til begrunnelse</li><li>&#xA7; 6-4. Klage p&#xE5; karakterfastsetting</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-02-03-438" id="dokument">
      <h1>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-02-03-438/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 4. desember 2023 nr. 2342 om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Opptak p&#xE5; grunnlag av utenlandsk utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) S&#xF8;kere med fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring fra de andre nordiske landene er kvalifiserte for opptak n&#xE5;r den videreg&#xE5;ende oppl&#xE6;ringen i de respektive landene tilsvarer opptaksgrunnlaget til aktuell norsk fagskoleutdanning. S&#xF8;kere fra nordiske land f&#xE5;r sin kompetanse vurdert av skolen i tr&#xE5;d med &#xA7; 2-1 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) S&#xF8;kere fra land utenfor Norden m&#xE5; dokumentere oppl&#xE6;ring og praksis og at de har best&#xE5;tt de felles allmenne fagene tilsvarende Vg1 og Vg2 i yrkesfaglige studieprogram eller har likeverdig realkompetanse. Dokumentasjonen m&#xE5; v&#xE6;re oversatt til norsk eller engelsk av autorisert translat&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ved opptak til fagskoleutdanning i helsefag som krever autorisasjon m&#xE5; s&#xF8;kere med utenlandsk utdanning v&#xE6;re autorisert i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">Studierett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Studierett er en rettighet man f&#xE5;r ved &#xE5; v&#xE6;re tatt opp som student ved et studieprogram eller enkeltemne og ha inng&#xE5;tt studiekontrakt med Fagskolen Innlandet. Studieretten er knyttet til studieprogrammet eller emnet som studenten har f&#xE5;tt opptak til. Studieretten gir rett til &#xE5; f&#xF8;lge undervisning, eventuell praksis, og andre l&#xE6;ringsaktiviteter, og til &#xE5; f&#xE5; sluttvurdering i samsvar med gjeldende studieplan n&#xE5;r vilk&#xE5;rene etter denne forskriftens kapittel 3, 4 og 5 er oppfylt. Ved krav om betalt studieavgift m&#xE5; dette v&#xE6;re innfridd for &#xE5; f&#xE5; studierett.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) F&#xF8;lgende gjelder for studierettens lengde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">Ved opptak til et studieprogram blir studenten tildelt studierett med en varighet lik normert studietid for studieprogrammet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2-ledd-1">En student som er tatt opp til et studieprogram med mellom ett og tre &#xE5;rs studietid, kan etter s&#xF8;knad f&#xE5; fastsatt en avvikende studieplan, med utvidet studietid p&#xE5; inntil ett &#xE5;r utover normert studietid.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-3-ledd-1">Studieretten faller bort n&#xE5;r studieprogrammet eller enkeltemnet som studenten er tatt opp til er fullf&#xF8;rt og best&#xE5;tt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) En s&#xF8;ker til fagskoleutdanning ved Fagskolen Innlandet kan f&#xE5; studierett ved samme studieprogram maksimalt tre ganger hvis studiet tidligere har v&#xE6;rt p&#xE5;begynt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) F&#xF8;lgende forhold kan f&#xF8;re til tap av studieretten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">Dersom studenten ikke oppfyller vilk&#xE5;r for godkjente arbeidskrav</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">Dersom studenten ikke betaler studieavgift til fastsatt tid der dette er p&#xE5;krevd</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3-ledd-1">Dersom studenten overskrider normert studietid for studieprogrammet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4-ledd-1">Dersom studenten overskrider avtalt, utvidet studierett utover normert studietid for studieprogrammet</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5-ledd-1">Dersom studenten opplyser fagskolen at han eller hun avbryter utdanningen</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-6-ledd-1">Dersom studenten er utestenges etter lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25, forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 35 og denne forskriftens &#xA7; 4-5 eller &#xA7; 8-4.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-7-ledd-1">Dersom studenten ikke best&#xE5;r obligatorisk praksis etter denne forskriftens &#xA7; 5-4 (6).</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Rett til begrunnelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen. Ved muntlig eksamen/sluttpr&#xF8;ve eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Hvis karakteren kunngj&#xF8;res elektronisk og studenten kan kreve begrunnelse p&#xE5; tilsvarende m&#xE5;te, m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra karakteren blir kunngjort. Ved annen type kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra studenten fikk kjennskap til karakteren, men likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Ved krav om begrunnelse for karakterfastsetting i emner med justerende muntlig eksamen/sluttpr&#xF8;ve basert p&#xE5; skriftlige prosjektoppgaver, m&#xE5; kravet fremsettes innen &#xE9;n uke fra karakteren blir kunngjort.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Begrunnelsen skal v&#xE6;re gitt innen to uker etter at studenten har bedt om dette. Dersom begrunnelsen ikke kan gis innen to uker, skal studenten varsles om dette og samtidig f&#xE5; oppgitt n&#xE5;r begrunnelsen kan ventes. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsippene som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av studentens prestasjon. Begrunnelsen kan gis muntlig eller skriftlig.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Klage p&#xE5; karakterfastsetting</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) En student kan klage skriftlig over karakterfastsettelsen i emnet innen tre uker etter at sluttvurderingen er kunngjort. Er det fremsatt krav om begrunnelse eller klage over formelle feil ved eksamen eller annen sluttpr&#xF8;ve, l&#xF8;per klagefristen etter denne paragrafen fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse i klage over formelle feil foreligger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Hvis hele eller deler av sluttvurderingen er gjort p&#xE5; grunnlag av eksamen eller sluttpr&#xF8;ve, skal ny sensur foretas. Ved ny sensur skal sensorene ikke f&#xE5; kjennskap til den opprinnelige karakteren, sensors begrunnelse for denne eller studentens begrunnelse for klagen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Hvis studenten klager p&#xE5; karakterfastsettelsen i emner med justerende muntlig eksamen/sluttpr&#xF8;ve basert p&#xE5; skriftlige prosjektoppgaver, skal ny sensur av den skriftlige delen foretas. Hvis karakteren p&#xE5; den skriftlige delen endres etter ny sensur, skal det holdes ny muntlig eksamen/sluttpr&#xF8;ve for &#xE5; f&#xE5; fastsatt endelig karakter. Hvis karakteren p&#xE5; den skriftlige delen ikke endres etter ny sensur, skal det ikke holdes ny eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Hvis sluttvurderingen er gjort p&#xE5; annet grunnlag enn eksamen eller sluttpr&#xF8;ve, skal klagen oversendes lokal klagenemnd som skal p&#xE5;se at karakterfastsettingen er gjort p&#xE5; en forsvarlig m&#xE5;te. Dersom lokal klagenemnd kommer fram til at karakterfastsettingen ikke er gjort p&#xE5; en forsvarlig m&#xE5;te, m&#xE5; den samtidig fatte vedtak om hvordan ny sluttvurderingen skal foretas.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6">(6) Karaktersetting etter ny sensur eller ny sluttvurdering kan ikke p&#xE5;klages.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-02-03-438/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
