<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Instruks om energieffektive innkj&#xF8;p av varer og tjenester i sentralforvaltningen og forsvaret</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-20-1257</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-20-1257</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Energidepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Energi- og vannressursavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2026-01-01</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-24 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0840</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om energieffektive innkj&#xF8;p av varer og tjenester i sentralforvaltningen og forsvaret</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 20. juni 2025. Fremmet av Energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-20-1257</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om energieffektive innkj&#xF8;p av varer og tjenester i sentralforvaltningen og forsvaret<ul class="tocSubUl"><li>1. Form&#xE5;l</li><li>2. Virkeomr&#xE5;de</li><li>3. Krav til anskaffelser av produkter</li><li>4. Krav til anskaffelser av tjenester</li><li>5. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-20-1257" id="dokument">
      <h1>Instruks om energieffektive innkj&#xF8;p av varer og tjenester i sentralforvaltningen og forsvaret</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-20-1257/KAPITTEL_1">
        <h2>1. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Sentralforvaltningen (statlige forvaltningsorganer og forvaltningsbedrifter som har hele landet som virkefelt) og forsvaret skal som hovedregel anskaffe produkter og tjenester som oppfyller h&#xF8;ye krav til energieffektivitet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forpliktelsen til &#xE5; stille krav om energieffektivitet gjelder for energimerkede produkter, jf. nr. 3.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forpliktelsen til &#xE5; stille krav om energieffektivitet gjelder ikke dersom det etter en konkret vurdering er uforholdsmessig med tanke p&#xE5; kostnadseffektivitet, &#xF8;konomisk gjennomf&#xF8;rbarhet eller teknisk egnethet. Oppdragsgiver er ansvarlig for &#xE5; vurdere om kravet er uforholdsmessig ved en anskaffelse.</article>
        <article class="legalP" id="kapittel-1-ledd-4">De energimerkede produktene som er regulert i denne instruksen finnes det til enhver tid oversikt over i EUs database for energimerkede produkter.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-20-1257/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen gjelder for sentralforvaltningen (statlige forvaltningsorganer og forvaltningsbedrifter), samt for forsvaret s&#xE5; lenge det ikke er i konflikt med forsvarssektorens hensikt. Kravet gjelder ikke for anskaffelser som f&#xF8;lger av forskrift om forsvars- og sikkerhetsanskaffelser.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Instruksen gjelder for kontrakter med ansl&#xE5;tt verdi som er lik eller overstiger E&#xD8;S-terskelverdi.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Oppdragsgiver b&#xF8;r f&#xF8;lge instruksen ogs&#xE5; dersom anskaffelsens verdi ikke overstiger E&#xD8;S- terskelverdi.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2025-06-20-1257/KAPITTEL_3">
        <h2>3. Krav til anskaffelser av produkter</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved anskaffelse av nye produkter som er omfattet av forskrift om energimerking av energirelaterte produkter skal det stilles krav i kontrakten eller kravspesifikasjonen om at produktene er i h&#xF8;yeste tilgjengelige energieffektivitetsklasse. Hvis oppdragsgiver vurderer h&#xF8;yeste tilgjengelige energieffektiviseringsklasse som uforholdsmessig, skal oppdragiver i rekkef&#xF8;lge vurdere forholdsmessigheten av lavere energieffektivitetsklasser opp mot hensyn til kostnadseffektivitet, &#xF8;konomisk gjennomf&#xF8;rbarhet og teknisk egnethet, jf. &#xA7; 1 annet ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved anskaffelse av dekk skal det anskaffes dekk i h&#xF8;yeste tilgjengelige drivstoffeffektivitetsklasse etter forskrift om merking av dekk vedr&#xF8;rende drivstoffeffektivitet m.m, (dekkmerkeforskriften) &#xA7; 1 annet ledd. Dette skal ikke hindre anskaffelse av dekk med h&#xF8;yeste v&#xE5;tgrepsklasse eller h&#xF8;yeste klasse for ekstern rullest&#xF8;y dersom hensynet til sikkerhet eller folkehelse berettiger dette.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved anskaffelsen av en pakke med produkter som i sin helhet faller inn under forskrift om energimerking av energirelaterte produkter, kan det stilles krav til pakkens totale energieffektivitet i stedet for krav til individuelle produkters energieffektivitet.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Der oppdragsgiver angir tildelingskriterier etter FOA &#xA7; 7-9 b&#xF8;r overoppfyllelse av krav til energieffektivitet inng&#xE5; som en del av tildelingskriteriet.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2025-06-20-1257/KAPITTEL_4">
        <h2>4. Krav til anskaffelser av tjenester</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Ved anskaffelser av tjenester skal det stilles kontraktsvilk&#xE5;r om at tjenesteleverand&#xF8;rer f&#xF8;lger de samme kravene for produkter som oppstilles i nr. 3 n&#xE5;r tjenesteleverand&#xF8;ren anskaffer nye produkter som innehar et energimerke for helt eller delvis &#xE5; levere den aktuelle tjenesten.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2025-06-20-1257/KAPITTEL_5">
        <h2>5. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Instruksen trer i kraft 1. januar 2026.</article>
      </section>
    </main>
  </body>
</html>
