<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i bokf&#xF8;ringsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-02-18-229</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-02-18-229</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattedirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-02-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-01-1558</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-11-19-73/&#xA7;16</li>
            <li>forskrift/2024-04-05-570</li>
            <li>lov/2009-06-19-58/&#xA7;15-10</li>
            <li>forskrift/2009-12-15-1523</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-02-18 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0163</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i bokf&#xF8;ringsforskriften</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 18. februar 2025 med hjemmel i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven) &#xA7; 16, jf. delegeringsvedtak 5. april 2024 nr. 570, og lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 15-10, jf. delegeringsvedtak 15. desember 2009 nr. 1523.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-02-18-229</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i bokf&#xF8;ringsforskriften<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-02-18-229" id="dokument">
      <h1>Forskrift om endring i bokf&#xF8;ringsforskriften</h1>
      <article class="defaultP">
        <i>Forskriften utg&#xE5;r pga. feil i en av ledetekstene. Se ny kunngj&#xF8;ring ved forskrift 18. februar 2025 nr. 392.</i>
      </article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-02-18-229/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Salgsdokument skal utstedes snarest mulig og senest en m&#xE5;ned etter levering, med mindre annet er bestemt i denne forskriften. Bokf&#xF8;ringspliktige som leverer &#xE5;rlig skattemelding for merverdiavgift etter skatteforvaltningsforskriften &#xA7; 8-3-3 eller &#xA7; 8-3-7, kan likevel ikke utstede salgsdokument senere enn det kalender&#xE5;r levering finner sted med mindre bestemmelsen i &#xA7; 5-1-3 tredje ledd benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dokumentasjon av uttak skal utstedes snarest mulig etter uttakstidspunktet og senest innen femten virkedager i m&#xE5;neden etter at uttaket fant sted. Bokf&#xF8;ringspliktige som leverer &#xE5;rlig skattemelding for merverdiavgift etter skatteforvaltningsforskriften &#xA7; 8-3-3 eller &#xA7; 8-3-7, kan likevel ikke utstede dokumentasjonen senere enn det kalender&#xE5;r uttaket fant sted med mindre bestemmelsen i &#xA7; 5-1-3 tredje ledd benyttes. Uttak skal v&#xE6;re betryggende registrert i perioden mellom uttaket skjer og dokumentasjon for uttak utstedes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-4 f&#xF8;rste ledd, f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tjenester som leveres l&#xF8;pende, og varer som leveres i den forbindelse, skal faktureres senest en m&#xE5;ned etter utl&#xF8;pet av den alminnelige skattleggingsperioden for merverdiavgift, jf. skatteforvaltningsforskriften &#xA7; 8-3-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1-2a f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Salgsdokument kan utstedes i samsvar med bygge- og anleggsarbeidets fremdrift. N&#xE5;r arbeidet er fullf&#xF8;rt, skal salgsdokument utstedes senest innen en m&#xE5;ned etter utl&#xF8;pet av den alminnelige skattleggingsperioden for merverdiavgift, jf. skatteforvaltningsforskriften &#xA7; 8-3-1.</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r det er mottatt en delbetaling som samsvarer med arbeidets fremdrift, skal salgsdokument for delbetalingen utstedes senest innen en m&#xE5;ned etter utl&#xF8;pet av den alminnelige skattleggingsperioden for merverdiavgift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Prosjektregnskap som nevnt i &#xA7; 8-1-4 eller bokf&#xF8;rte opplysninger som er n&#xF8;dvendige for &#xE5; kunne utarbeide slike prosjektregnskap skal oppbevares i 10 &#xE5;r. Det samme gjelder dokumentasjon av bokf&#xF8;rte opplysninger som inng&#xE5;r i prosjektregnskapet, samt byggekontrakter med anbud/kalkyler, tegninger, kontrakter med underentrepren&#xF8;rer, timelister og ordrelister. I tillegg skal opprinnelige timelister p&#xE5; papir oppbevares i 3 &#xE5;r og 6 m&#xE5;neder etter regnskaps&#xE5;rets slutt, eventuelt skannet for elektronisk oppbevaring, selv om timelistene er overf&#xF8;rt til andre media for oppbevaring i hele 10-&#xE5;rsperioden. Oppbevaringsplikten etter tredje punktum gjelder ikke dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">den bokf&#xF8;ringspliktige har revisjonsplikt, jf. revisorloven &#xA7; 2-1,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">revisor har signert kontrolloppstilling og n&#xE6;ringsspesifikasjon foreg&#xE5;ende skattleggingsperiode, jf. skatteforvaltningsforskriften &#xA7;&#xA7; 7-2-11, 8-2-7 og 8-9-4, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">den bokf&#xF8;ringspliktige etter &#xA7; 8-1-1 har ikke mottatt bokf&#xF8;ringsp&#xE5;legg i medhold av skatteforvaltningsloven eller skattebetalingsloven i l&#xF8;pet av de foreg&#xE5;ende 18 m&#xE5;neder for brudd p&#xE5; forskriften &#xA7; 3-1 f&#xF8;rste ledd nr. 9, &#xA7; 5-6 eller &#xA7; 8-1-2.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Opprinnelige timelister som skal oppbevares etter f&#xF8;rste ledd tredje punktum, skal oppbevares i 3 &#xE5;r og 6 m&#xE5;neder etter regnskaps&#xE5;rets slutt, selv om plikten til &#xE5; oppbevare opprinnelige timelister bortfaller i l&#xF8;pet av oppbevaringstiden. Dersom den bokf&#xF8;ringspliktiges revisjonsplikt opph&#xF8;rer, jf. f&#xF8;rste ledd fjerde punktum nr. 1, inntrer plikten til &#xE5; oppbevare opprinnelige timelister etter f&#xF8;rste ledd tredje punktum fra den dato revisors fratreden er registrert i Foretaksregisteret. Dersom revisor ikke har signert kontrolloppstilling eller n&#xE6;ringsspesifikasjon, jf. f&#xF8;rste ledd fjerde punktum nr. 2, inntrer plikten til &#xE5; oppbevare opprinnelige timelister etter f&#xF8;rste ledd tredje punktum fra fristen for &#xE5; levere skatte- eller selskapsmeldingen, jf. skatteforvaltningsforskriften &#xA7; 8-2-3. Dersom den revisjonspliktige mottar bokf&#xF8;ringsp&#xE5;legg, jf. f&#xF8;rste ledd fjerde punktum nr. 3, inntrer plikten til &#xE5; oppbevare opprinnelige timelister etter f&#xF8;rste ledd tredje punktum fra den dato bokf&#xF8;ringsp&#xE5;legget har kommet fram til den bokf&#xF8;ringspliktige.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-02-18-229/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
