<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Anerkjennelse av visse typer legitimasjonsdokumenter ved reise til Svalbard, jf. forskrift om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-07-8</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-01-07-8</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Sysselmesteren p&#xE5; Svalbard</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-07</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-04-20-8/&#xA7;25</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>forskrift/2022-04-29-643/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-01-08 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0013</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Anerkjennelse av visse typer legitimasjonsdokumenter ved reise til Svalbard, jf. forskrift om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sysselmesteren p&#xE5; Svalbard 7. januar 2025 med hjemmel i forskrift 29. april 2022 nr. 643 om kontroll av reisende til og fra Svalbard &#xA7; 4, jf. lov 20. april 2018 nr. 8 om grensetilsyn og grensekontroll av personer (grenseloven) &#xA7; 25 og lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-07-8</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Anerkjennelse av visse typer legitimasjonsdokumenter ved reise til Svalbard, jf. forskrift om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-01-07-8" id="dokument">
      <h1>Anerkjennelse av visse typer legitimasjonsdokumenter ved reise til Svalbard, jf. forskrift om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd</h1>
      <article class="legalP" id="ledd-1">Det vises til forskrift 29. april 2022 nr. 643 om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd siste punktum, hvoretter &#xAB;Sysselmesteren kan godta andre dokumenter som gyldig legitimasjonsdokument, for eksempel passerbrev etter utlendingsforskriften &#xA7; 12-9 og &#xA7; 12-10.&#xBB;</article>
      <article class="legalP" id="ledd-2">I dag skal reisende ved reise til og fra Svalbard legitimere sin identitet ved gyldig pass, se utlendingsforskriftens &#xA7; 2-3 f&#xF8;rste ledd. Det fremkommer imidlertid av grenseforskriften &#xA7; 1-3 f&#xF8;rste ledd annet punktum at nasjonalt ID-kort anses som godkjent reisedokument for norske statsborgere.</article>
      <article class="legalP" id="ledd-3">P&#xE5; det norske fastlandet forholder politiets grensekontroll seg til utlendingsforskriftens vedlegg 4, n&#xE5;r det gjelder reiser til og fra Schengen. Dette vedlegget angir hvilke identitetsdokumenter som pr. 8. juli 2024 er godkjente som reisedokumenter, jf. utlendingsforskriftens &#xA7; 2-10. Som f&#xF8;lge av dette aksepterer grensekontrollen (og flyselskapene) 31 ulike ID-kort som gyldige reisedokumenter i tillegg til gyldige pass. Utlendingsforskriften &#xA7; 2-10 er imidlertid ikke gjort gyldig for Svalbard, kfr. samme forskrift &#xA7;&#xA7; 1-1 til 1-19.</article>
      <article class="legalP" id="ledd-4">En skjerpet h&#xE5;ndheving fra grensekontrollen p&#xE5; fastlandets side vil medf&#xF8;re at utenlandske fastboende- og tilreisende kan reise inn i Riket, til det norske fastlandet, med gyldige legitimasjonsdokumenter utstedt av E&#xD8;S- eller EFTA-land, jf. opplistingen som nevnt, men deretter ikke kan reise videre til (eller fra) Svalbard uten at disse i tillegg fremviser gyldig pass.</article>
      <article class="legalP" id="ledd-5">En slik tiln&#xE6;rming fremst&#xE5;r som utilsiktet og kan motsatt ikke begrunnes ut fra kontrollform&#xE5;l som f&#xF8;lger av eller begrunner utlendingslovgivningen.</article>
      <article class="legalP" id="ledd-6">Som f&#xF8;lge av dette finner Sysselmesteren det korrekt &#xE5; anvende de fullmakter som fremg&#xE5;r av forskrift om kontroll av reisende til og fra Svalbard, &#xA7; 4 annet ledd, siste punktum, og ved &#xE5; treffe slik beslutning.</article>
      <article class="legalP" id="ledd-7">Under henvisning til forskrift 29. april 2022 nr. 643 om kontroll av reisende til og fra Svalbard &#xA7; 4 annet ledd siste punktum godtar Sysselmesteren som gyldig legitimasjonsdokument, de dokumenter som fremg&#xE5;r av vedlegg 4. Legitimasjonsdokument utstedt av E&#xD8;S- eller EFTA-land som godkjennes som reisedokumenter.</article>
      <article class="legalP" id="ledd-8">Denne beslutning gj&#xF8;res gjeldende straks.</article>
    </main>
  </body>
</html>
