<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Innlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-04-25-1014</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-04-25-1014</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Innlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-04-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-12-19-2396</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;17-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-16 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0600</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Innlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av rektor ved Universitetet i Innlandet 25. april 2025 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 17-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-04-25-1014</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Innlandet<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-04-25-1014" id="dokument">
      <h1>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Innlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-04-25-1014/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. desember 2017 nr. 2396 for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Innlandet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Alle forekomster av &#xAB;H&#xF8;gskolen i Innlandet&#xBB;, &#xAB;h&#xF8;gskolen&#xBB;, &#xAB;h&#xF8;gskole&#xBB;, &#xAB;h&#xF8;gskolens&#xBB; og &#xAB;h&#xF8;gskolestyret&#xBB; erstattes med hhv. &#xAB;Universitetet i Innlandet&#xBB;, &#xAB;universitetet&#xBB;, &#xAB;universitet&#xBB;, &#xAB;universitetets&#xBB; og &#xAB;universitetsstyret&#xBB;.</article>
        <article class="defaultP" margin-top="true">Tittelen skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift for graden philosophiae doctor (ph.d.) ved Universitetet i Innlandet</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Denne forskriften gjelder all utdanning som f&#xF8;rer fram til graden philosophiae doctor (ph.d.) ved Universitetet i Innlandet. Forskriften gir regler om opptak til samt gjennomf&#xF8;ring og avslutning av ph.d.-utdanningen, herunder fellesgrader og cotutelle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ph.d.-utdanningen omfattes av Universitetet i Innlandets kvalitetssystem for utdanningsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Universitetet fastsetter s&#xF8;knadsskjema for opptak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 tredje ledd strekpunkt to skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">de immaterielle rettslige avtaler som er inng&#xE5;tt er s&#xE5; urimelige at Universitetet i Innlandet ikke b&#xF8;r medvirke i prosjektet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Etter avtaleperiodens utl&#xF8;p opph&#xF8;rer partenes rettigheter og plikter i henhold til ph.d.-avtalen, slik at ph.d.-kandidaten kan miste sin rett til veiledning, kursdeltakelse og tilgang til Universitetet i Innlandets infrastruktur. Kandidaten kan likevel s&#xF8;ke om &#xE5; f&#xE5; levere inn avhandlingen til bed&#xF8;mmelse for ph.d.-graden etter at avtaleperioden og/eller maksimaltid for gjennomf&#xF8;ring er g&#xE5;tt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Klager p&#xE5; vedtak etter denne paragrafen behandles av universitetets nemnd for studentsaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved fusk p&#xE5; eksamener eller pr&#xF8;ver underveis i ph.d.-utdanningen, kan universitetets nemnd for studentsaker vedta annullering, jf. universitets- og h&#xF8;yskolelovens &#xA7; 12-4. Dersom forholdet eller forholdene er s&#xE5; alvorlig at det er &#xE5; anse som uredelighet, jf. samme lovs &#xA7; 12-4, jf. forskningsetikklovens &#xA7; 8, kan institusjonen vedta tvungen avslutning, jf. &#xA7; 5-8 nedenfor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom en ph.d.-kandidat har opptr&#xE5;dt vitenskapelig uredelig, jf. universitets- og h&#xF8;yskolelovens &#xA7; 13-2, jf. forskningsetikklovens &#xA7; 8, kan universitetet vedta tvungen avslutning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I tilfeller hvor ph.d.-kandidaten skal ha tilknytning til utenlandske institusjoner, m&#xE5; Universitetet i Innlandets retningslinjer for slikt samarbeid f&#xF8;lges og egne avtaler inng&#xE5;s p&#xE5; fastsatte skjema. Avtalen skal normalt foreligge sammen med opptaksavtalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Hovedveilederen har det faglige hovedansvaret for kandidaten og skal normalt v&#xE6;re ansatt ved Universitetet i Innlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Universitetet har ansvar for at oppl&#xE6;ringsdelen sammen med avhandlingsarbeidet, gir utdanning p&#xE5; h&#xF8;yt faglig niv&#xE5; og i henhold til internasjonal standard med gjennomf&#xF8;ring av et forskningsarbeid, trening i faglig formidling og innf&#xF8;ring i forskningsetikk, vitenskapsteori og vitenskapsmetode. Oppl&#xE6;ringen skal sammen med forskningsarbeidet bidra til oppn&#xE5;else av forventet l&#xE6;ringsutbytte i henhold til det nasjonale kvalifikasjonsrammeverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom Universitetet i Innlandet ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal forholdene legges til rette for at kandidaten f&#xE5;r tilsvarende oppl&#xE6;ring ved andre institusjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Eksamener i oppl&#xE6;ringsdelen er regulert av bestemmelsene om eksamen i lov om universiteter og h&#xF8;yskoler samt forskrift om opptak, studier og eksamen ved Universitet i Innlandet, kapittel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ph.d.-kandidater som har foreldrepermisjon fra ph.d.-utdanningen, kan likevel f&#xF8;lge undervisning og avlegge eksamener i emner som skal inng&#xE5; som en del av kandidatens oppl&#xE6;ringsdel, jf. UH-lovens &#xA7; 10-6 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Arbeidsgivers gjeldende regelverk skal danne utgangspunkt for hvilken meldeplikt ph.d.-kandidater med tilsetting ved Universitetet i Innlandet har for arbeidsresultater med n&#xE6;ringsmessig potensial som gj&#xF8;res i arbeidsforholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For ph.d.-kandidater med ekstern arbeidsgiver skal tilsvarende meldeplikt nedfelles i avtale mellom Universitetet i Innlandet, ph.d.-kandidaten og den eksterne arbeidsgiver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For ph.d.-kandidater uten arbeidsgiver skal tilsvarende meldeplikt nedfelles i opptaksavtalen mellom Universitetet i Innlandet og ph.d.-kandidaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Universitetet i Innlandet bestreber at tiden fra innlevering til disputas er kortest mulig. Det skal normalt ikke g&#xE5; mer enn fem (5) m&#xE5;neder fra innlevering til disputas.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 andre ledd f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">avhandlingen i godkjent format og i henhold til Universitetet i Innlandets retningslinjer i den form og det antall eksemplarer som er bestemt</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd andre strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">kun ett av medlemmene er ansatt ved Universitetet i Innlandet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">N&#xE5;r avhandlingen er funnet verdig til &#xE5; forsvares, skal ph.d.-kandidaten levere avhandlingen til ph.d.-utvalget i godkjent format og i henhold til Universitetet i Innlandets bestemmelser, jf. &#xA7; 13-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det kan ikke legges restriksjoner p&#xE5; offentliggj&#xF8;ring av en doktorgradsavhandling med unntak av en p&#xE5; forh&#xE5;nd avtalt utsettelse av datoen for offentliggj&#xF8;ring. Slik utsettelse kan finne sted for at Universitetet i Innlandet og eventuelt ekstern part som helt eller delvis har finansiert ph.d.-utdanningen, skal kunne ta stilling til eventuell patentering. Ekstern part kan ikke stille krav om at hele eller deler av ph.d.-avhandlingen ikke skal kunne offentliggj&#xF8;res, jf. &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ved offentliggj&#xF8;ring av avhandlingen skal kandidater f&#xF8;lge gjeldende retningslinjer for kreditering av institusjoner. Dette gjelder ogs&#xE5; for andre arbeider og presentasjoner som holdes p&#xE5; bakgrunn av ph.d.-arbeidet. Hovedregelen er at Universitetet i Innlandet skal oppgis av ph.d.-kandidaten som adresse i en publikasjon dersom det er gitt et n&#xF8;dvendig og vesentlig bidrag til eller grunnlag for det publiserte arbeidet. Andre institusjoner kan oppgis som adresse dersom disse i hvert enkelt tilfelle tilfredsstiller kravet til medvirkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Vitnem&#xE5;l utstedes av Universitetet i Innlandet. I vitnem&#xE5;let skal det gis opplysninger om den faglige oppl&#xE6;ringen kandidaten har deltatt i. Universitetet i Innlandet fastsetter hvilke ytterligere opplysninger som skal inng&#xE5; i vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Universitetet i Innlandet skal utstede vedlegg til doktorgradsdiplomet i tr&#xE5;d med gjeldende retningslinjer for Diploma Supplement.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Avslag p&#xE5; s&#xF8;knad om opptak, vedtak om opph&#xF8;r av studierett og klage p&#xE5; s&#xF8;knad om godkjenning av elementer i oppl&#xE6;ringsdelen kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg. Grunngitt klage sendes ph.d.-utvalget. Blir avslaget opprettholdt, sendes klagen til universitetets nemnd for studentsaker for endelig avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Universitetet i Innlandet kan lage avtaler med en eller flere norske eller utenlandske institusjoner om samarbeid i form av fellesgrader eller cotutelle-avtaler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Fellesgrader skal normalt bare inng&#xE5;s dersom det fra f&#xF8;r er et etablert, stabilt faglig samarbeid mellom Universitetet i Innlandet og minst en av de andre konsortiedeltakerne. Styret vedtar n&#xE6;rmere retningslinjer for fellesgradssamarbeid, herunder mal for samarbeidsavtaler jf. f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Med cotutelle-avtaler menes felles veiledning av ph.d.-kandidat(er) og samarbeid om utdanning av ph.d.-kandidat(er) mellom Universitetet i Innlandet og annen institusjon i inn- eller utland. Cotutelle-avtalen inng&#xE5;s for hver enkelt kandidat og b&#xF8;r bygges p&#xE5; et stabilt, faglig institusjonelt samarbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ved avtaler om fellesgradssamarbeid og cotutelle kan rektor dispensere fra forskriften dersom det er n&#xF8;dvendig av hensyn til regelverket ved samarbeidende institusjon. Slike unntak skal fremst&#xE5; som fullt forsvarlige ut fra de faglige kvalitetskravene som stilles til en tilsvarende ph.d.-grad ved Universitetet i Innlandet. Kvalifikasjonskrav for opptak, krav om at avhandlingen er offentlig tilgjengelig og krav om offentlig disputas med en habil bed&#xF8;mmelseskomit&#xE9;, kan ikke fravikes.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-04-25-1014/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
