<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y (ERS-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-07-08-1504</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-07-08-1504</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fiskeridirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-07-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-21-1743</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2009-12-21-1743/&#xA7;33</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;34</li>
            <li>lov/2008-06-06-37/&#xA7;35</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;59</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-07-09 13:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0986</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y (ERS-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 8. juli 2025 med hjemmel i forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y &#xA7; 33, jf. lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7;&#xA7; 16, 34, 35, 36, 37, 39, 43 og 59.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-07-08-1504</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y (ERS-forskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-07-08-1504" id="dokument">
      <h1>Forskrift om endring i forskrift om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y (ERS-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-07-08-1504/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel 1 endres kapitteloverskriften til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel I. Generelle bestemmelser</span>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav e (ny) skal lyde:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1-ledd-1"><i>ansvarshavende om bord:</i> skipper (skipsf&#xF8;rer) om bord p&#xE5; fart&#xF8;yet som leder av besetningen og med ansvaret for driften av fart&#xF8;yet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Norske fiske- og fangstfart&#xF8;y som omfattes av &#xA7; 8 skal ha posisjonsrapporteringsutstyr om bord som tilfredsstiller kravene i forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til enhver tid skal det benyttes kommunikasjonsutstyr som har dekning i de omr&#xE5;dene fisket ut&#xF8;ves i. Dersom et fiskefart&#xF8;y under 15 meter st&#xF8;rste lengde kun benyttes innenfor 12 nautiske mil av grunnlinjen er det ikke krav om &#xE5; ha abonnement for kommunikasjon via satellitt. Unntaket gjelder ikke for fart&#xF8;y p&#xE5; eller over 12 meter st&#xF8;rste lengde som driver fiske og fangst utenfor 4 nautiske mil fra grunnlinjene i Skagerrak, avgrenset mot vest av en rett linje gjennom Lindesnes fyr og Hanstholmen fyr og mot s&#xF8;r av en rett linje gjennom Skagen fyr og Tistlarna fyr.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ansvarshavende om bord eller fart&#xF8;yets eier skal oppgi fart&#xF8;yets telefonnummer og e-postadresse til Fiskeridirektoratet og s&#xF8;rge for at opplysningene til enhver tid er oppdaterte. Opplysningene skal oppgis og oppdateres i det elektroniske rapporteringssystemet (ERS) eller ved &#xE5; kontakte norsk FMC.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det er forbudt &#xE5; sl&#xE5; av, skade, &#xF8;delegge eller p&#xE5; annen m&#xE5;te manipulere posisjonsrapporteringsutstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ansvarshavende om bord p&#xE5; fart&#xF8;yet skal p&#xE5;se at dataene ikke blir endret, at antenner som er tilkoblet posisjonsrapporteringsutstyret ikke blokkeres, at str&#xF8;mforsyningen til posisjonsrapporteringsutstyret ikke brytes og at posisjonsrapporteringsutstyret ikke fjernes fra fart&#xF8;yet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Str&#xF8;mforsyningen til posisjonsrapporteringsutstyret kan likevel brytes dersom fart&#xF8;yet har f&#xE5;tt godkjennelse fra Fiskeridirektoratet. En slik godkjennelse kan skje i form av godkjent ONF-melding i systemet for elektronisk rapportering eller ved godkjent skjema p&#xE5; Fiskeridirektoratets nettsider. Godkjenning gjelder bare frem til fastsatt dato eller ved at fart&#xF8;yet tas i bruk. Ved behov for forlengelse av fastsatt dato m&#xE5; ny ONF-melding eller nytt skjema sendes. Godkjenningen forutsetter at fart&#xF8;yet ligger i opplag, eller i ro i sj&#xF8;en uten &#xE5; endre posisjon. Hver gang etter bruk av fart&#xF8;yet kreves ny godkjenning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Norske fiske- og fangstfart&#xF8;y skal sende meldinger angitt i denne forskrift elektronisk til Fiskeridirektoratet. Det skal kun benyttes rapporteringssystem som til enhver tid oppfyller Fiskeridirektoratets gjeldende krav til generering, autentisering og sikring av elektroniske meldinger og som er bekreftet tillatt av Fiskeridirektoratet. Ansvarshavende om bord er ansvarlig for at innholdet i meldingene er korrekt og at fart&#xF8;yet oppfyller rapporteringskravene etter denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ansvarshavende om bord eller fart&#xF8;yets eier skal oppgi fart&#xF8;yets telefonnummer og e-postadresse til Fiskeridirektoratet og s&#xF8;rge for at opplysningene til enhver tid er oppdaterte. Opplysningene skal oppgis og oppdateres i det elektroniske rapporteringssystemet (ERS) eller ved &#xE5; kontakte norsk FMC.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5 fjerde til femte ledd endres til nytt femte til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fart&#xF8;y under 11 meter st&#xF8;rste lengde er unntatt fra krav om &#xE5; sende meldinger som f&#xF8;lger av &#xA7; 11 (DEP-melding) og &#xA7; 12 (DCA-melding). Fart&#xF8;y som kun benyttes til omlasting er unntatt fra krav om &#xE5; sende melding som f&#xF8;lger av &#xA7; 12 (DCA-melding).</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd slettes. N&#xE5;v&#xE6;rende tredje ledd blir da nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Som unntak fra tidsfristen i f&#xF8;rste ledd kan fart&#xF8;y under 15 meter st&#xF8;rste lengde sende turens f&#xF8;rste DCA-melding (melding om fangst) innen 23:59 UTC p&#xE5; turens andre d&#xF8;gn. Meldingen skal da inneholde all fangst og alle fiskeoperasjoner fra b&#xE5;de f&#xF8;rste og andre d&#xF8;gn. Dersom det sendes DCA-melding f&#xF8;rste d&#xF8;gn, skal det ogs&#xE5; sendes DCA-melding andre d&#xF8;gn. Deretter sendes DCA-melding daglig som nevnt i f&#xF8;rste ledd. Dette unntaket gjelder ikke for tilfellene nevnt i tredje ledd bokstav a, b og d til f. Unntaket gjelder heller ikke fart&#xF8;y p&#xE5; eller over 12 meter st&#xF8;rste lengde som driver fiske utenfor 4 nautiske mil fra grunnlinjene i Skagerrak, avgrenset mot vest av en rett linje gjennom Lindesnes fyr og Hanstholmen fyr og mot s&#xF8;r av en rett linje gjennom Skagen fyr og Tistlarna fyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom fart&#xF8;yet skal anl&#xF8;pe flere havner f&#xF8;r levering, og det ikke skal gjennomf&#xF8;res fangstoperasjoner eller utf&#xF8;res andre h&#xF8;stingsaktiviteter enn transport av fangsten mellom havnene, er det ikke krav om &#xE5; sende meldinger angitt i &#xA7; 11 og &#xA7; 12 etter f&#xF8;rste havneanl&#xF8;p og frem til levering. POR-melding skal fortsatt sendes f&#xF8;r hvert havneanl&#xF8;p inntil all fangst er levert. Dette unntaket gjelder ikke fart&#xF8;y som foretar omlasting.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 13 fjerde til sjette ledd endres til nytt femte til syvende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-07-08-1504/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
