<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-02-04-185</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-02-04-185</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Oslo</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-02-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1798</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;2-6</li>
            <li>forskrift/2024-06-28-1392/&#xA7;4-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-02-12 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0140</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i Oslo 4. februar 2025 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 2-6 og forskrift 28. juni 2024 til universitets- og h&#xF8;yskoleloven (universitets- og h&#xF8;yskoleforskriften) &#xA7; 4-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-02-04-185</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-7. H&#xE5;ndtering av studieavgifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-02-04-185" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-02-04-185/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 20. desember 2005 nr. 1798 om studier og eksamener ved Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-7</span>. <span class="legalArticleTitle">H&#xE5;ndtering av studieavgifter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Studenter som er statsborgere i land utenfor E&#xD8;S eller Sveits skal p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist betale studieavgift i tr&#xE5;d med uh-loven av 8. mars 2024 &#xA7; 2-6. Studieavgiften justeres &#xE5;rlig, og studentene skal betale den avgiften som til enhver tid gjelder for det aktuelle studie&#xE5;ret eller semesteret.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Betalingspliktige studenter kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om unntak fra betaling av studieavgift i tr&#xE5;d med uh-loven av 8. mars 2024 &#xA7; 2-6. Unntak kan gis for en bestemt periode eller v&#xE6;re varig. Det kan gis betinget unntak dersom vilk&#xE5;rene for unntak kan oppfylles senest ved studiestart.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Betalingspliktige studenter som ikke er fulltidsstudenter skal betale studieavgift for den utdanningen de melder seg til. Studieavgiften beregnes etter antall studiepoeng studentene melder seg til i et studie&#xE5;r eller et semester, med utgangspunkt i full studieavgift for det samme studie&#xE5;ret eller semesteret.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Betalingspliktige programstudenter som har betalt full studieavgift for et studie&#xE5;r eller et semester, kan ta ekstra emner i det samme studie&#xE5;ret eller semesteret uten &#xE5; betale ny studieavgift.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Betalingspliktige programstudenter som har betalt studieavgift for hele programmets varighet, men blir forsinket, kan fullf&#xF8;re programmet uten &#xE5; betale ny studieavgift. Dersom disse studentene &#xF8;nsker &#xE5; ta andre emner, gjelder punkt 3.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Betalingspliktige programstudenter som f&#xE5;r innvilget permisjon, betaler ikke studieavgift i permisjonsperioden med mindre de avlegger emner, jf. punkt 3.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Betalingspliktige programstudenter som reiser p&#xE5; utveksling, skal betale studieavgift til Universitetet i Oslo ogs&#xE5; under utvekslingsoppholdet.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) Betalingspliktige studenter som har betalt studieavgift for et emne, kan melde seg til utsatt eller ny eksamen i emnet eller gjenta eksamen i emnet uten &#xE5; betale ny studieavgift.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) Betalingspliktige studenter som avbryter studiene sine, kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om delvis refusjon av eventuell innbetalt studieavgift. Universitetet i Oslo kan refundere studieavgiften for antallet hele m&#xE5;neder som gjenst&#xE5;r av perioden det er betalt studieavgift for.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) Dersom betalingspliktige studenter ikke betaler studieavgift eller f&#xE5;r innvilget unntak innen fristen, vil studieretten deres til studieprogram eller enkeltemner bli inndratt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-02-04-185/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
