<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-02-11-742</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-02-11-742</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fagskolen Viken</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2021-06-14-1978</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;17</li>
            <li>lov/2018-06-08-28/&#xA7;19</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>forskrift/2019-07-11-1005/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-05-06 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0420</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Fagskolen Viken 11. februar 2025 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16, &#xA7; 17 bokstav a, &#xA7; 19 og &#xA7; 21 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-02-11-742</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Definisjoner</li><li>&#xA7; 2-2. Studentenes rett til oppl&#xE6;ring</li><li>&#xA7; 3-8. Karakterforbedringer</li><li>&#xA7; 4-4-1. Obligatoriske arbeidskrav</li><li>&#xA7; 4-7. S&#xE6;rskilt om klagesensur</li><li>&#xA7; 4-8. Plagiatkontroll</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-02-11-742" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</h1>
      <article class="defaultP">
        <i>Forskriften inneholdt feil og utg&#xE5;r derfor. Se ny versjon ved forskrift 11. februar 2025 nr. 834.</i>
      </article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-02-11-742/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 14. juni 2021 nr. 1978 om opptak, studier og eksamen ved Fagskolen i Viken gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 Definisjoner skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <ul class="defaultList">
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1"><i>Annensensor:</i> Undervisningspersonell, ansatt ved institusjon eller ved andre institusjoner eller arbeidsliv, som skal bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen, pr&#xF8;ver, tester eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1"><i>Eksamen:</i> En skriftlig, muntlig eller praktisk pr&#xF8;ving av kunnskaper, ferdigheter og generell kompetanse med fastsetting av karakter og som sammen med emnekarakter gir uttelling av resultat p&#xE5; vitnem&#xE5;let eller karakterutskrift.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3-ledd-1"><i>Ekstern sensor:</i> person som skal evaluere vurderingsformene og bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift. Vedkommende kan ikke v&#xE6;re ansatt ved Fagskolen Viken eller hatt undervisning/veiledning med studentene innev&#xE6;rende skole&#xE5;r.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4-ledd-1"><i>Eksamensrett:</i> Studenter som har studierett og f&#xE5;tt godkjent alle obligatoriske arbeidskrav innen fastsatt frist i emnet gis eksamensrett.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-5">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-5-ledd-1"><i>Emne:</i> De minste resultatb&#xE6;rende enhetene som gir uttelling i form av studiepoeng og skal lede frem til &#xE9;n karakter. Med minste resultatb&#xE6;rende enhet menes alle enheter som gir en selvstendig karakter, og som studenten m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud. Enhetene kan variere i omfang og skal fremkomme i vitnem&#xE5;let eller karakterutskrift.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-6">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-6-ledd-1"><i>Emnebeskrivelse/emneplan:</i> En beskrivelse av hele emnet som best&#xE5;r av flere tema, med omfang, forventet l&#xE6;ringsutbytte, vurderingsformer og aktuelle arbeidskrav.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-7">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-7-ledd-1"><i>Emnekarakter:</i> I alle emner skal det gj&#xF8;res en total sluttvurdering av studentenes kunnskaper, ferdigheter og generell kompetanse med fastsetting karakter (A&#x2013;F) eller &#xAB;best&#xE5;tt&#xBB; / &#xAB;ikke best&#xE5;tt&#xBB; og som har uttelling p&#xE5; vitnem&#xE5;let eller karakterutskrift. Er det eksamen i emnet, skal karakterene fra eksamen og sluttvurderingen i emnet vektes og lede frem til &#xE9;n karakter.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-8">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-8-ledd-1"><i>Fremdriftsplan/progresjonsplan:</i> En beskrivelse som inneholder tidsfrister, emnets progresjon, arbeidskrav, ressurser og pensum.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-9">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-9-ledd-1"><i>F&#xF8;rstesensor:</i> fagl&#xE6;rer eller veileder i emnet for studentene som skal bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen, pr&#xF8;ver, tester eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-10">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-10-ledd-1"><i>GSU-liste:</i> En oversikt over hvilke videreg&#xE5;ende utdanninger fra land utenfor Norden som gir generell studiekompetanse, med angivelse av tilleggskrav i norsk og engelsk, der det er aktuelt.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-11">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-11-ledd-1"><i>Klagesensur:</i> En prosess som gjennomf&#xF8;res n&#xE5; en student har klaget p&#xE5; en karakterfastsettelse eller vurdering, som for eksempel p&#xE5; en eksamenskarakter.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-12">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-12-ledd-1"><i>Klagesensor:</i> Se definisjon p&#xE5; ekstern sensor.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-13">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-13-ledd-1"><i>Kontinuasjonseksamen/konteeksamen:</i> Eksamen som kan arrangeres for studenter som har framstilt seg og f&#xE5;tt &#xAB;ikke best&#xE5;tt&#xBB; p&#xE5; siste ordin&#xE6;re eksamen.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-14">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-14-ledd-1"><i>Lokal klagenemnd:</i> Klageinstans utnevnt av fagskolens styre til &#xE5; foreta klagebehandling p&#xE5; spesifikke vedtak. Lokal klagenemndas mandat omfattes i denne forskriften.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-15">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-15-ledd-1"><i>L&#xE6;ringsutbytte:</i> Beskrivelse av kunnskaper, ferdigheter og generell kompetanse studenten har tilegnet seg etter fullf&#xF8;rt emne eller studieprogram.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-16">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-16-ledd-1"><i>Nasjonal klagenemnd:</i> Klageinstans utnevnt av departementet som behandler klager p&#xE5; enkeltvedtak etter krav regulert i kapittel 7 i forskrift om h&#xF8;yere utdanning.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-17">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-17-ledd-1"><i>Obligatoriske arbeidskrav:</i> Ulike pedagogiske verkt&#xF8;y for &#xE5; oppn&#xE5; l&#xE6;ringsutbytte i et emne. Kravene fremmer progresjon og skal sikre deltakelse. Det finnes i ulike former av arbeidskrav avhengig av emnets innhold og hvilket l&#xE6;ringsutbytte som skal oppn&#xE5;s. Arbeidskravene er definert i emnebeskrivelsene i den aktuelle studieplan.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-18">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-18-ledd-1"><i>Realkompetanse:</i> Dokumentert kunnskap, ferdigheter og generell kompetanse tilegnet uavhengig av l&#xE6;ringsarena, gjennom formell-, ikke-formell- og uformell l&#xE6;ring. Formell l&#xE6;ring er den vurdering som skjer i utdanningssystemet, eventuelt for annet autorisasjons- og/eller sertifiseringsform&#xE5;l. Ikke-formell l&#xE6;ring er strukturert oppl&#xE6;ring gjennom kurs og andre tilbud som ikke inng&#xE5;r i utdanningssystemet. Uformell l&#xE6;ring skjer gjennom livet p&#xE5; arenaer som ikke f&#xF8;rst og fremst er begrenset p&#xE5; strukturert l&#xE6;ring, gjennom yrkespraksis, ubetalt arbeid, organisasjonsarbeid eller lignende.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-19">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-19-ledd-1"><i>Realkompetansevurdering:</i> M&#xE5;ling av realkompetansen opp mot kriterier fastsatt i gjeldende studieplan og fagskolens interne retningslinjer for realkompetansevurdering. Realkompetansevurdering kan gi grunnlag for opptak til fagskoleutdanning eller fritak for emner som en del av en fagskoleutdanning.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-20">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-20-ledd-1"><i>Semester:</i> Skole&#xE5;ret er inndelt i to (2) semester, henholdsvis h&#xF8;stsemester som gjelder fra skolestart til nytt&#xE5;r, og v&#xE5;rsemester som gjelder fra nytt&#xE5;r til skoleslutt/sommerferie.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-21">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-21-ledd-1"><i>Sensur:</i> Bed&#xF8;mmelse av studentenes kunnskaper, ferdigheter og generell kompetanse.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-22">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-22-ledd-1"><i>Student:</i> en person som er tatt opp p&#xE5;-, og takket ja til studietilbud ved fagskolen.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-23">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-23-ledd-1"><i>Studierett:</i> N&#xE5;r studenten har akseptert studieplass ved opptak, meldt fysisk oppm&#xF8;te ved studiestart og betalt studieavgiften innen frist, har studenten oppn&#xE5;dd studierett.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-24">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-24-ledd-1"><i>Studieplan:</i> En plan som beskriver innhold, samlet l&#xE6;ringsutbytte, studiets struktur, oppbygging og gjennomf&#xF8;ring av studiet.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-25">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-25-ledd-1"><i>Studiepoeng:</i> M&#xE5;l p&#xE5; arbeidsmengde til en utdanning eller et emne i h&#xF8;yere utdanning. Ett studie&#xE5;r med fulltidsstudier tilsvarer 60 studiepoeng, noe som tilsvarer ca. 1500&#x2013;1800 arbeidstimer.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-26">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-26-ledd-1"><i>Utsatt eksamen:</i> Eksamen som kan arrangeres for studenter som har v&#xE6;rt syke eller som har hatt gyldig grunn til frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Studentenes rett til oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Student som er tatt opp til en utdanning og har akseptert plass, har rett til oppl&#xE6;ring, vurderinger, dokumentasjon og et forsvarlig l&#xE6;ringsmilj&#xF8; i samsvar med de lover og regler som gjelder for utdanningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2-1 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">(5) Hvis en student ikke fullf&#xF8;rer utdanningen/emnet p&#xE5; normert tid p&#xE5; grunn av midlertidig studieavbrudd/permisjon og det er gjort vesentlig endring i det samlede l&#xE6;ringsutbyttet for utdanningen/emnet i mellomtiden, m&#xE5; studenten fullf&#xF8;re utdanningen etter ny studieplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Studenter som har akseptert studieplass, m&#xE5; betale studieavgift. Denne fremkommer av Studenth&#xE5;ndboken for Fagskolen Viken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Hovedregelen er at aksept av studieplass ogs&#xE5; medf&#xF8;rer aksept av avgifter og eventuelle s&#xE6;rutlegg. Disse er ikke refunderbare. Fritak for betalingsplikt forutsetter at studiestedet har mottatt avmelding/oppsigelse av tildelt studieplass senest 14 dager etter studiets start. Avmelding m&#xE5; gj&#xF8;res elektronisk av studenten ved &#xE5; sende inn skjema for studieavbrudd, jf. oppsigelse og avbrudd i studenth&#xE5;ndboken p&#xE5; fagskolens nettsider.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 ellevte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-4">(11) Studenten skal delta aktivt i all oppl&#xE6;ring i den form den blir gitt, herunder obligatoriske arbeidskrav/arbeidsoppdrag, laboratoriearbeid, praksis, gruppe- og prosjektarbeid, praktiske &#xF8;vinger, demonstrasjoner og ekskursjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Dersom fagskolen frivillig eller p&#xE5;lagt br&#xE5;tt stanser en utdanning, hvor det er studenter som ikke har fullf&#xF8;rt utdanningen etter oppsatt plan, vil fagskolen eller skoleeierne (Akershus, Buskerud og &#xD8;stfold fylkeskommune) s&#xF8;rge for kompensasjon i form av f&#xF8;lgende alternativer<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">Tilbud om supplerende eller alternative utdanningstilbud ved Fagskolen Viken</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">eller tilbud om &#xE5; fullf&#xF8;re tilsvarende utdanning ved annen fagskole i Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Ved manglende betaling av fakturert studiekostnad f&#xF8;lges skoleeiernes rutiner for varsling og inndrivelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Studenten skal f&#xF8;lge fastsatt studieprogresjon for studiet p&#xE5; normert tid, slik det fremg&#xE5;r av studieplan, emneplan og fremdriftsplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 (a) skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">studenten etter tre eksamensfors&#xF8;k ikke har best&#xE5;tt eksamen i samme emne.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) Fagskolen Viken foretar ogs&#xE5; lokale opptak p&#xE5; enkelte utdanninger, program og kortere kurs. Her gjelder egne s&#xF8;knadsfrister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) B&#xE5;de fritak og godskriving inneb&#xE6;rer &#xE5; vurdere om en student fra f&#xF8;r har tilegnet seg samme kompetanse som det hen skal oppn&#xE5; etter et bestemt emne. Hensikten med ordningene er at studenter og fagskoler ikke skal vurdere samme kunnskap, ferdigheter og kompetanse flere ganger. Utgangspunktet for vurderinger om godskriving og fritak skal v&#xE6;re l&#xE6;ringsutbyttebeskrivelsene for den aktuelle utdanningen eller det aktuelle emnet og studiepoeng eller andre vurderinger av omfang, niv&#xE5; og arbeidsbelastning for de emner eller den kompetanse det s&#xF8;kes om godskriving eller fritak for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) En student skal godskrives best&#xE5;tte emner fra akkrediterte fagskoleutdanninger fra andre fagskoler hvis fagskolen vurderer at emnet eller emnene oppfyller de faglige kravene til ett eller flere emner ved utdanningen studenten n&#xE5; tar. Fagskolen skal ikke godskrive flere studiepoeng enn det studenten har oppn&#xE5;dd ved fagskolen hvor studenten har tatt emnet. Godskriving kan bare skje mellom fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektet fagomr&#xE5;de. Det skal ikke gis dobbel uttelling for samme faginnhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-11">(4) En student kan s&#xF8;ke fritak for emner p&#xE5; grunnlag av annen dokumentert relevant utdanning og kompetanse. En student kan f&#xE5; fritak for best&#xE5;tte emner fra annen godkjent fagskoleutdanning/utdanning med samme antall studiepoeng eller minst tilsvarende p&#xE5; samme niv&#xE5; i Nasjonalt kvalifikasjonsrammeverk (NKR) dersom utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes fritak for. Det skal ikke gis dobbel uttelling for samme faginnhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-12">(8) For at fagskolen etter godskriving og fritak skal utstede vitnem&#xE5;l m&#xE5; studenten har best&#xE5;tt hele utdanningen. Normalt er det den skolen studenten gikk ved sist som skriver ut vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 nytt niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-13">(9) Dersom en tidligere student &#xF8;nsker &#xE5; forbedre emnekarakter p&#xE5; vitnem&#xE5;l, m&#xE5; hele emnet gjennomf&#xF8;res p&#xE5; nytt etter gjeldene studieplan. Studenten kan gjennomf&#xF8;re emnet p&#xE5; nytt n&#xE5;r det aktuelle emnet tilbys i ordin&#xE6;rt studiel&#xF8;p. Dersom tidligere student er underlagt gammel ordning med b&#xE5;de eksamens- og emnekarakter i ett og samme emne p&#xE5; vitnem&#xE5;let, vil vedkommende etter innvilget enkeltvedtak kun f&#xE5; &#xE9;n (1) karakter p&#xE5; nytt vitnem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-14">(5) Hvis det er venteliste etter at det ordin&#xE6;re opptaket er gjennomf&#xF8;rt, men fagskolen f&#xE5;r ledige studieplasser etter studiestart, skal fagskolen tilby eventuelle ledige studieplasser til s&#xF8;kerne som st&#xE5;r p&#xE5; venteliste. Ti dager etter studiestart kan Fagskolen Viken tilby resterende studieplasser til kvalifiserte s&#xF8;kere uten hensyn til rangeringsbestemmelsene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Karakterforbedringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved beregning av karakterpoeng skal karakterforbedringer erstatte tidligere karakter(er) i samme emne.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) Ved eksamen kan f&#xF8;lgende eksamensformer benyttes hver for seg eller sammen for det enkelte emnet og er beskrevet i den enkelte studieplan:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">skriftlig eksamen med tilsyn, gjennomf&#xF8;res p&#xE5; studiestedet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">hjemmeeksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-3-ledd-1">muntlig eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-4-ledd-1">praktisk eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-5"><article class="legalP" id="kapittel-1-nummer-15-punkt-5-ledd-1">ferdighetstester</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-6"><article class="legalP" id="kapittel-1-nummer-15-punkt-6-ledd-1">laboratorie&#xF8;velser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-7"><article class="legalP" id="kapittel-1-nummer-15-punkt-7-ledd-1">prosjekt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-8"><article class="legalP" id="kapittel-1-nummer-15-punkt-8-ledd-1">praksis</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-9"><article class="legalP" id="kapittel-1-nummer-15-punkt-9-ledd-1">muntlige presentasjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-16">(6) Som hovedregel skal samme eksamensform brukes b&#xE5;de ved ordin&#xE6;r eksamen og konteeksamen. I spesielle tilfeller kan en alternativ eksamensform fastsettes ved konteeksamen. Den alternative eksamensformen m&#xE5; v&#xE6;re faglig likestilt med eksamensformen ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Vurderingsgrunnlag er omtalt i emnebeskrivelsen eller i fremdriftsplan for det enkelte emnet. Dette gjelder ogs&#xE5; for obligatoriske arbeidskrav, slik som ulike tester, innleveringer, krav til obligatoriske samlinger, praksis med videre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 n&#xE5;v&#xE6;rende femte ledd skal oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 n&#xE5;v&#xE6;rende syvende ledd skal bli nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 n&#xE5;v&#xE6;rende sjette ledd skal oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 n&#xE5;v&#xE6;rende &#xE5;ttende ledd skal bli nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-18">(7) Tellende fors&#xF8;k av emne er n&#xE5;r studenten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1">har best&#xE5;tt emne</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-18-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-2-ledd-1">f&#xE5;r karakteren F / ikke best&#xE5;tt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-18-punkt-3"><article class="legalP" id="kapittel-1-nummer-18-punkt-3-ledd-1">f&#xE5;r emne annullert grunnet fusk, fors&#xF8;k p&#xE5; fusk, falske vitnem&#xE5;l eller annen uskikket opptreden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4-1</span>. <span class="legalArticleTitle">Obligatoriske arbeidskrav</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Dersom det stilles krav til obligatorisk arbeid eller aktiviteter i utdanningen og/eller i emnet, skal dette fremg&#xE5; i studieplan og emnebeskrivelsene. Et obligatorisk arbeidskrav skal v&#xE6;re gjennomf&#xF8;rt og godkjent for at studenten kan g&#xE5; opp til eksamen eller f&#xE5; sluttvurdering i emnet. Obligatoriske arbeidskrav kan v&#xE6;re alt fra praksis, gruppearbeid, individuelle oppgaver, ferdighet- og simuleringsarbeid, pr&#xF8;ver/tester med videre. Obligatoriske arbeidskrav gis for &#xE5; fremme studentenes progresjon og utvikling, og inneb&#xE6;rer en faglig pr&#xF8;ving av de kunnskaper, ferdigheter og generell kompetanse som er n&#xF8;dvendig for &#xE5; oppn&#xE5; l&#xE6;ringsutbyttene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Obligatoriske arbeidskrav vurderes som &#xAB;godkjent&#xBB; / &#xAB;ikke godkjent&#xBB;. Det er ikke klagerett p&#xE5; vurderingen av arbeidskrav. Det kan likevel fattes enkeltvedtak om tap av eksamensrett eller rett til sluttvurdering, dersom studenten ikke har f&#xE5;tt godkjent obligatoriske arbeidskrav (4).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Dersom en student ikke f&#xE5;r et obligatorisk arbeidskrav godkjent, skal studenten gis anledning til ett (1) nytt fors&#xF8;k. Nytt fors&#xF8;k skal som hovedregel gjennomf&#xF8;res f&#xF8;r gjeldende eksamen, dersom det er eksamen i emnet. Studenten er selv ansvarlig for &#xE5; avtale tidspunkt og frist for nytt fors&#xF8;k med fagl&#xE6;rer innen tre uker etter at studenten er gjort kjent med vedtaket. Ved &#xAB;ikke godkjent&#xBB; p&#xE5; samme arbeidskrav to (2) ganger, mister studenten retten til sluttvurdering, samt eksamensrett dersom det er eksamen i emnet. Emnet settes til karakteren &#xAB;F&#xBB; eller &#xAB;ikke best&#xE5;tt&#xBB;. Ved tap av eksamensrett skrives et enkeltvedtak iht. forvaltningsloven &#xA7; 2, bokstav b og kan p&#xE5;klages etter bestemmelser regulert i fagskoleloven &#xA7; 22.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Tellende fors&#xF8;k av obligatoriske arbeidskrav er n&#xE5;r studenten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-1-ledd-1">har best&#xE5;tt arbeidskrav</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-2-ledd-1">f&#xE5;r vurdering &#xAB;ikke godkjent&#xBB;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-3-ledd-1">Trekker seg etter avmeldingsfristens utl&#xF8;p</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-4-ledd-1">ikke m&#xF8;ter til obligatorisk arbeidskrav</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-5-ledd-1">ikke leverer obligatorisk arbeidskrav innen frist</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-6-ledd-1">har m&#xF8;tt til obligatorisk arbeidskrav, men velger &#xE5; trekke seg under gjennomf&#xF8;ring av arbeidskrav</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-7-ledd-1">f&#xE5;r obligatorisk arbeidskrav annullert grunnet fusk, fors&#xF8;k p&#xE5; fusk, falske vitnem&#xE5;l eller annen uskikket opptreden.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-1 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-19">(6) Oppmeldingsfrist til konteeksamen er en m&#xE5;ned f&#xF8;r eksamensdato hvis ikke annet er oppgitt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-1 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-20">(7) Studenten kan melde seg av eksamen i et emne innen den kunngjorte avmeldingsfristen, eller senest to uker f&#xF8;r eksamensdatoen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-1 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-21">(8) Det kan i s&#xE6;rlige tilfeller innvilges adgang til avmelding ogs&#xE5; etter fristene som angitt i syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">(1) En student har rett til &#xE5; fremstille seg tre ganger til eksamen i det samme emnet. Dersom en student unnlater &#xE5; m&#xF8;te til eksamen uten gyldig grunn, telles dette som ett eksamensfors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">(2) Tellende fors&#xF8;k er n&#xE5;r studenten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-1"><article class="legalP" id="kapittel-1-nummer-23-punkt-1-ledd-1">har best&#xE5;tt eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-2"><article class="legalP" id="kapittel-1-nummer-23-punkt-2-ledd-1">f&#xE5;r karakteren F / ikke best&#xE5;tt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-3"><article class="legalP" id="kapittel-1-nummer-23-punkt-3-ledd-1">Trekker seg etter avmeldingsfristens utl&#xF8;p</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-4"><article class="legalP" id="kapittel-1-nummer-23-punkt-4-ledd-1">ikke m&#xF8;ter til eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-5"><article class="legalP" id="kapittel-1-nummer-23-punkt-5-ledd-1">ikke leverer eksamensbesvarelse innen frist</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-6"><article class="legalP" id="kapittel-1-nummer-23-punkt-6-ledd-1">har m&#xF8;tt til eksamen, men velger &#xE5; trekke seg under eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-23-punkt-7"><article class="legalP" id="kapittel-1-nummer-23-punkt-7-ledd-1">f&#xE5;r eksamen annullert grunnet fusk, fors&#xF8;k p&#xE5; fusk, falske vitnem&#xE5;l eller annen uskikket opptreden &#x2013; ikke har gyldig grunn etter &#xA7; 4-5-3.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">(3) Ved flere eksamensfors&#xF8;k teller beste karakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-25">(2) Gyldig frav&#xE6;r er frav&#xE6;r p&#xE5; grunn av dokumentert sykdom eller annen dokumentert frav&#xE6;rsgrunn. Dokumentasjon p&#xE5; frav&#xE6;r ved eksamen skal leveres til fagskolen senest innen &#xE9;n uke etter eksamensdato. Dokumentasjonen m&#xE5; inneholde eksamensdato og skal som hovedregel v&#xE6;re datert senest p&#xE5; eksamensdagen eller innleveringsfristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-3 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-26">(4) Studenter som m&#xF8;ter til eksamen, men blir syke underveis, kan velge om de vil levere eksamensbesvarelsen eller trekke den. Ved levering blir besvarelsen sensurert. Dersom studenten velger &#xE5; trekke eksamensbesvarelsen, m&#xE5; det leveres legeerkl&#xE6;ring som forklarer frav&#xE6;rsgrunnen innen en uke etter eksamensdato for &#xE5; unng&#xE5; at eksamensfors&#xF8;ket teller. Legeerkl&#xE6;ringen skal som hovedregel v&#xE6;re datert p&#xE5; eksamensdagen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-3 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-27">(5) Ved gyldig frav&#xE6;r av konteeksamen, telles dette ikke som eksamensfors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-28">(1) En student som er vurdert til karakteren &#xAB;F&#xBB; / &#xAB;ikke best&#xE5;tt&#xBB; eller hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen, vil tilbys ny eksamen ved neste eksamensperiode eller p&#xE5;f&#xF8;lgende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">(2) En student som &#xF8;nsker &#xE5; forbedre en eksamenskarakter kan s&#xF8;ke om &#xE5; g&#xE5; opp til ny forbedringseksamen ved neste eksamensperiode. Forbedringseksamen kan maksimalt avlegges en gang forutsatt at eksamensfors&#xF8;kene ikke overstiger tre fors&#xF8;k. Det vil v&#xE6;re den siste eksamenskarakteren som blir den gjeldende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-30">(3) Hvis en student skal melde seg opp til ny eksamen m&#xE5; det gj&#xF8;res innen frist fastsatt av fagskolen jf. &#xA7; 4-5-1 (6).</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-31">(4) Aktive studenter med studie- og eksamensrett kan avlegge ordin&#xE6;re eksamener, konteeksamener, forbedringseksamener og utsatte eksamener kostnadsfritt p&#xE5; sitt studiested.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-32">(5) Avgangsstudenter som fullf&#xF8;rer utdanningen, men mangler vurdering, m&#xE5; s&#xF8;ke om konteeksamen f&#xF8;r skole&#xE5;ret er avsluttet. Dette sikrer at de beholder sin studentstatus og studierett. N&#xE5;r en student har fullf&#xF8;rt studiet og mottatt sin karakterutskrift/vitnem&#xE5;l, opph&#xF8;rer studieretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-33">(6) Tidligere studenter som ikke lengre har studentstatus, kan s&#xF8;ke s&#xE6;rskilt om &#xE5; avlegge eksamen. Slik s&#xF8;knad kan innvilges dersom det ikke har skjedd vesentlige endringer i l&#xE6;ringsutbyttet for utdanningen, eller dersom endringer i emneplanen ikke p&#xE5;virker eksamensgrunnlaget vesentlig. S&#xE6;rskilt eksamensfors&#xF8;k er et enkeltvedtak, og p&#xE5;legges et eksamensgebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-34">(7) Ordin&#xE6;re eksamener arrangeres vanligvis ved slutten av hvert semester eller etter fullf&#xF8;rt emne, med tidspunkter som kan variere avhengig av studieplanen. Konteeksamener arrangeres normalt i begynnelsen av det p&#xE5;f&#xF8;lgende semesteret etter siste ordin&#xE6;re eksamen. Studenter m&#xE5; f&#xF8;lge eksamensplanen som publiseres av fagskolen for hvert semester, som inkluderer b&#xE5;de ordin&#xE6;re og konteeksamener. Som hovedregel arrangeres det kun en kontinuasjonseksamen per emne i l&#xF8;pet av et studie&#xE5;r, og studentene m&#xE5; selv melde seg opp til denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-4 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-35">(8)<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-nummer-35-punkt-1"><article class="legalP" id="kapittel-1-nummer-35-punkt-1-ledd-1">F&#xF8;rste gjennomf&#xF8;ring av eksamen: Ordin&#xE6;r eksamen.</article></article></li><li><article class="listArticle" id="kapittel-1-nummer-35-punkt-2"><article class="legalP" id="kapittel-1-nummer-35-punkt-2-ledd-1">Andre gjennomf&#xF8;ring av eksamen: Dette kan inkludere konteeksamen, utsatt eksamen eller forbedringseksamen. Slike eksamener arrangeres normalt i starten av det p&#xE5;f&#xF8;lgende semesteret etter den siste ordin&#xE6;re eksamen.</article></article></li><li><article class="listArticle" id="kapittel-1-nummer-35-punkt-3"><article class="legalP" id="kapittel-1-nummer-35-punkt-3-ledd-1">Tredje gjennomf&#xF8;ring av eksamen: Dette kan v&#xE6;re konteeksamen eller utsatt eksamen. Som hovedregel gjennomf&#xF8;res disse samtidig med den neste ordin&#xE6;re eksamen i emnet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-36">(5) Sensuren skal foreligge innen tre uker etter eksamen. Under ferieavvikling og helligdager m&#xE5; det p&#xE5;regnes lengre sensurfrist. Studenten skal opplyses om dette. Styret selv eller utdanningsleder skal fatte vedtak om lengre frist dersom det ikke er mulig &#xE5; skaffe kvalifisert sensor innen denne fristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-37">(6) Eksamenskarakter kan p&#xE5;klages. Studenten henvises til fagskolens studenth&#xE5;ndbok for klageadgang.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">S&#xE6;rskilt om klagesensur</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Ved klage p&#xE5; eksamenskarakter, skal det foretas ny sensur av en ekstern sensor. Ekstern sensor kan ikke v&#xE6;re ansatt ved institusjon eller ha hatt undervisning eller veiledning av studenten som skal vurderes innev&#xE6;rende &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Ved klagesensur skal klagesensorene ikke opplyses om karakteren, begrunnelsen fra den ordin&#xE6;re sensurrunden eller studentens begrunnelse for klagen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Dersom det er et avvik p&#xE5; to karakterniv&#xE5;er eller mer mellom den ordin&#xE6;re sensuren og klagesensuren, skal Fagskolen Viken foreta en ny vurdering. Denne vurderingen skal inkludere en av de opprinnelige sensorene under eksamineringen, en av klagesensorene og en tredje ekstern sensor utpekt av Fagskolen Viken. Den nye vurderingen skal ikke v&#xE6;re anonym.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Plagiatkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Sensur inkluderer plagiatkontroll av innleverte eksamensbesvarelser og annet studentarbeid. Fagskolen Viken kan lagre og bruke kopier av eksamensbesvarelser og annet studentarbeid i forbindelse med plagiatkontroll av framtidige eksamensbesvarelser og arbeid.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-38">(2) Fusk kan v&#xE6;re &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-38-punkt-1"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1">bruke hjelpemidler som ikke er tillatt p&#xE5; eksamen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-38-punkt-2"><article class="legalP" id="kapittel-1-nummer-38-punkt-2-ledd-1">utgi andres arbeid som eget</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-38-punkt-3"><article class="legalP" id="kapittel-1-nummer-38-punkt-3-ledd-1">sitere kilder uten &#xE5; benytte kildehenvisning</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-38-punkt-4"><article class="legalP" id="kapittel-1-nummer-38-punkt-4-ledd-1">ulovlig samarbeid med andre</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-38-punkt-5"><article class="legalP" id="kapittel-1-nummer-38-punkt-5-ledd-1">gjenbruk av egen eksamensbesvarelse uten tilstrekkelig kildehenvisning til sitt eget arbeid, som tidligere har gitt uttelling i et best&#xE5;tt resultat</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-38-punkt-6"><article class="legalP" id="kapittel-1-nummer-38-punkt-6-ledd-1">ulovlig bruk av kunstig intelligens</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-38-punkt-7"><article class="legalP" id="kapittel-1-nummer-38-punkt-7-ledd-1">forfalskning eller fabrikkering av data.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-39">(2) Vitnem&#xE5;l utstedes for utdanninger med et omfang p&#xE5; 30 stp. eller mer. For at Fagskolen Viken skal kunne utstede vitnem&#xE5;l, m&#xE5; hele utdanningen v&#xE6;re fullf&#xF8;rt og best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-40">(4) Fagskoleutdanninger kan bare v&#xE6;re p&#xE5; niv&#xE5; 5. Fagskoleutdanninger p&#xE5; under 60 studiepoeng vil normalt ha l&#xE6;ringsutbytte p&#xE5; delniv&#xE5; 5.1. Fagskoleutdanninger p&#xE5; 60 studiepoeng skal ha l&#xE6;ringsutbytte p&#xE5; delniv&#xE5;ene 5.1 eller 5.2. Fagskoleutdanninger p&#xE5; mer enn 60 studiepoeng skal ha l&#xE6;ringsutbytte p&#xE5; delniv&#xE5; 5.2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-3 blir ny &#xA7; 6-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-41">(2) En student som ikke har fullf&#xF8;rt fagskoleutdanning, kan be om en karakterutskrift som viser best&#xE5;tte emner og pr&#xF8;ver og andre vurderinger studenten har f&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-4 blir ny &#xA7; 6-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-42">(4) En utdanning p&#xE5; 30 stp. har l&#xE6;ringsutbytter p&#xE5; delniv&#xE5; 5.1 i Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-43">(5) En utdanning p&#xE5; 60 stp. kan ha l&#xE6;ringsutbyttebeskrivelser p&#xE5; delniv&#xE5; 5.1 eller 5.2 i Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-44">(6) En utdanning p&#xE5; mer enn 60 stp. skal ha l&#xE6;ringsutbyttebeskrivelser p&#xE5; delniv&#xE5; 5.2 i Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-45">(7) Minste resultatb&#xE6;rende enhet er emne og gis uttelling i studiepoeng. Det gis ikke studiepoeng p&#xE5; temaer i emne(r).</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-5 blir ny &#xA7; 6-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-46">(2) Alle formelle klager skal kun rettes til fagskolen via fagskolens formelle klageadgang. Dette er et eget nettskjema i studenth&#xE5;ndboken p&#xE5; nettsidene. Klagen skal rettes innen klagefristen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-02-11-742/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i forskriften trer i kraft 1. mai 2025.</article>
      </section>
    </main>
  </body>
</html>
