<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-03-26-542</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-03-26-542</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Bane-, plan- og milj&#xF8;avdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-03-26, 2026-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2021-06-30-2315</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-100/&#xA7;4a</li>
            <li>lov/1993-06-11-100/&#xA7;5a</li>
            <li>lov/1993-06-11-100/&#xA7;6</li>
            <li>lov/1993-06-11-100/&#xA7;7</li>
            <li>lov/1993-06-11-100/&#xA7;8</li>
            <li>lov/1993-06-11-100/&#xA7;11</li>
            <li>lov/1993-06-11-100/&#xA7;11a</li>
            <li>lov/1993-06-11-100/&#xA7;13a</li>
            <li>lov/1993-06-11-100/&#xA7;15</li>
            <li>lov/1993-06-11-100/&#xA7;16</li>
            <li>forskrift/1997-04-04-275</li>
            <li>forskrift/2016-12-16-1590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-03-27 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0319</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i jernbaneforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 26. mars 2025 med hjemmel i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven) &#xA7; 4a, &#xA7; 5a, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 11, &#xA7; 11a, &#xA7; 13a, &#xA7; 15 og &#xA7; 16, jf. delegeringsvedtak 4. april 1997 nr. 275 og delegeringsvedtak 16. desember 2016 nr. 1590.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-03-26-542</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-5a. Planlegging av vedlikeholdsarbeider og andre midlertidige kapasitetsbegrensninger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-03-26-542" id="dokument">
      <h1>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-03-26-542/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 30. juni 2021 nr. 2315 om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5a</span>. <span class="legalArticleTitle">Planlegging av vedlikeholdsarbeider og andre midlertidige kapasitetsbegrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Infrastrukturforvalter skal sikre at vedlikeholdsarbeider og andre midlertidige kapasitetsbegrensninger planlegges p&#xE5; en m&#xE5;te som gir st&#xF8;rst mulig samfunns&#xF8;konomisk l&#xF8;nnsomhet og som begrenser negative virkninger for s&#xF8;kerne og brukere av jernbanetjenester. Infrastrukturforvalter skal ta hensyn til innspill fra s&#xF8;kere, s&#xE6;rlig gjennom bruk av koordineringsmekanismen omhandlet i &#xA7; 3-8 og samr&#xE5;d med ber&#xF8;rte parter ved utarbeidelsen av netterkl&#xE6;ringen etter &#xA7; 5-1.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Infrastrukturforvalter skal etablere en koordineringsmekanisme for &#xE5; sikre samordning mellom infrastrukturforvalter, ber&#xF8;rte jernbaneforetak og andre s&#xF8;kere. Innspillene fra ber&#xF8;rte jernbaneforetak og andre s&#xF8;kere skal tas i betraktning, og det m&#xE5; gis en begrunnelse dersom de ikke tas til f&#xF8;lge. Brukere av gods- og passasjertransport, samt nasjonale og lokale myndigheter, skal ogs&#xE5; inviteres til &#xE5; delta i koordineringen. Markedsoverv&#xE5;kingsorganet skal inviteres, og kan delta som observat&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 bokstav c punkt 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">kj&#xF8;retekniske planforutsetninger og prinsipper for utforming av ruteplanen, samt framgangsm&#xE5;tene for inngivelse av s&#xF8;knader om kapasitet til infrastrukturforvalter, herunder krav til innholdet i s&#xF8;knaden, jf. &#xA7; 8-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 bokstav c punkt 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">kravene som stilles til s&#xF8;knadene og s&#xF8;kerne etter &#xA7; 8-2 tredje ledd</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) S&#xF8;knader om infrastrukturkapasitet for &#xE5; utf&#xF8;re planlagt vedlikehold skal inngis under ruteplanleggingen. Infrastrukturforvalteren skal ved fordeling av infrastrukturkapasitet til n&#xF8;dvendig planlagt vedlikehold s&#xE5; langt det er mulig redusere innvirkningen overfor andre s&#xF8;kere, s&#xE6;rlig gjennom involvering av s&#xF8;kere som angitt i &#xA7; 3-5 fjerde ledd, &#xA7; 3-5a og bruk av koordineringsmekanismen angitt i &#xA7; 3-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Infrastrukturforvalteren fastsetter i netterkl&#xE6;ringen n&#xE6;rmere krav til s&#xF8;knadene etter f&#xF8;rste og annet ledd for &#xE5; sikre at dens berettigede forventninger om framtidige inntekter og utnytting av infrastrukturen kan oppfylles. Kravene skal v&#xE6;re rimelige, &#xE5;pne og ikke inneb&#xE6;re forskjellsbehandling. Infrastrukturforvalter kan kreve at s&#xF8;knadene inneholder dokumentasjon p&#xE5; at s&#xF8;ker har en plan for &#xE5; oppfylle planforutsetninger som angitt i netterkl&#xE6;ringen. Planen m&#xE5; ta utgangspunkt i kj&#xF8;retekniske forutsetninger for de aktuelle kj&#xF8;ret&#xF8;yene, historisk, erfaringsmessig tidsbruk og andre forhold av betydning for etterlevelse av ruteplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Krav til s&#xF8;kerne kan bare inneholde bestemmelser om en finansiell garanti som ikke kan overstige et hensiktsmessig niv&#xE5; som skal st&#xE5; i forhold til s&#xF8;kerens forventede virksomhetsniv&#xE5;, og en forsikring med hensyn til evnen til &#xE5; utarbeide bud p&#xE5; infrastrukturkapasitet som er i samsvar med reglene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 n&#xE5;v&#xE6;rende fjerde og femte ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Infrastrukturforvalter kan prioritere visse togtjenester i forbindelse med ruteplan- og samordningsprosessen, men bare i de tilfeller som nevnt i &#xA7; 8-8 og &#xA7; 9-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Infrastrukturforvalteren skal r&#xE5;df&#xF8;re seg om utkastet til ruteplanen med alle som har s&#xF8;kt om infrastrukturkapasitet og gi dem en tidsfrist p&#xE5; minst en m&#xE5;ned for &#xE5; fremsette sine synspunkter. Tilsvarende gjelder ogs&#xE5; for andre som &#xF8;nsker muligheten til &#xE5; kommentere hvordan ruteplanen kan p&#xE5;virke deres mulighet til &#xE5; anskaffe jernbanetjenester i ruteplanperioden. Infrastrukturforvalter kan foresl&#xE5; eventuelle justeringer i oms&#xF8;kte ruteleier n&#xE5;r dette kan begrunnes i kj&#xF8;replantekniske forutsetninger og prinsippene for ruteplanen slik de fremg&#xE5;r av netterkl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Dersom det etter samordning av s&#xF8;knadene om ruteleier og etter samr&#xE5;d med s&#xF8;kerne ikke er mulig &#xE5; im&#xF8;tekomme alle s&#xF8;knader om infrastrukturkapasitet til togtjenester i tilstrekkelig omfang, skal infrastrukturforvalteren umiddelbart erkl&#xE6;re den ber&#xF8;rte jernbaneinfrastrukturen som overbelastet. Det samme gjelder for jernbaneinfrastruktur der det kan forventes kapasitetsmangel i n&#xE6;r framtid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) Hvis avgifter i henhold til &#xA7; 6-2 annet ledd ikke har blitt innkrevd eller ikke har gitt et tilfredsstillende resultat, og jernbaneinfrastrukturen er blitt erkl&#xE6;rt overbelastet, skal infrastrukturforvalter prioritere f&#xF8;lgende tjenester ved fordeling av infrastrukturkapasitet i synkende rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">tjenester som inng&#xE5;r i kontrakt med staten om offentlig tjenesteyting</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-nummer-8-punkt-2-ledd-1">nasjonal og internasjonal godstransport</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-8-punkt-3"><article class="legalP" id="kapittel-1-nummer-8-punkt-3-ledd-1">bestemte typer trafikk p&#xE5; strekninger som nevnt i &#xA7; 8-8 annet ledd</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-nummer-8-punkt-4"><article class="legalP" id="kapittel-1-nummer-8-punkt-4-ledd-1">persontransport for &#xF8;vrig.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Hvis det er s&#xF8;kt om flere ruteleier enn det er kapasitet til, skal infrastrukturforvalter tildele ruteleier etter en annen rekkef&#xF8;lge enn etter f&#xF8;rste ledd hvis transporttjenesten har vesentlig st&#xF8;rre betydning for samfunnet enn andre tjenester som derved utelukkes. Det skal ogs&#xE5; tas hensyn til virkningene av en slik utelukkelse i andre E&#xD8;S-stater.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-03-26-542/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks, med unntak av endringene i &#xA7; 9-5 f&#xF8;rste ledd, som trer i kraft 1. januar 2026. Fram til sistnevnte dato skal &#xA7; 9-5 f&#xF8;rste ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Hvis avgifter i henhold til &#xA7; 6-2 annet ledd ikke har blitt innkrevd eller ikke har gitt et tilfredsstillende resultat, og jernbaneinfrastrukturen er blitt erkl&#xE6;rt overbelastet, skal infrastrukturforvalter prioritere f&#xF8;lgende tjenester ved fordeling av infrastrukturkapasitet, i synkende rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-nummer-1-punkt-1-ledd-1">vedlikeholdsarbeider</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-nummer-1-punkt-2-ledd-1">tjenester som inng&#xE5;r i kontrakt med staten om offentlig tjenesteyting</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-nummer-1-punkt-3-ledd-1">nasjonal og internasjonal godstransport</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-nummer-1-punkt-4-ledd-1">bestemte typer trafikk p&#xE5; strekninger som nevnt i &#xA7; 8-8 annet ledd</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-nummer-1-punkt-5-ledd-1">persontransport for &#xF8;vrig.</article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
