<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om offentlig kontroll p&#xE5; matomr&#xE5;det, gjennomf&#xF8;ring av forordning (EU) 2024/2463</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-18-1071</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-18-1071</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-06-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-03-704</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-20 10:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0711</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlig kontroll p&#xE5; matomr&#xE5;det, gjennomf&#xF8;ring av forordning (EU) 2024/2463</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 18. juni 2025 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzja (forordning (EU) 2024/2463).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-18-1071</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlig kontroll p&#xE5; matomr&#xE5;det, gjennomf&#xF8;ring av forordning (EU) 2024/2463<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2a. Analysemetoder for pr&#xF8;ver tatt for &#xE5; verifisere virksomhetens overholdelse av mikrobiologiske kriterier, forordning (EF) 2073/2005</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2024/2463 av 12. september 2024 om fastsettelse av analysemetoder for offentlig kontroll som gjennomf&#xF8;res for &#xE5; verifisere at driftsansvarlige for n&#xE6;ringsmiddelforetak overholder forordning (EF) nr. 2073/2005<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-18-1071" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlig kontroll p&#xE5; matomr&#xE5;det, gjennomf&#xF8;ring av forordning (EU) 2024/2463</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 3. mars 2020 nr. 704 om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r, plantevernmidler, dyrehelse og dyrevelferd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 11b og vedlegg II kap. XII nr. 164 (forordning (EU) 2017/625 endret ved forordning (EU) 2019/478, forordning (EU) 2019/2127 og forordning (EU) 2021/1756) og nr. 54zzzja (forordning (EU) 2024/2463).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>. <span class="legalArticleTitle">Analysemetoder for pr&#xF8;ver tatt for &#xE5; verifisere virksomhetens overholdelse av mikrobiologiske kriterier, forordning (EF) 2073/2005</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen forordning (EU) 2024/2463 gjelder som forskrift med de tilpasningene som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res under avsnittet &#xAB;Forordninger&#xBB;</article>
        <article class="defaultP" margin-top="true">Etter forordning (EU) 2017/625 tilf&#xF8;yes:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2024/2463</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzja (forordning (EU) 2024/2463) med endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i vedlegg I og II til E&#xD8;S-avtalen.</article>
        <article class="defaultP">&#x25BA;<strong>B</strong> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2024/2463 av 12. september 2024</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/KAPITTEL_3-1">
          <h3 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2024/2463<br/>av 12. september 2024<br/>om fastsettelse av analysemetoder for offentlig kontroll som gjennomf&#xF8;res for &#xE5; verifisere at driftsansvarlige for n&#xE6;ringsmiddelforetak overholder forordning (EF) nr. 2073/2005</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 34 nr. 6 f&#xF8;rste ledd bokstav a),</article>
          <article class="defaultP">og ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-punkt-1-ledd-1">I forordning (EU) 2017/625 er det fastsatt regler for gjennomf&#xF8;ring av offentlig kontroll og annen offentlig virksomhet som vedkommende myndigheter i medlemsstatene gjennomf&#xF8;rer for &#xE5; verifisere at Unionens regelverk overholdes, blant annet p&#xE5; omr&#xE5;det n&#xE6;ringsmiddeltrygghet i alle ledd i produksjon, bearbeiding og distribusjon. I henhold til artikkel 37 i nevnte forordning skal vedkommende myndigheter utpeke offisielle laboratorier til &#xE5; utf&#xF8;re laboratorieanalyser, -unders&#xF8;kelser og -diagnostisering i forbindelse med pr&#xF8;ver som er tatt ved offentlig kontroll og annen offentlig virksomhet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-punkt-2-ledd-1">Kommisjonsforordning (EF) nr. 2073/2005<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> fastsetter mikrobiologiske kriterier for visse mikroorganismer samt de gjennomf&#xF8;ringsreglene som driftsansvarlige for n&#xE6;ringsmiddelforetak skal overholde n&#xE5;r det gjelder de allmenne og s&#xE6;rlige hygienekravene nevnt i artikkel 4 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>. Medlemsstatenes vedkommende myndigheter verifiserer at driftsansvarlige for n&#xE6;ringsmiddelforetak overholder reglene og kriteriene fastsatt i forordning (EF) nr. 2073/2005, blant annet ved &#xE5; ta pr&#xF8;ver under offentlige kontroller og annen offentlig virksomhet (&#xAB;offisielle pr&#xF8;ver&#xBB;) i lokalene til den driftsansvarlige for n&#xE6;ringsmiddelforetak og sende dem til utpekte offisielle laboratorier for analyse.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-punkt-3-ledd-1">Det er ingen EU-regler for de spesifikke metodene for laboratorieanalyser som skal brukes ved offentlig kontroller som gjennomf&#xF8;res for &#xE5; verifisere at reglene og kriteriene fastsatt i forordning (EF) nr. 2073/2005, overholdes. Dette kan v&#xE6;re skadelig for kvaliteten p&#xE5; offentlige kontroller av n&#xE6;ringsmidler som bringes i omsetning, og skape konkurransevridning. For &#xE5; sikre st&#xF8;rre ensartethet, p&#xE5;litelighet og konsekvens i de offentlige kontrollene b&#xF8;r det derfor fastsettes EU-krav til de analysemetodene som skal brukes av offisielle laboratorier n&#xE5;r de analyserer offisielle pr&#xF8;ver mot kriteriene fastsatt i forordning (EF) nr. 2073/2005.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-punkt-4-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1, ELI: http://data.europa.eu/eli/reg/2017/625/oj.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Kommisjonsforordning (EF) nr. 2073/2005 av 15. november 2005 om mikrobiologiske kriterier for n&#xE6;ringsmidler (EUT L 338 av 22.12.2005, s. 1, ELI: http://data.europa.eu/eli/reg/2005/2073/oj).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004 av 29. april 2004 om n&#xE6;ringsmiddelhygiene (EUT L 139 av 30.4.2004, s. 1, ELI: http://data.europa.eu/eli/reg/2004/852/oj).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-1-nummer-1">1. Offisielle laboratorier som er utpekt av vedkommende myndigheter i samsvar med artikkel 37 i forordning (EU) 2017/625, skal bruke de referansemetodene for analyse som er nevnt i vedlegg I til forordning (EF) nr. 2073/2005, n&#xE5;r de analyserer pr&#xF8;ver som er tatt under offentlig kontroller som er gjennomf&#xF8;rt for &#xE5; verifisere at reglene og kriteriene fastsatt i forordning (EF) nr. 2073/2005, overholdes.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-1-nummer-2">2. Som unntak fra nr. 1 kan vedkommende myndigheter gi utpekte offisielle laboratorier tillatelse til &#xE5; bruke alternative analysemetoder, herunder opphavsrettslige beskyttede metoder, forutsatt at disse alternative analysemetodene er validert mot de referansemetodene for analyse som er nevnt i vedlegg I til forordning (EF) nr. 2073/2005 i samsvar med protokollen fastsatt i standarden EN ISO 16140-2, og er validert enten for den n&#xE6;ringsmiddelkategorien som er angitt i det relevante mikrobiologiske kriteriet fastsatt i vedlegg I til forordning (EF) nr. 2073/2005, eller for en lang rekke n&#xE6;ringsmidler nevnt i standarden EN ISO 16140-2. Vedkommende myndigheter kan ogs&#xE5; gi utpekte offisielle laboratorier tillatelse til &#xE5; bruke alternative analysemetoder dersom disse alternative analysemetodene er validert i samsvar med andre internasjonalt anerkjente vitenskapelige protokoller.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-1-nummer-3">3. N&#xE5;r alternative metoder nevnt i nr. 2 er opphavsrettslige beskyttede metoder, skal de sertifiseres av et uavhengig sertifiseringsorgan. Sertifiseringen skal inneholde et sammendrag av eller en henvisning til resultatene av valideringen av den opphavsrettslig beskyttede metoden og en erkl&#xE6;ring om kvalitetsstyringen av metodens produksjonsprosess. Sertifiseringen skal vise at produsentens sikring av produksjonsprosessen er evaluert, og at den tas opp til ny vurdering gjennom fornyelsesprosedyrer minst hvert femte &#xE5;r.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-18-1071/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-2">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Ikrafttredelse for EFTA-statene vil skje i henhold til E&#xD8;S-komiteens beslutning nr. 124/2025 av 13. juni 2025.</article>
            </footer>
            <div class="indent">
              <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-2-ledd-1">Utferdiget i Brussel 12. september 2024.</article>
              <article class="defaultP"><i>For Kommisjonen</i><br/>Ursula VON DER LEYEN<br/><i>President</i></article>
            </div>
          </article>
        </section>
      </section>
    </main>
  </body>
</html>
