<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamener ved Universitetssenteret p&#xE5; Svalbard AS (Studieforskrift for UNIS)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-08-26-1746</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-08-26-1746</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetssenteret p&#xE5; Svalbard AS</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-08-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-09-27-1441</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;2-4</li>
            <li>lov/2024-03-08-9/&#xA7;3-4</li>
            <li>lov/2024-03-08-9/&#xA7;3-8</li>
            <li>lov/2024-03-08-9/&#xA7;8-1</li>
            <li>lov/2024-03-08-9/&#xA7;8-5</li>
            <li>lov/2024-03-08-9/&#xA7;9-2</li>
            <li>lov/2024-03-08-9/&#xA7;9-3</li>
            <li>lov/2024-03-08-9/&#xA7;9-4</li>
            <li>lov/2024-03-08-9/&#xA7;9-7</li>
            <li>lov/2024-03-08-9/&#xA7;11-2</li>
            <li>lov/2024-03-08-9/&#xA7;11-3</li>
            <li>lov/2024-03-08-9/&#xA7;11-4</li>
            <li>lov/2024-03-08-9/&#xA7;11-6</li>
            <li>lov/2024-03-08-9/&#xA7;11-7</li>
            <li>lov/2024-03-08-9/&#xA7;11-9</li>
            <li>lov/2024-03-08-9/&#xA7;11-10</li>
            <li>lov/2024-03-08-9/&#xA7;11-12</li>
            <li>lov/2024-03-08-9/&#xA7;12-1</li>
            <li>lov/2024-03-08-9/&#xA7;12-2</li>
            <li>lov/2024-03-08-9/&#xA7;12-3</li>
            <li>lov/2024-03-08-9/&#xA7;12-4</li>
            <li>lov/2024-03-08-9/&#xA7;12-5</li>
            <li>lov/2024-03-08-9/&#xA7;12-6</li>
            <li>lov/2024-03-08-9/&#xA7;12-8</li>
            <li>lov/2024-03-08-9/&#xA7;14-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-08-29 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-1120</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Studieforskrift for UNIS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamener ved Universitetssenteret p&#xE5; Svalbard AS (Studieforskrift for UNIS)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetssenteret p&#xE5; Svalbard AS 26. august 2025 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 2-4, &#xA7; 3-4, &#xA7; 3-8, &#xA7; 8-1, &#xA7; 8-5, &#xA7; 9-2, &#xA7; 9-3, &#xA7; 9-4, &#xA7; 9-7, &#xA7; 11-2, &#xA7; 11-3 &#xA7; 11-4, &#xA7; 11-6, &#xA7; 11-7, &#xA7; 11-9, &#xA7; 11-10, &#xA7; 11-12, &#xA7; 12-1, &#xA7; 12-2, &#xA7; 12-3, &#xA7; 12-4, &#xA7; 12-5, &#xA7; 12-6, &#xA7; 12-8 og &#xA7; 14-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-08-26-1746</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamener ved Universitetssenteret p&#xE5; Svalbard AS (Studieforskrift for UNIS)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-08-26-1746" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamener ved Universitetssenteret p&#xE5; Svalbard AS (Studieforskrift for UNIS)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-08-26-1746/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 27. september 2019 nr. 1441 om opptak, studier og eksamener ved Universitetssenteret p&#xE5; Svalbard AS (Studieforskrift for UNIS) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 definisjon av sensor skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Sensor</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Enhver som deltar i bed&#xF8;mmelse av studentens prestasjoner til eksamen, oppgave eller annen vurdering, jf. universitets- og h&#xF8;yskolelovens &#xA7; 11-7.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forelesningene ved UNIS er offentlige. Administrerende direkt&#xF8;r kan bestemme at visse forelesninger bare skal v&#xE6;re for studenter ved UNIS eller visse grupper av studenter, i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">UNIS skal sammen med studentenes organer legge til rette for et godt l&#xE6;ringsmilj&#xF8; og god studentvelferd, jf. universitets- og h&#xF8;yskoleloven &#xA7; 10-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En student som har handlet p&#xE5; en slik m&#xE5;te som beskrevet i universitets- og h&#xF8;yskoleloven &#xA7; 12-4 til &#xA7; 12-8, herunder brudd p&#xE5; sikkerhetsinstrukser for feltarbeid og ekskursjoner samt rutiner for h&#xE5;ndtering av v&#xE5;pen, kan bli bortvist fra n&#xE6;rmere bestemte omr&#xE5;der ved UNIS for inntil ett &#xE5;r. Videre kan studenten bli utestengt fra studiet og fratatt retten til &#xE5; g&#xE5; opp til eksamen ved andre institusjoner under universitets- og h&#xF8;yskoleloven i inntil ett &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Styret selv fatter vedtak i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 12-4, &#xA7; 12-5, &#xA7; 12-6 og &#xA7; 12-8. Vedtak om slik reaksjon er et enkeltvedtak som kan p&#xE5;klages av studenten etter reglene i forvaltningsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">H&#xF8;stsemester: 1. mars.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">V&#xE5;rsemester: 1. oktober.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvis det ikke er nok kvalifiserte s&#xF8;kere til &#xE5; fylle et emne kan UNIS forlenge s&#xF8;knadsfristen. Ny s&#xF8;knadsfrist blir fastsatt av administrerende direkt&#xF8;r.</article>
        <article class="defaultP">&#xA7; 20 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Antall eksamensfors&#xF8;k etter kravene i &#xA7; 39 gjelder ogs&#xE5; for studenter som avlegger eksamen og som ikke er tatt opp til gjeldende emne.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22 Digitale eksamener skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Studentene m&#xE5; bruke sine egne b&#xE6;rbare datamaskiner under eksamen. N&#xF8;dvendig programvare skal gj&#xF8;res tilgjengelig for studentene i god tid f&#xF8;r eksamen. Studentene er ansvarlige for &#xE5; installere n&#xF8;dvendig programvare f&#xF8;r eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 Trekk f&#xF8;r eksamen blir &#xA7; 23, og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dette regnes ikke som et eksamensfors&#xF8;k. Hvis en student ikke har m&#xF8;tt til eksamen uten &#xE5; ha trukket seg innen trekkfristens utl&#xF8;p skal dette registreres som ikke m&#xF8;tt. Dette regnes som et eksamensfors&#xF8;k i henhold til &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 S&#xE6;rskilt tilrettelegging ved eksamen blir &#xA7; 24, og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Studenter som ammer kan f&#xE5; ekstra tid, inntil 1 time, ved eksamen tilsvarende tiden som brukes til amming. Attest fra lege/helses&#xF8;ster m&#xE5; fremlegges senest tre uker f&#xF8;r aktuell eksamensdato.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24. Eksamensspr&#xE5;k blir &#xA7; 25.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25. Tillatte hjelpemidler blir &#xA7; 26.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26. Karaktersystem blir &#xA7; 27.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27. Vekting og samlet karakter blir &#xA7; 28.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28. Flere vurderingsformer blir &#xA7; 29.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 Sensur blir &#xA7; 30, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved eksamen i et emne skal det v&#xE6;re minst to sensorer, hvorav den ene skal v&#xE6;re ekstern, jf. &#xA7; 31. Administrerende direkt&#xF8;r kan gj&#xF8;re unntak for visse typer l&#xF8;pende vurderinger/eksamener hvor dette kan v&#xE6;re vanskelig &#xE5; praktisere. I emner hvor flere vurderingsformer inng&#xE5;r, skal det v&#xE6;re minst to sensorer p&#xE5; den deleksamen/vurderingsformen som i emnebeskrivelsen teller mest.</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Sensuren skal foreligge innen 15 virkedager fra eksamen er avlagt, dersom ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid, jf. universitets- og h&#xF8;yskoleloven &#xA7; 11-7, fjerde ledd. Styret selv treffer beslutning om slik utsettelse i midlertidig forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 Ekstern sensor og krav til kvalifikasjon blir &#xA7; 31, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Administrerende direkt&#xF8;r oppnevner eksterne sensorer etter forslag fra fagavdelingene, jf. universitets- og h&#xF8;yskolelovens &#xA7; 11-7. Oppnevning skjer for perioder p&#xE5; 3 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 Kunngj&#xF8;ring av sensur blir &#xA7; 32, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Sensur kunngj&#xF8;res digitalt. Resultatlister sendes den norske h&#xF8;yere utdanningsinstitusjonen hvor studenten er registrert, som har ansvar for &#xE5; gj&#xF8;re den enkelte students resultat tilgjengelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 Avbrutt eksamen blir &#xA7; 33, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Studenter som framstiller seg til eksamen, men som likevel ikke vil levere besvarelse, m&#xE5; fylle ut og levere trekkskjema f&#xF8;r lokalet forlates. Avbrutt eksamen teller som ett eksamensfors&#xF8;k, jf. &#xA7; 39. Best&#xE5;tt deleksamen vil v&#xE6;re gyldig som angitt i &#xA7; 39, fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 Akutt sykdom og andre s&#xE6;rskilte grunner til frav&#xE6;r i forbindelse med eksamen blir &#xA7; 34, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom en student ikke kan m&#xF8;te til eksamen p&#xE5; grunn av akutt sykdom eller andre s&#xE6;rskilte grunner, gis vedkommende rett til utsatt eksamen i henhold til &#xA7; 36 dersom legeattest/dokumentasjon er levert til studieavdelingen senest to virkedager etter den f&#xF8;rste eksamen som attesten/dokumentasjonen gjelder for.</article>
        <article class="defaultP" margin-top="true">Tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved vurderingsformer av flere dagers varighet (for eksempel rapporter, essay, hjemmeeksamener eller lignende), kan det i s&#xE6;rlige tilfeller gis ekstra eksamensdager dersom studenten dokumenterer uforutsette problemer av medisinsk karakter, d&#xF8;dsfall i n&#xE6;rmeste familie, eller andre ulykkeslignende tilfeller som har inntruffet i l&#xF8;pet av eksamensperioden. Dersom gyldig frav&#xE6;r medf&#xF8;rer at innleveringsfrist m&#xE5; forlenges, fastsettes en ny frist etter en skj&#xF8;nnsmessig vurdering. Studenter som likevel ikke klarer &#xE5; fullf&#xF8;re med ekstra tid, gis rett til utsatt eksamen i henhold til &#xA7; 36.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Gyldig forfall til eksamen etter kravene i denne bestemmelsen gjelder ikke som et eksamensfors&#xF8;k, jf. &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 Frav&#xE6;r ved gruppeeksamen blir &#xA7; 35, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">En student som deltar i gruppeeksamen og f&#xE5;r frav&#xE6;r i samsvar med &#xA7; 34 skal anses for ikke &#xE5; ha deltatt under eksamen. Dersom gruppen opprinnelig besto av inntil fire personer, skal det fastsettes ny innleveringsfrist eller nytt eksamenstidspunkt for de resterende gruppemedlemmene. Dersom gruppen besto av fem eller flere personer, skal gruppeeksamen fullf&#xF8;res for de resterende etter de fastsatte bestemmelsene om omfang, innleveringsfrist og eksamenstidspunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 Adgang til utsatt eksamen blir &#xA7; 36, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Studenter som ikke fullf&#xF8;rer en eksamen eller deler av eksamen og som oppfyller betingelsene i &#xA7; 34 kan framstille seg til utsatt eksamen. Frav&#xE6;rsgrunnen skal dokumenteres som beskrevet i &#xA7; 34.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 Adgang til kontinuasjonseksamen blir &#xA7; 37, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kontinuasjonseksamen avholdes kun for studenter som ikke best&#xE5;r siste avholdte ordin&#xE6;re eksamen. Studenter som anses for &#xE5; ha trukket seg fra eksamen etter &#xA7; 33 har ikke rett til kontinuasjonseksamen. Studentene m&#xE5; selv melde seg til kontinuasjonseksamen ved &#xE5; kontakte studieavdelingen. Frist for oppmelding er tre uker etter kunngj&#xF8;ring av eksamensresultatet fra ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37. Adgang til ekstraordin&#xE6;r eksamen blir &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38. Adgang til &#xE5; fremstille seg til samme eksamen blir &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 Annullering av eksamen blir &#xA7; 40 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Klagenemnda ved UiT &#x2013; Norges arktiske universitet kan fatte vedtak om annullering av eksamen og utestengning ved fusk eller fors&#xF8;k p&#xE5; fusk i samsvar med universitets- og h&#xF8;yskoleloven &#xA7; 12-4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 41. Fusk skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Som fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen eller pr&#xF8;ve regnes blant annet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">&#xE5; ha ulovlige hjelpemidler tilgjengelig under eksamen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-23-punkt-2"><article class="legalP" id="kapittel-1-ledd-23-punkt-2-ledd-1">&#xE5; presentere andres arbeid som sitt eget</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-23-punkt-3"><article class="legalP" id="kapittel-1-ledd-23-punkt-3-ledd-1">&#xE5; sitere kilder eller p&#xE5; annen m&#xE5;te benytte kilder i skriftlige arbeider uten tilstrekkelige kildehenvisninger</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-23-punkt-4"><article class="legalP" id="kapittel-1-ledd-23-punkt-4-ledd-1">&#xE5; levere en eksamensbesvarelse som tidligere er levert som eksamensbesvarelse ved UNIS eller andre institusjoner for h&#xF8;yere utdanning</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-23-punkt-5"><article class="legalP" id="kapittel-1-ledd-23-punkt-5-ledd-1">ureglementert samarbeid mellom eksamenskandidater eller grupper</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-23-punkt-6"><article class="legalP" id="kapittel-1-ledd-23-punkt-6-ledd-1">&#xE5; handle i strid med eksamensreglementet eller p&#xE5; annen urettmessig m&#xE5;te som kan gi fordeler ved eksamen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-24">Fusk eller fors&#xF8;k p&#xE5; fusk ved obligatoriske arbeidskrav der det inng&#xE5;r et element av vurdering fra universitetssenterets side, f&#xF8;lger samme bestemmelser som fusk ved eksamen.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Bestemmelsene om fusk ved eksamen gjelder ogs&#xE5; for eksamener i oppl&#xE6;ringsdelen av et ph.d.-program.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Studenter som grovt uaktsomt eller forsettlig har fusket eller fors&#xF8;kt &#xE5; fuske ved eksamen, kan f&#xE5; eksamen annullert, utestenges fra universitetssenteret og fratas retten til &#xE5; g&#xE5; opp til eksamen ved alle institusjoner under universitets- og h&#xF8;yskoleloven i inntil ett &#xE5;r. For ph.d.-studenter som er ansatt ved universitetssenteret gjelder s&#xE6;rlige regler, se universitets- og h&#xF8;yskoleloven &#xA7; 13-1 andre ledd og &#xA7; 13-2.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Annullering av eksamen som f&#xF8;lge av fusk eller fors&#xF8;k p&#xE5; fusk, teller som et eksamensfors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 Klage over formelle feil ved eksamen blir &#xA7; 42, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Den som har v&#xE6;rt oppe til eksamen kan klage over formelle feil i samsvar med universitets- og h&#xF8;yskoleloven &#xA7; 11-9. Klagen m&#xE5; fremsettes for studieavdelingen innen tre uker etter at kandidaten ble eller burde v&#xE6;rt kjent med det forhold som begrunner klagen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41. Klage over karakterfastsetting &#x2013; rett til begrunnelse blir &#xA7; 43.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 44 Hva som regnes som et eksamensfors&#xF8;k skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">F&#xF8;lgende regnes som et eksamensfors&#xF8;k:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">Studenten har best&#xE5;tt eksamen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">Studenten har ikke best&#xE5;tt eksamen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">Studenten trekker seg etter fastsatt frist, jf. &#xA7; 23, eller trekker seg under eksamen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">Studenten leverer ikke eksamen innen oppgitt frist.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-29-punkt-5"><article class="legalP" id="kapittel-1-ledd-29-punkt-5-ledd-1">Studenten m&#xF8;ter ikke til eksamen.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-29-punkt-6"><article class="legalP" id="kapittel-1-ledd-29-punkt-6-ledd-1">Studenten f&#xE5;r annullert eksamen p&#xE5; grunn av fusk eller fors&#xF8;k p&#xE5; fusk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 42. Inhabilitet for UNIS styremedlem i klageorganet blir &#xA7; 45.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43. Unntak fra rett til innsyn i eksamensdokumenter blir &#xA7; 46.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44. Utfyllende retningslinjer blir &#xA7; 47.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45. Ikrafttredelse blir &#xA7; 48.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-08-26-1746/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
