<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Midlertidig forskrift om gjennomf&#xF8;ring av vertsstatsavtale og Memorandum of Understanding mellom Norge og De forente nasjoner om arrangementet Internet Governance Forum 2025</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-06-10-964</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-06-10-964</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-06-21 &#x2013; 2025-06-28</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1947-06-19-5/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-10 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0589</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om gjennomf&#xF8;ring av vertsstatsavtale og Memorandum of Understanding mellom Norge og De forente nasjoner om arrangementet Internet Governance Forum 2025</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 10. juni 2025 med hjemmel i lov 19. juni 1947 nr. 5 om immunitet og privilegier for internasjonale organisasjoner m.v. &#xA7; 2 f&#xF8;rste og andre ledd. Fremmet av Utenriksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-06-10-964</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om gjennomf&#xF8;ring av vertsstatsavtale og Memorandum of Understanding mellom Norge og De forente nasjoner om arrangementet Internet Governance Forum 2025<ul class="tocSubUl"><li>&#xA7; 1. Definisjoner</li><li>&#xA7; 2. Omr&#xE5;det som FN eksklusivt skal disponere</li><li>&#xA7; 3. Ansvaret for sikkerheten p&#xE5; arrangementsomr&#xE5;det</li><li>&#xA7; 4. Ansvaret for sikkerheten utenfor arrangementsomr&#xE5;det</li><li>&#xA7; 5. Tillatelse til &#xE5; inneha, innf&#xF8;re og utf&#xF8;re skytev&#xE5;pen</li><li>&#xA7; 6. H&#xE5;ndheving av sikkerheten p&#xE5; arrangementsomr&#xE5;det</li><li>&#xA7; 7. Kameraoverv&#xE5;kning</li><li>&#xA7; 8. Immunitet og privilegier</li><li>&#xA7; 9. Ikrafttredelse og opphevelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-06-10-964" id="dokument">
      <h1>Midlertidig forskrift om gjennomf&#xF8;ring av vertsstatsavtale og Memorandum of Understanding mellom Norge og De forente nasjoner om arrangementet Internet Governance Forum 2025</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a." data-name="a.">
            <article class="listArticle" id="paragraf-1-punkt-1">
              <article class="legalP" id="paragraf-1-punkt-1-ledd-1">Med &#xAB;arrangementet&#xBB; menes Internet Governance Forum 2025.</article>
            </article>
          </li>
          <li data-li-identifier="b." data-name="b.">
            <article class="listArticle" id="paragraf-1-punkt-2">
              <article class="legalP" id="paragraf-1-punkt-2-ledd-1">Med &#xAB;arrangementsomr&#xE5;det&#xBB; menes de deler av NOVA Spektrum Lillestr&#xF8;m som er gitt status som bl&#xE5; sone i sikkerhetsavtale med tilh&#xF8;rende vedlegg inng&#xE5;tt mellom nasjonal sikkerhetskoordinator og FNs sikkerhetskoordinator.</article>
            </article>
          </li>
          <li data-li-identifier="c." data-name="c.">
            <article class="listArticle" id="paragraf-1-punkt-3">
              <article class="legalP" id="paragraf-1-punkt-3-ledd-1">Med &#xAB;tilst&#xF8;tende omr&#xE5;de&#xBB; menes de deler av NOVA Spektrum Lillestr&#xF8;m og omr&#xE5;der fra ytterveggen fra NOVA Spektrum frem til sikkerhetsgjerder som er gitt status som r&#xF8;d sone i sikkerhetsavtale med tilh&#xF8;rende vedlegg inng&#xE5;tt mellom nasjonal sikkerhetskoordinator og FNs sikkerhetskoordinator.</article>
            </article>
          </li>
          <li data-li-identifier="d." data-name="d.">
            <article class="listArticle" id="paragraf-1-punkt-4">
              <article class="legalP" id="paragraf-1-punkt-4-ledd-1">Med &#xAB;FNs sikkerhetspersonell&#xBB; menes personer som er ansatt i The Department for Safety and Security i FN og som har vaktoppdrag i arrangementsomr&#xE5;det under arrangementet.</article>
            </article>
          </li>
          <li data-li-identifier="e." data-name="e.">
            <article class="listArticle" id="paragraf-1-punkt-5">
              <article class="legalP" id="paragraf-1-punkt-5-ledd-1">Med &#xAB;FNs sikkerhetskoordinator&#xBB; menes personen utpekt av FN til &#xE5; v&#xE6;re United Nations Event Security Coordinator i henhold til MOU paragraf 1 nr. 9 bokstav a.</article>
            </article>
          </li>
          <li data-li-identifier="f." data-name="f.">
            <article class="listArticle" id="paragraf-1-punkt-6">
              <article class="legalP" id="paragraf-1-punkt-6-ledd-1">Med &#xAB;nasjonal sikkerhetskoordinator&#xBB; menes personen utpekt av &#xD8;st politidistrikt til &#xE5; v&#xE6;re innsatsleder, og som fungerer som norsk National Security Official i henhold til MOU paragraf 1 nr. 9 bokstav a.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Omr&#xE5;det som FN eksklusivt skal disponere</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">FN skal eksklusivt disponere arrangementsomr&#xE5;det fra 22. juni 2025 kl. 12.00 til 27. juni 2025 kl. 17.00.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Arrangementsomr&#xE5;det skal v&#xE6;re ukrenkelig i henhold til De forente Nasjoners Pakt av 1945 artikkel 105 nr. 1 og Overenskomst om De Forente Nasjoners privilegier og immunitet av 1946 artikkel 2 nr. 3. FNs sikkerhetspersonell kan nekte enhver person adgang til arrangementsomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Offentlige myndigheter, herunder n&#xF8;detatene, har bare adgang til arrangementsomr&#xE5;det etter samtykke fra FNs sikkerhetspersonell. Norske tjenestepersoner skal umiddelbart forlate arrangementsomr&#xE5;det dersom samtykket trekkes tilbake. Dersom norske tjenestepersoner har tjenstlig behov for &#xE5; g&#xE5; inn i arrangementsomr&#xE5;det, skal nasjonal sikkerhetskoordinator videreformidle foresp&#xF8;rselen til FNs sikkerhetskoordinator.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ansvaret for sikkerheten p&#xE5; arrangementsomr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">FNs sikkerhetspersonell skal i henhold til sikkerhetsplan inng&#xE5;tt mellom FNs sikkerhetskoordinator og nasjonal sikkerhetskoordinator, ivareta sikkerheten p&#xE5; arrangementsomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-2">FNs sikkerhetspersonell skal umiddelbart be om assistanse fra norske myndigheter og legge til rette for deres adgang til arrangementsomr&#xE5;det dersom det oppst&#xE5;r en hendelse som etter sin art eller omfang ikke forsvarlig kan h&#xE5;ndteres uten slik assistanse.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom det oppst&#xE5;r en hendelse som utl&#xF8;ser brann- og evakueringsplanen for arrangementsomr&#xE5;det, skal brannvesenet overta ansvaret for rednings- og slokkearbeidet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Oppgaver som utf&#xF8;res av norske tjenestepersoner i arrangementsomr&#xE5;det, skal utf&#xF8;res i henhold til norsk rett og f&#xF8;lge ordin&#xE6;re ansvarslinjer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ansvaret for sikkerheten utenfor arrangementsomr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Norsk politi og brannvesen skal ivareta sikkerheten utenfor arrangementsomr&#xE5;det, herunder i tilst&#xF8;tende omr&#xE5;de. Nasjonal sikkerhetskoordinator skal samarbeide med FNs sikkerhetskoordinator i henhold til inng&#xE5;tt sikkerhetsplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tillatelse til &#xE5; inneha, innf&#xF8;re og utf&#xF8;re skytev&#xE5;pen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Politidirektoratet skal utstede l&#xF8;yver for at FNs sikkerhetspersonell kan inneha skytev&#xE5;pen, v&#xE5;pen, v&#xE5;pendeler og ammunisjon under arrangementet for &#xE5; ivareta sikkerheten p&#xE5; arrangementet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Politidirektoratet skal gi samtykke til at FN kan innf&#xF8;re og utf&#xF8;re skytev&#xE5;pen, v&#xE5;pen, v&#xE5;pendeler og ammunisjon til arrangementet for FNs sikkerhetspersonell.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">H&#xE5;ndheving av sikkerheten p&#xE5; arrangementsomr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">FNs sikkerhetspersonell kan gi generelle p&#xE5;legg for &#xE5; opprettholde ro og orden p&#xE5; arrangementsomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-6-ledd-2">FNs sikkerhetspersonell kan, i den utstrekning det er n&#xF8;dvendig og forholdsmessig for &#xE5; ivareta sikkerheten under arrangementet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">visitere personer, inkludert deres kl&#xE6;r og bagasje, og kj&#xF8;ret&#xF8;y</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">ta gjenstander i midlertidig forvaring eller uskadeliggj&#xF8;re dem</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">bortvise og eskortere personer ut fra arrangementsomr&#xE5;det</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">midlertidig holde personer tilbake i arrangementsomr&#xE5;det.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">FNs sikkerhetspersonell kan bare benytte fysisk makt i den utstrekning det er strengt n&#xF8;dvendig og forholdsmessig for &#xE5; h&#xE5;ndtere en umiddelbar sikkerhetstrussel.</article>
        <article class="legalP" id="paragraf-6-ledd-4">FNs sikkerhetspersonell kan b&#xE6;re skytev&#xE5;pen under tjeneste i arrangementsomr&#xE5;det. Skytev&#xE5;pen kan bare brukes n&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; hindre tap av menneskeliv eller alvorlig personskade og hvor lempeligere midler forgjeves har v&#xE6;rt fors&#xF8;kt eller &#xE5;penbart ikke vil f&#xF8;re frem.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Dersom FNs sikkerhetspersonell holder personer tilbake etter andre ledd bokstav d, skal nasjonal sikkerhetskoordinator umiddelbart kontaktes og informeres om hendelsen. Personen som holdes tilbake, skal straks overleveres til norsk politi eller l&#xF8;slates. Overlevering kan skje i eller i umiddelbar tilknytning til arrangementsomr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kameraoverv&#xE5;kning</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">FNs sikkerhetspersonell kan benytte kameraoverv&#xE5;kning i arrangementsomr&#xE5;det. Kameraoverv&#xE5;kning kan inneb&#xE6;re vedvarende eller regelmessig personoverv&#xE5;king ved hjelp av fjernbetjent eller automatisk virkende overv&#xE5;kingskamera eller annet lignende utstyr som er fastmontert, med eller uten mulighet for opptak av lyd- og bildemateriale.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Immunitet og privilegier</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Med forbehold om immunitet og privilegier som er fastsatt &#xE5; skulle gjelde, plikter enhver person som har immunitet og privilegier i henhold til denne bestemmelsen, &#xE5; respektere norske lover og bestemmelser.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Representanter fra FNs medlemsstater og fra observat&#xF8;rstater som er deltakere p&#xE5; arrangementet, skal ha immunitet og privilegier som angitt i Overenskomst om De Forente Nasjoners privilegier og immunitet av 13. februar 1946 (generalavtalen) artikkel IV.</article>
        <article class="legalP" id="paragraf-8-ledd-3">FNs tjenestepersoner som deltar i eller utf&#xF8;rer funksjoner i tilknytning til arrangementet, skal ha immunitet og privilegier som angitt i generalavtalen artikkel V og VII.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Eksperter fra FN som er utsendt til arrangementet, skal ha immunitet og privilegier som angitt i generalavtalen artikkel VI og VII.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Representanter fra s&#xE6;rorganisasjonene og relaterte FN-organisasjoner, skal ha immunitet og privilegier som angitt i overenskomst om privilegier og immunitet for s&#xE6;rorganisasjonene av 21. november 1947 eller den avtalen som gjelder for FN-organisasjonen.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Arrangementsdeltakere, som definert i vertsstatsavtalen artikkel III nr. 1, personer engasjert av Norge i henhold til versstatsavtalen artikkel IX og vedlegg VII, og personer som ut&#xF8;ver funksjoner i forbindelse med arrangementet som vist til i vertsstasavtalen artikkel XIII nr. 5, skal ha immunitet mot rettslige skritt knyttet til muntlige og skriftlige ytringer fremsatt i deres offisielle egenskap i forbindelse med deres deltakelse p&#xE5; arrangementet. Tilsvarende gjelder for handlinger som de har utf&#xF8;rt i kraft av sine offisielle plikter i tilknytning til arrangementet. Arrangementsdeltakere og personer som ut&#xF8;ver funksjoner i forbindelse med arrangementet, skal ogs&#xE5; ha slike privilegier og immunitet som er n&#xF8;dvendig for at de uavhengig kan ut&#xF8;ve sine funksjoner i forbindelse med arrangementet.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Norge skal gi toll- og avgiftsfritak p&#xE5; alt utstyr, materiell og varer som FN importerer til arrangementet. Norge skal uten forsinkelse gi n&#xF8;dvendige import- og eksporttillatelser. FN skal ha samme skatte- og avgiftsprivilegier som andre internasjonale organisasjoner i Norge har. Merverdiavgift skal tilbakebetales.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2025-06-10-964/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse og opphevelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft 21. juni 2025 og oppheves 28. juni 2025.</article>
      </article>
    </main>
  </body>
</html>
