<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved H&#xF8;gskolen i Innlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-04-25-1015</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2025-04-25-1015</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Innlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-04-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-08-29-1598</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;17-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-06-16 14:25</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2025-06-17 (se nederst).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2025-0633</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved H&#xF8;gskolen i Innlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av rektor ved Universitetet i Innlandet 25. april 2025 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 17-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-04-25-1015</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved H&#xF8;gskolen i Innlandet<ul class="tocSubUl"><li>I</li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2025-04-25-1015" id="dokument">
      <h1>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved H&#xF8;gskolen i Innlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2025-04-25-1015/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 29. august 2022 nr. 1598 for graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved H&#xF8;gskolen i Innlandet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Alle forekomster av &#xAB;H&#xF8;gskolen i Innlandet&#xBB;, &#xAB;h&#xF8;gskolen&#xBB;, &#xAB;h&#xF8;gskole&#xBB;, &#xAB;h&#xF8;gskolens&#xBB; og &#xAB;h&#xF8;gskolestyret&#xBB; erstattes med hhv. &#xAB;Universitetet i Innlandet&#xBB;, &#xAB;universitetet&#xBB;, &#xAB;universitet&#xBB;, &#xAB;universitetets&#xBB; og &#xAB;universitetsstyret&#xBB;.</article>
        <article class="defaultP" margin-top="true">Det er i tillegg strukturert noe i tekstlig innhold, men ikke slik at meningsinnholdet er endret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-1">Denne forskriften gjelder all utdanning som f&#xF8;rer frem til graden philosophiae doctor (ph.d.) i kunstnerisk utviklingsarbeid ved Universitetet i Innlandet. Forskriften gir regler om opptak til og gjennomf&#xF8;ring og avslutning av utdanningen, herunder fellesgrader og cotutelle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd fjernes da hjemmel allerede er nevnt innledningsvis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ph.d. i kunstnerisk utviklingsarbeid omtales heretter ogs&#xE5; som doktorgraden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Doktorgradsprosjektet betegner arbeidet som gj&#xF8;res innenfor avtalt periode mellom oppstart og avslutning, oppl&#xE6;ringsdelen er ikke medregnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det kunstneriske doktorgradsresultatet betegner resultatet av doktorgradsprosjektet slik det leveres til bed&#xF8;mmelse jf. &#xA7; 11-1. Kunstut&#xF8;velsen skal st&#xE5; i sentrum for doktorgradsresultatet. Samtidig skal kunstut&#xF8;velsen f&#xF8;lges av en eksplisitt refleksjon som ved presentasjon av prosjektet gj&#xF8;r det mulig for andre &#xE5; ta del i den arbeidsm&#xE5;ten og innsikten som det kunstneriske utviklingsarbeidet genererer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Doktorgradsutdanningen skal gi kandidaten kunnskap, ferdigheter og kompetanse i tr&#xE5;d med niv&#xE5; 8 i det nasjonale kvalifikasjonsrammeverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Doktorgradsutdanningen omfattes av Universitetet i Innlandets kvalitetssystem for utdanningsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">For opptak til doktorgradsutdanningen m&#xE5; s&#xF8;keren normalt ha en fem&#xE5;rig mastergrad i aktuelt fagomr&#xE5;de, jamf&#xF8;r beskrivelsene i kvalifikasjonsrammeverkets andre syklus. For opptak til ph.d. i kunstnerisk utviklingsarbeid skal mastergraden v&#xE6;re i ut&#xF8;vende eller skapende kunst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fakultetet kan stille ytterligere krav til kvalifikasjoner etter kriterier som er &#xE5;pent tilgjengelige og i tr&#xE5;d med Universitetet i Innlandet sin rekrutteringspolitikk og faglige profil.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">S&#xF8;knaden skal inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">Dokumentasjon av den utdanning og de kvalifikasjoner som skal ligge til grunn for opptaket.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Prosjektbeskrivelse som omfatter:</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">faglig redegj&#xF8;relse for prosjektet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">fremdriftsplan,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">finansieringsplan og redegj&#xF8;relse for infrastrukturbehov for gjennomf&#xF8;ring av det kunstneriske forskningsprosjektet, jf. &#xA7; 6-2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1">dokumentasjon av spesielle behov for faglige og materielle ressurser, jf. &#xA7; 6-2,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-7"><article class="legalP" id="kapittel-1-ledd-9-punkt-7-ledd-1">eventuelle planer for opphold ved annen institusjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-8"><article class="legalP" id="kapittel-1-ledd-9-punkt-8-ledd-1">plan for formidling av resultater,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-9"><article class="legalP" id="kapittel-1-ledd-9-punkt-9-ledd-1">opplysninger om eventuelle immaterialrettslige restriksjoner for &#xE5; beskytte andres rettigheter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-10"><article class="legalP" id="kapittel-1-ledd-9-punkt-10-ledd-1">Plan for oppl&#xE6;ringsdelen, herunder oppl&#xE6;ring som er rettet mot generell kompetanse i samsvar med kvalifikasjonsrammeverket.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-11"><article class="legalP" id="kapittel-1-ledd-9-punkt-11-ledd-1">Forslag p&#xE5; minst &#xE9;n veileder, samt angivelse av tilknytning til aktivt fagmilj&#xF8; for kunstnerisk utviklingsarbeid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-12"><article class="legalP" id="kapittel-1-ledd-9-punkt-12-ledd-1">Redegj&#xF8;relse for eventuelle rettslige og etiske problemstillinger som prosjektet reiser, og hvordan disse kan avklares. Det skal fremg&#xE5; av s&#xF8;knaden om prosjektet er avhengig av tillatelse fra forskningsetiske komiteer eller andre myndigheter eller fra private (informanter, pasienter, foreldre etc.). Slike tillatelser b&#xF8;r om mulig legges ved s&#xF8;knaden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kandidaten har normalt residensplikt ved Universitetet i Innlandet, annen arbeidsplass for kortere eller lengre tid kan avtales. Informasjon om residensplikt skal v&#xE6;re lett tilgjengelig for s&#xF8;kere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 syvende ledd siste setning, slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kandidaten skal ha til disposisjon n&#xF8;dvendig infrastruktur for gjennomf&#xF8;ring av doktorgradsprosjektet. Avgj&#xF8;relsen av hva som anses som n&#xF8;dvendig infrastruktur tas av ph.d.-utvalget i samarbeid med vertsfakultetet, og dette skal avklares som ledd i opptaksprosessen, jf. &#xA7; 6-1. For kandidater med ekstern finansiering eller arbeidsplass inng&#xE5;s det avtale mellom Universitetet i Innlandet og ekstern part i forbindelse med det enkelte prosjekt. Slik avtale skal som hovedregel foreligge p&#xE5; det tidspunkt opptaksvedtaket for den aktuelle kandidaten fattes, eller like etterp&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Opptak skal normalt avsl&#xE5;s om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">avtaler med ekstern tredjepart er til hinder for offentliggj&#xF8;ring og offentlig forsvar av det kunstneriske doktorgradsresultatet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">de immaterialrettslige avtaler som er inng&#xE5;tt er s&#xE5; urimelige at Universitetet i Innlandet ikke b&#xF8;r medvirke i prosjektet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">s&#xF8;keren ikke vil kunne oppfylle kravet om at minimum ett &#xE5;r av prosjektet skal gjennomf&#xF8;res etter at vedkommende er tatt opp i programmet, jf. &#xA7; 6-1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">I tilfeller hvor kandidaten skal ha tilknytning til utenlandske institusjoner, m&#xE5; Universitetet i Innlandet sine retningslinjer for slikt samarbeid f&#xF8;lges. Egen avtale inng&#xE5;s p&#xE5; fastsatt skjema. Avtalen skal normalt foreligge sammen med opptaksavtalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etter avtaleperiodens utl&#xF8;p opph&#xF8;rer partenes rettigheter og plikter i henhold til avtalen, slik at kandidaten kan miste sin rett til veiledning, kursdeltakelse og tilgang til Universitetet i Innlandets infrastruktur. Kandidaten kan likevel s&#xF8;ke om &#xE5; bli bed&#xF8;mt for doktorgraden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved fusk p&#xE5; eksamener eller pr&#xF8;ver underveis i utdanningen, kan universitetet vedta annullering, jf. UH-loven &#xA7; 12-4. Dersom forholdet er s&#xE5; alvorlig at det er &#xE5; anse som uredelighet, jf. samme lov &#xA7; 12-4 og forskningsetikkloven &#xA7; 8, kan universitetet vedta tvungen avslutning, jf. &#xA7; 7-6 nedenfor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vedtak etter paragrafen her fattes av Universitetet i Innlandets nemnd for studentsaker. Klager behandles av Felles klagenemnd for studentsaker, jf. UH-loven &#xA7; 14-1 og forskrift til denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom en kandidat har opptr&#xE5;dt uredelig, jf. UH-loven &#xA7; 13-2 og forskningsetikkloven &#xA7; 8, kan universitetet vedta tvungen avslutning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Vedtak om tvungen avslutning p&#xE5; grunn av uredelighet fattes av Universitetet i Innlandet. Klage over slikt vedtak behandles av departementet eller s&#xE6;rskilt klagenemnd oppnevnt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19"><i>Hovedveilederen</i> har hovedansvaret for oppf&#xF8;lging av kandidatens faglige utvikling og gjennomf&#xF8;ring i samsvar med fremdriftsplanen. Hovedveilederen skal normalt v&#xE6;re ansatt ved Universitetet i Innlandet. Dersom ph.d.-utvalget oppnevner ekstern hovedveileder, skal det oppnevnes en medveileder fra fakultetet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Veiledere skal gi r&#xE5;d om avgrensing av tema og problemstillinger og vurdere metoder, prosess, gjennomf&#xF8;ring og resultater, herunder dokumentasjons- og fremstillingsformer, og bidra til orientering i aktuelle faglige diskurser. Videre skal veilederne gi kandidaten veiledning i forskningsetiske sp&#xF8;rsm&#xE5;l knyttet til doktorgradsprosjektet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Universitetet har ansvar for at oppl&#xE6;ringsdelen og arbeidet med doktorgradsprosjektet til sammen gir utdanning p&#xE5; h&#xF8;yt faglig niv&#xE5; i henhold til internasjonal standard. Trening i formidling av resultater og innf&#xF8;ring i etikk, teori og metode inng&#xE5;r som del av dette. Oppl&#xE6;ringen skal sammen med doktorgradsprosjektet bidra til oppn&#xE5;else av forventet l&#xE6;ringsutbytte i henhold til det nasjonale kvalifikasjonsrammeverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Universitetet b&#xF8;r tilby kandidaten veiledning om fremtidige yrkesmuligheter i og utenfor akademia, herunder bevisstgj&#xF8;ring om den kompetansen som kandidaten har oppn&#xE5;dd gjennom doktorgradsarbeidet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom Universitetet i Innlandet ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal forholdene legges til rette for at kandidaten f&#xE5;r tilsvarende oppl&#xE6;ring ved andre institusjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kurs p&#xE5; doktorgradsniv&#xE5; ved annen institusjon skal godkjennes i samsvar med reglene i lov om universiteter og h&#xF8;yskoler kapittel 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ph.d.-kandidater som har foreldrepermisjon fra doktorgradsutdanningen, kan likevel f&#xF8;lge undervisning og avlegge eksamener i emner som skal inng&#xE5; i oppl&#xE6;ringsdelen, jf. UH-lovens &#xA7; 10-6 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Doktorgradsresultatet skal dokumenteres i et varig format. Der spr&#xE5;k inng&#xE5;r i doktorgradsresultatet skal materialet v&#xE6;re tilgjengelig p&#xE5; norsk, svensk, dansk eller engelsk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Arbeider eller deler av et arbeid som har v&#xE6;rt godtatt som grunnlag for tidligere avlagte eksamener eller grader, kan ikke antas til bed&#xF8;mmelse med mindre de inng&#xE5;r som mindre deler av det kunstneriske doktorgradsresultatet. Data, analyser eller metoder fra tidligere grader kan likevel benyttes som grunnlag for arbeid med prosjektet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Regulering av rettigheter mellom samarbeidende institusjoner eller mellom Universitetet i Innlandet og andre akt&#xF8;rer m&#xE5; v&#xE6;re fastsatt i skriftlig avtale.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Universitetet i Innlandets til enhver tid gjeldende regelverk skal danne utgangspunkt for hvilken meldeplikt kandidater med tilsetting ved universitetet har for arbeidsresultater med n&#xE6;ringsmessig potensial som gj&#xF8;res i arbeidsforholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">For kandidater med ekstern arbeidsgiver skal tilsvarende meldeplikt nedfelles i avtale mellom universitetet, kandidaten og den eksterne arbeidsgiveren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 f&#xF8;rste ledd, f&#xF8;rste strekpunkt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Som vedlegg til s&#xF8;knaden skal f&#xF8;lge:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">Redegj&#xF8;relse for hva som skal danne grunnlaget for bed&#xF8;mmelsen, herunder plan for hvor, n&#xE5;r og p&#xE5; hvilken m&#xE5;te det kunstneriske doktorgradsresultatet skal presenteres offentlig, samt valg av medium, spr&#xE5;k og form.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">13-2 f&#xF8;rste ledd, fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-31-punkt-2"><article class="legalP" id="kapittel-1-ledd-31-punkt-2-ledd-1">Plan for godkjent dokumentasjon og arkivering i varig format av hele det kunstneriske doktorgradsresultatet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ph.d.-utvalget behandler s&#xF8;knad om &#xE5; f&#xE5; det kunstneriske doktorgradsresultatet bed&#xF8;mt. S&#xF8;knad som ikke fyller kravene i &#xA7; 13-2, skal avvises. Ph.d.-utvalget kan p&#xE5; selvstendig grunnlag avvise s&#xF8;knad om &#xE5; f&#xE5; det kunstneriske doktorgradsresultatet bed&#xF8;mt dersom det er &#xE5;penbart at det ikke holder h&#xF8;y nok kvalitet og vil bli underkjent av bed&#xF8;mmelseskomiteen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 annet ledd, f&#xF8;rste til og med sjette strekpunkt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Bed&#xF8;mmelseskomiteen skal normalt settes sammen slik at:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-1"><article class="legalP" id="kapittel-1-ledd-33-punkt-1-ledd-1">minst to kj&#xF8;nn er representert,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-2"><article class="legalP" id="kapittel-1-ledd-33-punkt-2-ledd-1">minst to av medlemmene er uten tilknytning til Universitetet i Innlandet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-3"><article class="legalP" id="kapittel-1-ledd-33-punkt-3-ledd-1">minst ett av medlemmene har hovedstilling ved en utenlandsk institusjon eller har sitt hovedvirke utenfor Norge,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-4"><article class="legalP" id="kapittel-1-ledd-33-punkt-4-ledd-1">ett av medlemmene er ansatt ved Universitetet i Innlandet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-5"><article class="legalP" id="kapittel-1-ledd-33-punkt-5-ledd-1">alle medlemmene har doktorgrad eller tilsvarende kompetanse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-6"><article class="legalP" id="kapittel-1-ledd-33-punkt-6-ledd-1">minst to av medlemmene har relevant kunstnerisk kompetanse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Bed&#xF8;mmelseskomiteen skal f&#xE5; tilsendt en redegj&#xF8;relse for hva som skal danne grunnlaget for bed&#xF8;mmelsen, herunder plan for hvor, n&#xE5;r og p&#xE5; hvilken m&#xE5;te det kunstneriske doktorgradsresultatet skal innleveres og presenteres offentlig, jf. &#xA7; 13-2.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Hvis offentlig kunstnerisk presentasjon i form av konsert, utstilling, forestilling eller annen tids- og stedsbestemt visning inng&#xE5;r som del av det kunstneriske doktorgradsresultatet, skal bed&#xF8;mmelseskomiteen normalt v&#xE6;re samlet til stede.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Det er to alternativer for levering av det kunstneriske doktorgradsresultatet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-36-punkt-1"><article class="legalP" id="kapittel-1-ledd-36-punkt-1-ledd-1">Dersom kandidaten &#xF8;nsker at komiteen skal ha innsyn i deler av det kunstneriske doktorgradsresultatet i forkant av eventuell offentlig kunstnerisk presentasjon, skal komiteen ha mottatt dette materialet minst fire uker f&#xF8;r.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-36-punkt-2"><article class="legalP" id="kapittel-1-ledd-36-punkt-2-ledd-1">Hele det kunstneriske doktorgradsresultatet presenteres for komiteen p&#xE5; samme tid.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-37">Dersom komiteen finner at dyptgripende endringer er n&#xF8;dvendige for at det kunstneriske doktorgradsarbeidet skal kunne anbefales til disputas, skal komiteen underkjenne det.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Det gis ikke anledning til omarbeiding.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Bed&#xF8;mmelseskomiteen avgir en begrunnet innstilling hvorvidt det kunstneriske doktorgradsresultatet er verdig til &#xE5; forsvares for doktorgraden. Alle deler av det kunstneriske doktorgradsresultatet skal omtales ut fra kriteriene i &#xA7; 11-1. Innstillingen b&#xF8;r ha en dr&#xF8;ftende form og avsluttes med en klar konklusjon om resultatet skal godkjennes eller ikke. Eventuelle dissenser eller individuelle uttalelser skal inng&#xE5; i innstillingen, og de skal v&#xE6;re begrunnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Komiteens innstilling skal foreligge senest innen tre (3) m&#xE5;neder etter at komiteen har f&#xE5;tt alle deler av det kunstneriske doktorgradsresultatet til vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 ny overskrift skal lyde:</article>
        <article class="defaultP">
          <i>Behandling av bed&#xF8;mmelseskomiteens innstilling</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Kandidaten skal levere en kortfattet skriftlig oppsummering eller fremstilling av det kunstneriske doktorgradsresultatet p&#xE5; norsk, svensk eller dansk samt p&#xE5; engelsk, eventuelt ogs&#xE5; p&#xE5; annet spr&#xE5;k hvis dette er benyttet i hele eller deler av arbeidet. Fremstillingen skal offentliggj&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Det kunstneriske doktorgradsresultatet skal v&#xE6;re offentlig tilgjengelig senest to (2) uker f&#xF8;r dato for offentlig forsvar. Materialet gj&#xF8;res tilgjengelig i den form det ble innlevert til bed&#xF8;mmelse, jf. &#xA7; 15-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Det kunstneriske doktorgradsresultatet skal arkiveres i et varig format.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Det kan ikke legges restriksjoner p&#xE5; offentliggj&#xF8;ring av det kunstneriske doktorgradsresultatet med unntak av en p&#xE5; forh&#xE5;nd avtalt utsettelse av datoen for offentliggj&#xF8;ring. Slik utsettelse kan finne sted for at Universitetet i Innlandet og eventuelt ekstern part som helt eller delvis har finansiert doktorgradsutdanningen, skal kunne ta stilling til eventuell patentering eller lignende. Ekstern part kan ikke stille krav om at hele eller deler av det kunstneriske doktorgradsresultatet ikke skal kunne offentliggj&#xF8;res, jf. &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Ved publisering eller offentliggj&#xF8;ring skal kandidaten f&#xF8;lge gjeldende retningslinjer for kreditering av institusjoner. Dette gjelder ogs&#xE5; for andre arbeider og presentasjoner som holdes p&#xE5; bakgrunn av doktorgradsprosjektet. Hovedregelen er at Universitetet i Innlandet skal krediteres dersom den har gitt et n&#xF8;dvendig og vesentlig bidrag til, eller grunnlag for, det offentliggjorte arbeidet. Ogs&#xE5; andre institusjoner skal oppgis dersom disse i hvert enkelt tilfelle tilfredsstiller kravet til medvirkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Disputasen ledes av dekan ved fakultetet eller den dekan bemyndiger. Den som leder disputasen, gj&#xF8;r rede for innlevering og bed&#xF8;mmelse av det kunstneriske doktorgradsresultatet. Deretter redegj&#xF8;r kandidaten for hensikten med og resultatet av det kunstneriske doktorgradsprosjektet. F&#xF8;rsteopponenten innleder opposisjonen og andreopponenten avslutter opposisjonen. Fakultetet kan eventuelt fastsette en annen oppgavefordeling mellom opponentene og mellom doktoranden og f&#xF8;rsteopponenten. Etter at begge opponenter har avsluttet sin opposisjon, gis de &#xF8;vrige tilstedev&#xE6;rende anledning til &#xE5; kommentere ex auditorio. En av opponentene avrunder opposisjonen, og disputasleder avslutter disputasen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 ny overskrift skal lyde:</article>
        <article class="defaultP">
          <i>Godkjenning av offentlig forsvar (disputas)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Dersom ph.d.-utvalget ikke godkjenner disputasen, kan kandidaten forsvare det kunstneriske doktorgradsresultatet p&#xE5; nytt &#xE9;n gang. Ny disputas kan tidligst avholdes etter seks m&#xE5;neder og bed&#xF8;mmes s&#xE5; vidt mulig av den samme komiteen som den opprinnelige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">P&#xE5; grunnlag av Universitetet i Innlandet sitt vedtak om at oppl&#xE6;ringsdelen, det kunstneriske doktorgradsarbeidet og offentlig forsvar er godkjent, kreeres kandidaten til philosophiae doctor i kunstnerisk utviklingsarbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Vitnem&#xE5;l utstedes av Universitetet i Innlandet. I vitnem&#xE5;let skal det gis opplysninger om den faglige oppl&#xE6;ringen kandidaten har deltatt i. Universitetet i Innlandet fastsetter hvilke ytterligere opplysninger som skal inng&#xE5; i vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Universitetet i Innlandet skal utstede vedlegg til vitnem&#xE5;let i tr&#xE5;d med gjeldende retningslinjer for Diploma Supplement.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">Universitetet i Innlandet kan inng&#xE5; samarbeid med en eller flere norske eller utenlandske institusjoner om samarbeid i form av fellesgrader eller cotutelle-avtaler. Avtalen undertegnes av rektor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">I avtaler om fellesgradssamarbeid og cotutelle kan rektor dispensere fra forskriften dersom det er n&#xF8;dvendig av hensyn til regelverket ved de samarbeidende institusjonene. Slike unntak skal, b&#xE5;de enkeltvis og samlet, fremst&#xE5; som fullt ut forsvarlige ut fra de faglige kvalitetskravene som stilles til en tilsvarende ph.d.-grad ved Universitetet i Innlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Med fellesgrader menes et samarbeid mellom flere institusjoner der alle i fellesskap har ansvar for opptak, veiledning, gradstildeling og annet som er beskrevet i denne forskriften. Samarbeidet organiseres normalt i et konsortium og reguleres i avtale mellom konsortiedeltakerne. For fullf&#xF8;rt fellesgrad utstedes felles vitnem&#xE5;l i form av: a) et vitnem&#xE5;lsdokument utstedt av alle konsortie-medlemmene, b) et vitnem&#xE5;l fra hver av konsortiedeltakerne, eller en kombinasjon av a) og b).</article>
        <article class="legalP" id="kapittel-1-ledd-54">Fellesgrader skal normalt bare inng&#xE5;s dersom det fra f&#xF8;r er et etablert, stabilt faglig samarbeid mellom Universitetet i Innlandet og minst en av de andre konsortiedeltakerne. Styret vedtar n&#xE6;rmere retningslinjer for fellesgradssamarbeid, herunder mal for samarbeidsavtaler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Avslag p&#xE5; s&#xF8;knad om opptak, vedtak om opph&#xF8;r av studierett og avslag p&#xE5; s&#xF8;knad om godkjenning av elementer i oppl&#xE6;ringsdelen kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Grunngitt klage sendes ph.d.-utvalget. Blir avslaget opprettholdt, sendes klagen til universitetets nemnd for studentsaker for endelig avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">Eksamener som er avlagt under oppl&#xE6;ringsdelen, kan p&#xE5;klages etter UH-lovens &#xA7; 11-9 &#xAB;Klage p&#xE5; formelle feil ved eksamen&#xBB;, &#xA7; 11-10 &#xAB;Klage p&#xE5; karakter&#xBB; og &#xA7; 11-11 &#xAB;Gjennomf&#xF8;ring av klagesensur&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Avslag p&#xE5; s&#xF8;knad om &#xE5; f&#xE5; det kunstneriske doktorgradsresultatet bed&#xF8;mt og vedtak om ikke godkjent kunstnerisk doktorgradsresultat, kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Grunngitt klage sendes ph.d.-utvalget. Blir avslaget opprettholdt, sendes klagen til universitetets nemnd for studentsaker for avgj&#xF8;relse. Dersom ph.d.-utvalget eller nemnden for studentsaker finner grunn til det, kan det oppnevnes enkeltpersoner eller et utvalg til &#xE5; foreta en vurdering av den foretatte bed&#xF8;mmelsen og de kriteriene denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 overskrift skal lyde:</article>
        <article class="defaultP">
          <i>Utfyllende bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-59">Rektor fastsetter utfyllende bestemmelser til denne forskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2025-04-25-1015/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2025-04-25-1015/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2025-06-17" data-gazette-note-type="rettelse">
          <article class="defaultP">En formatteringsfeil f&#xF8;rte til feil struktur. &#xA7; 6-1 fjerde ledd skal lyde:</article>
          <article class="legalP" id="kapittel-3-ledd-1">S&#xF8;knaden skal inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">Dokumentasjon av den utdanning og de kvalifikasjoner som skal ligge til grunn for opptaket.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">Prosjektbeskrivelse som omfatter: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-1"><span class="miscHeadline"><i>faglig redegj&#xF8;relse for prosjektet,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-2"><span class="miscHeadline"><i>fremdriftsplan,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-3"><span class="miscHeadline"><i>finansieringsplan og redegj&#xF8;relse for infrastrukturbehov for gjennomf&#xF8;ring av det kunstneriske forskningsprosjektet, jf. &#xA7; 6-2,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-4"><span class="miscHeadline"><i>dokumentasjon av spesielle behov for faglige og materielle ressurser, jf. &#xA7; 6-2,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-5"><span class="miscHeadline"><i>eventuelle planer for opphold ved annen institusjon,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-6"><span class="miscHeadline"><i>plan for formidling av resultater,</i></span></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2-ledd-1-punkt-7"><span class="miscHeadline"><i>opplysninger om eventuelle immaterialrettslige restriksjoner for &#xE5; beskytte andres rettigheter.</i></span></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">Plan for oppl&#xE6;ringsdelen, herunder oppl&#xE6;ring som er rettet mot generell kompetanse i samsvar med kvalifikasjonsrammeverket.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-1">Forslag p&#xE5; minst &#xE9;n veileder, samt angivelse av tilknytning til aktivt fagmilj&#xF8; for kunstnerisk utviklingsarbeid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-ledd-1-punkt-5-ledd-1">Redegj&#xF8;relse for eventuelle rettslige og etiske problemstillinger som prosjektet reiser, og hvordan disse kan avklares. Det skal fremg&#xE5; av s&#xF8;knaden om prosjektet er avhengig av tillatelse fra forskningsetiske komiteer eller andre myndigheter eller fra private (informanter, pasienter, foreldre etc.). Slike tillatelser b&#xF8;r om mulig legges ved s&#xF8;knaden.</article></article></li></ul></article>
        </article>
      </section>
    </main>
  </body>
</html>
