<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i pensjonslovgivningen for stortingsrepresentanter, regjeringsmedlemmer, h&#xF8;yesterettsdommere, sivilombudsmannen og riksrevisor (tilpasninger til endret alderspensjon i folketrygden)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-17-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-17-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2414</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1951-12-14-11</li>
            <li>lov/1966-05-06</li>
            <li>lov/1981-06-12-61</li>
            <li>lov/1982-05-21-25</li>
            <li>lov/2004-05-07-21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-17 15:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-06-19 (ombudsmannspensjonsloven &#xA7; 2 (2), br&#xF8;ktegn)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1130</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til stortingspensjonsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i pensjonslovgivningen for stortingsrepresentanter, regjeringsmedlemmer, h&#xF8;yesterettsdommere, sivilombudsmannen og riksrevisor (tilpasninger til endret alderspensjon i folketrygden)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.19 L (2010&#x2013;2011), Innst.146 L (2010&#x2013;2011), Lovvedtak 31 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 13. og 17. desember 2010. Fremmet av Arbeidsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-17-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i pensjonslovgivningen for stortingsrepresentanter, regjeringsmedlemmer, h&#xF8;yesterettsdommere, sivilombudsmannen og riksrevisor (tilpasninger til endret alderspensjon i folketrygden)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 6a. Pensjonsordning for riksrevisorer utnevnt f&#xF8;r 1. januar 2011</li></ul></li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-17-78" id="dokument">
      <h1>Lov om endringer i pensjonslovgivningen for stortingsrepresentanter, regjeringsmedlemmer, h&#xF8;yesterettsdommere, sivilombudsmannen og riksrevisor (tilpasninger til endret alderspensjon i folketrygden)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 14. desember 1951 nr. 11 om pensjonsordning for statsr&#xE5;der.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 6. mai 1966 om pensjonsordning for Stortingets ombudsmann for forvaltningen.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 12. juni 1981 nr. 61 om pensjonsordning for stortingsrepresentanter.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 21. mai 1982 nr. 25 om tillegg til lov 28. juli 1949 om Statens Pensjonskasse.</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 7. mai 2004 nr. 21 om Riksrevisjonen.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 14. desember 1951 nr. 11 om pensjonsordning for statsr&#xE5;der gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r stillingen som statsr&#xE5;d fratres med rett til pensjon, er pensjonsgrunnlaget den fastsatte &#xE5;rlige bruttogodtgj&#xF8;relsen. Fratres stillingen tidligere, skal pensjonsgrunnlaget settes til &#xE5;rlig bruttogodtgj&#xF8;relse p&#xE5; fratredelsestidspunktet. For pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen p&#xE5; dette tidspunktet. Tilsvarende gjelder for dem som har fratr&#xE5;dt stillingen uten &#xE5; ta ut pensjon f&#xF8;r 1. januar 2011.</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xC5;rlig alderspensjon for den som har 3 &#xE5;rs tjenestetid, utgj&#xF8;r 42 prosent av pensjonsgrunnlaget.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For hvert tjeneste&#xE5;r utover 3 &#xF8;kes den i annet ledd nevnte prosentsats med 5. Alderspensjonen regnes dog ikke for mer enn 6 tjeneste&#xE5;r i alt.</article>
        <article class="legalP" id="kapittel-1-ledd-5">For pensjonist som fors&#xF8;rger barn under 18 &#xE5;r, &#xF8;kes alderspensjonen etter levealdersjustering med 10 prosent for hvert barn. Alderspensjonen med barnetillegg m&#xE5; likevel ikke overstige 90 prosent av pensjonsgrunnlaget etter levealdersjustering n&#xE5;r pensjonen er beregnet etter full tjenestetid. Er pensjonen beregnet etter redusert tjenestetid, reduseres begrensningen tilsvarende. Tillegget ytes til og med den m&#xE5;ned hvori barnet fyller 18 &#xE5;r, eller i tilfelle ut m&#xE5;neden etter barnets d&#xF8;d.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Alderspensjon skal levealdersjusteres, det vil si at den enkeltes pensjon justeres for endringer i befolkningens levealder.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Levealdersjustering gjennomf&#xF8;res ved hjelp av forholdstall som fastsettes av Arbeids- og velferdsdirektoratet for &#xE5;rskull fra og med 1943-kullet, jf. folketrygdloven &#xA7;&#xA7; 19-6 og 19-7.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Alderspensjon skal levealdersjusteres tidligst fra 67 &#xE5;r. Dette gjelder ogs&#xE5; dersom det er utbetalt alderspensjon fra et tidligere tidspunkt. Pensjonen divideres med forholdstallet som gjelder ved 67 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom medlemmet fratrer stillingen etter 67 &#xE5;r, skal forholdstallet p&#xE5; fratredelsestidspunktet benyttes. Det skal likevel ikke benyttes lavere forholdstall enn 1,000, slik at pensjonen ved full tjenestetid ikke blir h&#xF8;yere enn 57 prosent av pensjonsgrunnlaget, jf. &#xA7; 3 annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Statsr&#xE5;der som 1. januar 2011 har 15 &#xE5;r eller mindre igjen til fylte 67 &#xE5;r, skal ha et garantert pensjonsniv&#xE5; etter bestemmelsene i paragrafen her.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Garantien gjelder tidligst fra 67 &#xE5;r og anvendes p&#xE5; summen av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">alderspensjonen etter loven her samordnet med alderspensjon fra folketrygden etter lov om samordning av pensjons- og trygdeytelser, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">alderspensjon fra folketrygden.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">For statsr&#xE5;der som har 3 &#xE5;rs tjenestetid, utgj&#xF8;r det garanterte pensjonsniv&#xE5;et 42 prosent av pensjonsgrunnlaget. For hvert tjeneste&#xE5;r utover 3, til og med 6 tjeneste&#xE5;r, &#xF8;kes nevnte prosentsats med 5, jf. &#xA7; 3 annet og tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom summen av pensjoner etter annet ledd er lavere enn det garanterte pensjonsniv&#xE5;et etter tredje ledd, skal det utbetales et garantitillegg som svarer til differansen mellom det garanterte niv&#xE5;et etter tredje ledd og summen av pensjoner etter andre ledd. Eventuelle fors&#xF8;rgingstillegg holdes utenfor ved beregningen av garantitillegget.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom alderspensjon etter loven her er tatt ut f&#xF8;r eller ved 67 &#xE5;r, skal alderspensjon fra folketrygden som inng&#xE5;r i garantiberegningen etter annet ledd bokstav b, beregnes som basispensjon, jf. folketrygdloven &#xA7; 19-5 f&#xF8;rste ledd, dividert med forholdstallet ved 67 &#xE5;r. Eventuelt basispensjonstillegg etter folketrygdloven &#xA7; 19-9 tredje ledd og tillegg etter folketrygdloven &#xA7; 19-14 femte ledd regnes med.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom alderspensjon etter loven her er tatt ut etter 67 &#xE5;r, skal alderspensjon fra folketrygden som inng&#xE5;r i garantiberegningen etter annet ledd bokstav b, beregnes som basispensjon dividert med forholdstallet p&#xE5; det tidspunktet medlemmet fratrer med alderspensjon etter loven her. Eventuelt basispensjonstillegg etter folketrygdloven &#xA7; 19-9 tredje ledd og tillegg etter folketrygdloven &#xA7; 19-14 femte ledd regnes med.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Regulering av alderspensjon under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Ved f&#xF8;rste reguleringstidspunkt etter pensjonsuttak i m&#xE5;nedene juni til april settes fradraget forholdsmessig ned ut fra n&#xE5;r i perioden pensjonen ble tatt ut.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Regulering av uf&#xF8;repensjon og enke- og enkemannspensjon under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten fram til fylte 67 &#xE5;r. Deretter reguleres pensjonsgrunnlaget i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Bestemmelsen i f&#xF8;rste ledd annet punktum gjelder tilsvarende ved f&#xF8;rste regulering etter 67 &#xE5;r. Barnepensjon reguleres etter f&#xF8;rste punktum i leddet her.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Pensjonsgrunnlaget for statsr&#xE5;der som mottar alderspensjon f&#xF8;r 67 &#xE5;r, skal omregnes fra m&#xE5;neden etter fylte 67 &#xE5;r ved at det oppreguleres med l&#xF8;nnsveksten fra uttakstidspunktet og fram til omregningstidspunktet. Bestemmelsen i f&#xF8;rste ledd annet punktum gjelder tilsvarende ved f&#xF8;rste regulering etter at pensjonsgrunnlaget er omregnet.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Pensjonsgrunnlaget for statsr&#xE5;der som fratrer sin stilling uten rett til straks &#xE5; f&#xE5; pensjon etter loven her, reguleres med l&#xF8;nnsveksten fram til tidspunktet det ytes pensjon etter loven her.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ved regulering av pensjoner og pensjonsgrunnlag etter f&#xF8;rste til fjerde ledd benyttes de reguleringsfaktorene Kongen fastsetter etter folketrygdloven &#xA7; 19-14 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Er tjenestetiden 3 &#xE5;r eller mindre n&#xE5;r rett til uf&#xF8;re-, enke-, enkemanns- og barnepensjon inntrer, regnes pensjon p&#xE5; grunnlag av den i &#xA7; 3 annet ledd fastsatte alderspensjon. Er tjenestetiden lenger enn 3 &#xE5;r n&#xE5;r rett til slik pensjon inntrer, fastsettes pensjonen p&#xE5; tilsvarende m&#xE5;te som nevnt i &#xA7; 3 tredje ledd. Netto enke- og enkemannspensjon beregnes som 9 prosent av pensjonsgrunnlaget og aktuell prosentsats sett i forhold til full prosentsats. Netto barnepensjon beregnes som 15 prosent av pensjonsgrunnlaget og aktuell prosentsats sett i forhold til full prosentsats. For uf&#xF8;repensjon, enke- og enkemannspensjon og barnepensjon som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen p&#xE5; dette tidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt femte ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Bestemmelsene i &#xA7; 3 a om levealdersjustering og &#xA7; 3 b om garantert pensjonsniv&#xE5; f&#xE5;r ikke anvendelse ved beregning av uf&#xF8;repensjon.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 6. mai 1966 om pensjonsordning for Stortingets ombudsmann for forvaltningen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Loven omfatter dem som er utnevnt til stilling som Stortingets ombudsmann for forvaltningen f&#xF8;r 1. januar 2011.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 blir &#xA7; 2 og skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Stortingets ombudsmann for forvaltningen skal v&#xE6;re medlem av Statens pensjonskasse med rettigheter og plikter etter lov av 28. juli 1949 nr. 26 om Statens pensjonskasse med de unntak som er fastsatt nedenfor.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Etter 4 &#xE5;rs tjeneste ytes alderspensjon som svarer til 44 prosent av pensjonsgrunnlaget. N&#xE5;r ombudsmannen fratrer stillingen med rett til pensjon, er pensjonsgrunnlaget den fastsatte &#xE5;rlige bruttogodtgj&#xF8;relsen for h&#xF8;yesterettsdommere. Fratres stillingen tidligere, skal pensjonsgrunnlaget settes til &#xE5;rlig bruttogodtgj&#xF8;relse p&#xE5; fratredelsestidspunktet. For pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen p&#xE5; dette tidspunktet. Tilsvarende gjelder for dem som har fratr&#xE5;dt stillingen uten &#xE5; ta ut pensjon f&#xF8;r 1. januar 2011. For hvert tjeneste&#xE5;r utover 4 &#xF8;kes nevnte prosentsats med 3&#xBD;. Alderspensjon beregnes ikke for mer enn 8 tjeneste&#xE5;r i alt.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Uf&#xF8;repensjon og familiepensjon beregnes etter 8 &#xE5;rs tjenestetid, hvis pensjonstilfellet inntrer under ombudsmannens funksjonstid. For slike pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen for h&#xF8;yesterettsdommere p&#xE5; dette tidspunktet.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Alderspensjon levealdersjusteres etter lov om Statens pensjonskasse &#xA7; 24, likevel slik at pensjonen ved uttak etter 67 &#xE5;r ikke blir h&#xF8;yere enn pensjonsniv&#xE5;et etter &#xA7; 2 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Medlem kan ha krav p&#xE5; et garantert pensjonsniv&#xE5; etter reglene i lov om Statens pensjonskasse &#xA7; 24 a, likevel slik at for ombudsmenn som har fire &#xE5;rs tjenestetid, utgj&#xF8;r det garanterte pensjonsniv&#xE5;et 44 % av pensjonsgrunnlaget. For hvert tjeneste&#xE5;r utover 4, til og med 8 tjeneste&#xE5;r, &#xF8;kes nevnte prosentsats med 3,5.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Pensjoner etter denne lov reguleres etter lov om Statens pensjonskasse &#xA7; 42.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2 blir ny &#xA7; 3. I andre ledd endres Statens Pensjonskasse til Statens pensjonskasse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 12. juni 1981 nr. 61 om pensjonsordning for stortingsrepresentanter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 f&#xF8;rste og annet ledd og i &#xA7; 5 tredje ledd strykes ordet ordentlig eller ordentlige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">N&#xE5;r vervet som stortingsrepresentant fratres med rett til pensjon, er pensjonsgrunnlaget den fastsatte &#xE5;rlige bruttogodtgj&#xF8;relsen. Fratres vervet tidligere, skal pensjonsgrunnlaget settes til &#xE5;rlig bruttogodtgj&#xF8;relse p&#xE5; fratredelsestidspunktet. For pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen p&#xE5; dette tidspunktet. Tilsvarende gjelder for dem som har fratr&#xE5;dt vervet uten &#xE5; ta ut pensjon f&#xF8;r 1. januar 2011.</article>
        <article class="legalP" id="kapittel-3-ledd-3">For 12 ordentlige Storting ytes av denne pensjonsordningen full alderspensjon (jfr. &#xA7; 2) lik 66 prosent av pensjonsgrunnlaget.</article>
        <article class="legalP" id="kapittel-3-ledd-4">For dem som har hatt kortere funksjonstid enn 12 ordentlige Storting, skal alderspensjonen reduseres i forhold til det antall ordentlige Storting representanten har deltatt i.</article>
        <article class="legalP" id="kapittel-3-ledd-5">For pensjonister som fors&#xF8;rger barn, &#xF8;kes alderspensjonen etter levealdersjustering med 10 prosent av pensjonen for hvert barn. Alderspensjonen med barnetillegg m&#xE5; likevel ikke overstige 90 prosent av pensjonsgrunnlaget etter levealdersjustering n&#xE5;r pensjonen er beregnet etter full tjenestetid. Er pensjonen beregnet etter redusert tjenestetid, reduseres begrensningen tilsvarende. Barnetillegg betales ut den m&#xE5;ned barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 a skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Alderspensjon skal levealdersjusteres, det vil si at den enkeltes pensjon justeres for endringer i befolkningens levealder.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Levealdersjustering gjennomf&#xF8;res ved hjelp av forholdstall som fastsettes av Arbeids- og velferdsdirektoratet for &#xE5;rskull fra og med 1943-kullet, jf. folketrygdloven &#xA7;&#xA7; 19-6 og 19-7.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Alderspensjon skal levealdersjusteres tidligst fra 67 &#xE5;r. Dette gjelder ogs&#xE5; dersom det er utbetalt alderspensjon fra et tidligere tidspunkt. Pensjonen divideres med forholdstallet som gjelder ved 67 &#xE5;r.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Dersom medlemmet fratrer stillingen etter 67 &#xE5;r, skal forholdstallet p&#xE5; fratredelsestidspunktet benyttes. Det skal likevel ikke benyttes lavere forholdstall enn 1,000, slik at pensjonen ved full tjenestetid ikke blir h&#xF8;yere enn 66 prosent av pensjonsgrunnlaget, jf. &#xA7; 4 annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 b skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Stortingsrepresentanter som 1. januar 2011 har 15 &#xE5;r eller mindre igjen til fylte 67 &#xE5;r, skal ha et garantert pensjonsniv&#xE5; etter bestemmelsene i paragrafen her.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Garantien gjelder tidligst fra 67 &#xE5;r og anvendes p&#xE5; summen av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-11-punkt-1"><article class="legalP" id="kapittel-3-ledd-11-punkt-1-ledd-1">alderspensjonen etter loven her samordnet med alderspensjon fra folketrygden etter lov om samordning av pensjons- og trygdeytelser og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-11-punkt-2"><article class="legalP" id="kapittel-3-ledd-11-punkt-2-ledd-1">alderspensjon fra folketrygden.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-12">For stortingsrepresentanter som har 12 &#xE5;rs funksjonstid eller mer, utgj&#xF8;r det garanterte pensjonsniv&#xE5;et 66 prosent av pensjonsgrunnlaget. For stortingsrepresentanter som har mindre enn 12 &#xE5;rs funksjonstid, utgj&#xF8;r det garanterte pensjonsniv&#xE5;et et forholdsmessig bel&#xF8;p, jf. &#xA7; 4 annet og tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Dersom summen av pensjoner etter annet ledd er lavere enn det garanterte pensjonsniv&#xE5;et etter tredje ledd, skal det utbetales et garantitillegg som svarer til differansen mellom det garanterte niv&#xE5;et etter tredje ledd og summen av pensjoner etter annet ledd. Eventuelle fors&#xF8;rgingstillegg holdes utenfor ved beregningen av garantitillegget.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Dersom alderspensjon etter loven her er tatt ut f&#xF8;r eller ved 67 &#xE5;r, skal alderspensjon fra folketrygden som inng&#xE5;r i garantiberegningen etter annet ledd bokstav b, beregnes som basispensjon, jf. folketrygdloven &#xA7; 19-5 f&#xF8;rste ledd, dividert med forholdstallet ved 67 &#xE5;r. Eventuelt basispensjonstillegg etter folketrygdloven &#xA7; 19-9 tredje ledd og tillegg etter folketrygdloven &#xA7; 19-14 femte ledd regnes med.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Dersom alderspensjon etter loven her er tatt ut etter 67 &#xE5;r, skal alderspensjon fra folketrygden som inng&#xE5;r i garantiberegningen etter annet ledd bokstav b, beregnes som basispensjon dividert med forholdstallet p&#xE5; det tidspunktet medlemmet fratrer med alderspensjon etter loven her. Eventuelt basispensjonstillegg etter folketrygdloven &#xA7; 19-9 tredje ledd og tillegg etter folketrygdloven &#xA7; 19-14 femte ledd regnes med.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 c skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-16">Regulering av alderspensjon under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Ved f&#xF8;rste reguleringstidspunkt etter pensjonsuttak i m&#xE5;nedene juni til april settes fradraget forholdsmessig ned ut fra n&#xE5;r i perioden pensjonen ble tatt ut.</article>
        <article class="legalP" id="kapittel-3-ledd-17">Regulering av uf&#xF8;repensjon og etterlattepensjon under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten fram til fylte 67 &#xE5;r. Deretter reguleres pensjonsgrunnlaget i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Bestemmelsen i f&#xF8;rste ledd annet punktum gjelder tilsvarende ved f&#xF8;rste regulering etter 67 &#xE5;r. Barnepensjon reguleres etter f&#xF8;rste punktum i leddet her.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Pensjonsgrunnlaget for stortingsrepresentanter som mottar alderspensjon f&#xF8;r 67 &#xE5;r, skal omregnes fra m&#xE5;neden etter fylte 67 &#xE5;r ved at det oppreguleres med l&#xF8;nnsveksten fra uttakstidspunktet og fram til omregningstidspunktet. Bestemmelsen i f&#xF8;rste ledd annet punktum gjelder tilsvarende ved f&#xF8;rste regulering etter at pensjonsgrunnlaget er omregnet.</article>
        <article class="legalP" id="kapittel-3-ledd-19">Pensjonsgrunnlaget for stortingsrepresentanter som fratrer sin stilling uten rett til straks &#xE5; f&#xE5; pensjon etter loven her, reguleres med l&#xF8;nnsveksten fram til tidspunktet det ytes pensjon etter loven her.</article>
        <article class="legalP" id="kapittel-3-ledd-20">Ved regulering av pensjoner og pensjonsgrunnlag etter f&#xF8;rste til fjerde ledd benyttes de reguleringsfaktorene Kongen fastsetter etter folketrygdloven &#xA7; 19-14 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-21">Uf&#xF8;repensjonens st&#xF8;rrelse beregnes etter samme regler og satser som alderpensjon etter &#xA7; 4. Bestemmelsene i &#xA7; 4 a om levealdersjustering og &#xA7; 4 b om garantert pensjonsniv&#xE5; f&#xE5;r ikke anvendelse ved beregning av uf&#xF8;repensjon. Er vedkommende delvis ervervsf&#xF8;r, kan pensjonen reduseres etter reglene i folketrygdloven &#xA7; 12-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-22">For uf&#xF8;repensjon, enke- og enkemannspensjon og barnepensjon som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relsen p&#xE5; dette tidspunktet.</article>
        <article class="legalP" id="kapittel-3-ledd-23">Det er et vilk&#xE5;r for rett til ytelser etter denne loven at pensjonss&#xF8;keren setter fram krav om tilsvarende ytelser etter folketrygdloven. Departementet gir forskrift med n&#xE6;rmere bestemmelser.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. mai 1982 nr. 25 om tillegg til lov 28. juli 1949 om Statens Pensjonskasse gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I lovens tittel endres navnet Statens Pensjonskasse til Statens pensjonskasse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Loven omfatter dem som er utnevnt til medlem av H&#xF8;yesterett f&#xF8;r 1. januar 2011.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 blir &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Alderspensjon ved full tjenestetid skal v&#xE6;re 57 prosent av pensjonsgrunnlaget. N&#xE5;r stillingen som h&#xF8;yesterettsdommer fratres med rett til pensjon, er pensjonsgrunnlaget den fastsatte &#xE5;rlige bruttogodtgj&#xF8;relsen. Fratres stillingen tidligere, skal pensjonsgrunnlaget settes til &#xE5;rlig bruttogodtgj&#xF8;relse p&#xE5; fratredelsestidspunktet. For pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relse p&#xE5; dette tidspunktet. Tilsvarende gjelder for dem som har fratr&#xE5;dt stillingen uten &#xE5; ta ut pensjon f&#xF8;r 1. januar 2011.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Alderspensjonen levealdersjusteres etter lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7; 24, likevel slik at pensjonen ved uttak etter 67 &#xE5;r og ved full tjenestetid ikke blir h&#xF8;yere enn 57 prosent av pensjonsgrunnlaget.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Et medlem kan ha krav p&#xE5; et garantert pensjonsniv&#xE5; etter reglene i lov om Statens pensjonskasse &#xA7; 24 a, likevel slik at det garanterte pensjonsniv&#xE5;et for medlemmer med full tjenestetid er 57 prosent av pensjonsgrunnlaget.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Pensjoner etter denne lov reguleres etter lov om Statens pensjonskasse &#xA7; 42.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 3 og 4 blir &#xA7; 4 og ny &#xA7; 5.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 7. mai 2004 nr. 21 om Riksrevisjonen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Riksrevisorenes l&#xF8;nn fastsettes av Stortingets presidentskap. Riksrevisor skal v&#xE6;re medlem av Statens pensjonskasse med rettigheter og plikter etter lov 28. juli 1949 nr. 26 om Statens pensjonskasse.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 6a. <span class="legalArticleTitle">Pensjonsordning for riksrevisorer utnevnt f&#xF8;r 1. januar 2011</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">For dem som er utnevnt til riksrevisor f&#xF8;r 1. januar 2011 skal pensjonen beregnes etter reglene i lov 28. juli 1949 nr. 26 om Statens pensjonskasse med de s&#xE6;rlige reglene som f&#xF8;lger av paragrafen her.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-2">For riksrevisorer som fratrer sitt embete etter fylte 67 &#xE5;r, skal tjenestetiden ved pensjonsberegningen etter lov om Statens pensjonskasse forh&#xF8;yes med inntil 15 &#xE5;r. Tjenestetiden forh&#xF8;yes p&#xE5; tilsvarende m&#xE5;te ved beregning av uf&#xF8;re-, enke-, enkemanns- og barnepensjon.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3">Riksrevisorenes alderspensjon ved full tjenestetid er 57 prosent av pensjonsgrunnlaget. N&#xE5;r stillingen som riksrevisor fratres med rett til pensjon, er pensjonsgrunnlaget den fastsatte &#xE5;rlige bruttogodtgj&#xF8;relsen. Fratres stillingen tidligere, skal pensjonsgrunnlaget settes til &#xE5;rlig bruttogodtgj&#xF8;relse p&#xE5; fratredelsestidspunktet. For pensjoner som er under utbetaling per 1. januar 2011, skal pensjonsgrunnlaget per 1. januar 2011 svare til den &#xE5;rlige fastsatte bruttogodtgj&#xF8;relse p&#xE5; dette tidspunktet. Tilsvarende gjelder for dem som har fratr&#xE5;dt stillingen uten &#xE5; ta ut pensjon f&#xF8;r 1. januar 2011.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-4">Alderspensjonen levealdersjusteres etter lov om Statens pensjonskasse &#xA7; 24, likevel slik at pensjonen ved uttak etter 67 &#xE5;r og ved full tjenestetid ikke blir h&#xF8;yere enn 57 prosent av pensjonsgrunnlaget.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-5">Et medlem kan ha krav p&#xE5; et garantert pensjonsniv&#xE5; etter reglene i lov om Statens pensjonskasse &#xA7; 24a, likevel slik at det garanterte pensjonsniv&#xE5;et for medlemmer med full tjenestetid er 57 prosent av pensjonsgrunnlaget.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-6">Pensjoner etter paragrafen her reguleres etter lov om Statens pensjonskasse &#xA7; 42.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2010-12-17-78/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven trer i kraft 1. januar 2011.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Lov 14. desember 1951 nr. 11 om pensjonsordning for statsr&#xE5;der &#xA7; 3 fjerde ledd nye annet og tredje punktum og lov 12. juni 1981 nr. 61 om pensjonsordning for stortingsrepresentanter &#xA7; 4 fjerde ledd nye annet til fjerde punktum gj&#xF8;res ikke gjeldende for personer som p&#xE5; ikrafttredelsestidspunktet mottar barnetillegg for mer enn tre barn.</article>
      </section>
    </main>
  </body>
</html>
