<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-06-25-41</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-06-25-41</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1358</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-06-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-12-14-107</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-25 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0561</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.126 LS (2009&#x2013;2010), Innst.351 L (2009&#x2013;2010), Lovvedtak 79 (2009&#x2013;2010). Stortingets f&#xF8;rste og andre gongs behandling hv. 14. og 17. juni 2010. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-06-25-41</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-06-25-41" id="dokument">
      <h1>Lov om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-06-25-41/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">X. Overgangsregler. Ved ikrafttredelse av endringene under V &#xA7;&#xA7; 8-14, 8-15 og 8-17 gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) For selskaper som er lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7; 8-10 til 8-20 for inntekts&#xE5;ret 2006, og som for inntekts&#xE5;ret 2007 fortsatt skal lignes etter den s&#xE6;rskilte beskatningsordningen, skal det foretas et inntektsoppgj&#xF8;r per 1. januar 2007. Utgangsverdien ved dette inntektsoppgj&#xF8;ret fastsettes til summen av kostpris for selskapets finansielle eiendeler og aksjer i selskaper som nevnt i &#xA7; 8-11 f&#xF8;rste ledd d og g som ville v&#xE6;rt fritatt fra beskatning ved realisasjon etter &#xA7; 2-38, skattemessig verdi av &#xF8;vrige finansaktiva, og regnskapsmessig verdi per 31. desember 2006 av selskapets &#xF8;vrige eiendeler, fratrukket skattemessig verdi av gjeld. Inngangsverdien fastsettes til saldoen p&#xE5; kontoen for tilbakeholdt skattlagt inntekt i selskapet ved uttredelses&#xE5;rets begynnelse, tillagt tidligere innbetalt aksjekapital og overkurs. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter annet punktum.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Gevinst beregnet etter f&#xF8;rste ledd skal f&#xF8;res p&#xE5; en egen oppgj&#xF8;rskonto. Det gj&#xF8;res fradrag i oppgj&#xF8;rskontoen for:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Gevinst som er fritatt for skatteplikt etter tredje ledd,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">korreksjonsinntekt etter skatteloven &#xA7; 10-5 f&#xF8;rste ledd for inntekts&#xE5;rene 2007, 2008 og 2009, som skyldes utdeling av gjenst&#xE5;ende ubeskattet gevinst beregnet etter f&#xF8;rste ledd og som ikke senere er fradragsf&#xF8;rt etter skatteloven 10-5 sjette ledd,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">bel&#xF8;p som er inntektsf&#xF8;rt etter femte ledd, og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-nummer-2-punkt-4-ledd-1">bel&#xF8;p som er inntektsf&#xF8;rt etter tolvte ledd.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Inntil en tredjedel av gevinst beregnet etter f&#xF8;rste ledd er fritatt for skatteplikt, s&#xE5; langt et bel&#xF8;p lik 28 prosent av gevinsten brukes til milj&#xF8;tiltak m.v. Fritak etter foreg&#xE5;ende punktum gis bare for kostnader til milj&#xF8;tiltak n&#xE5;r det f&#xF8;r 26. mars 2010 er oppst&#xE5;tt en ubetinget forpliktelse for skattyteren til &#xE5; dekke eller innfri kostnaden eller n&#xE5;r det f&#xF8;r 26. mars 2010 er inng&#xE5;tt en bindende avtale som medf&#xF8;rer en slik ubetinget forpliktelse. Departementet kan gi forskrift om kvalifiserende milj&#xF8;tiltak m.v. etter foreg&#xE5;ende punktum, om frist for n&#xE5;r kostnadene m&#xE5; v&#xE6;re p&#xE5;dratt, og om inntektsf&#xF8;ring n&#xE5;r milj&#xF8;tiltak m.v. ikke er gjennomf&#xF8;rt ved fristens utl&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Tap beregnet etter f&#xF8;rste ledd kan fremf&#xF8;res til fradrag i fremtidig finansinntekt i den utstrekning tapet ligger innenfor fremf&#xF8;rbart finansunderskudd per 31. desember 2006.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Ved utdelinger som nevnt i skatteloven &#xA7; 10-5 tredje ledd, jf. niende ledd, skal det inntektsf&#xF8;res et bel&#xF8;p som, etter at beregnet skatt av bruttobel&#xF8;pet er trukket fra, tilsvarer det utbyttet eller konsernbidraget som er avsatt eller utdelt. Utbytte og konsernbidrag som er avsatt i &#xE5;rsoppgj&#xF8;ret for 2009, og vedtatt p&#xE5; generalforsamlingen etter 25. mars 2010, skal inntektsf&#xF8;res for inntekts&#xE5;ret 2010 s&#xE5; langt utdelingen ikke har medf&#xF8;rt inntektsf&#xF8;ring etter skatteloven &#xA7; 10-5 f&#xF8;rste ledd i 2009. Dersom samlet utdelt bel&#xF8;p overstiger selskapets oppgj&#xF8;rskonto per 1. januar i inntekts&#xE5;ret, jf. annet ledd, skal det ikke foretas inntektsf&#xF8;ring for det overskytende. Gjenst&#xE5;ende ubeskattet gevinst beregnet etter f&#xF8;rste ledd skal ikke anses som en midlertidig forskjell etter skatteloven &#xA7; 10-5 annet ledd. Inntekt etter skatteloven &#xA7; 10-5 f&#xF8;rste ledd for inntekts&#xE5;rene 2007, 2008 og 2009 som skyldes utdeling av gjenst&#xE5;ende ubeskattet gevinst beregnet etter f&#xF8;rste ledd og som ikke senere er fradragsf&#xF8;rt etter skatteloven &#xA7; 10-5 sjette ledd, kan ikke kreves fradratt i senere &#xE5;rs inntekt etter sistnevnte bestemmelse.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Ved uttreden av rederiskatteordningen skal eventuell gjenst&#xE5;ende ubeskattet gevinst etter annet ledd tas til inntekt i uttredelses&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-7">(7) For selskap som har gjenst&#xE5;ende ubeskattet gevinst etter annet ledd, kan inntektsf&#xF8;ring etter femte ledd og skatteloven &#xA7; 10-5 annet ledd unnlates innenfor et bel&#xF8;p lik samlet netto regnskapsmessig resultat f&#xF8;r skatt for inntekts&#xE5;rene 2007 og 2008. Departementet kan i forskrift gi n&#xE6;rmere regler om beregningen av samlet netto regnskapsmessig resultat f&#xF8;r skatt etter foreg&#xE5;ende punktum.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-8">(8) For selskaper som ikke er lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7;&#xA7; 8-10 til &#xA7; 8-20 for inntekts&#xE5;ret 2006, og som trer inn i ordningen med virkning fra inntekts&#xE5;ret 2007 eller 2008 eller fra 1. januar 2009, skal det ved inntektsoppgj&#xF8;ret etter skatteloven &#xA7; 8-14 tredje ledd legges til grunn regnskapsmessige verdier for driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60. Gevinst ved realisasjon eller uttak av driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, som ikke omfattes av skatteloven &#xA7; 2-38, herunder realisasjon eller uttak av driftsmidler fra underliggende selskap som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, skal v&#xE6;re skattepliktig ved realisasjon eller uttak innen 3 &#xE5;r etter inntreden. Det samme gjelder urealisert gevinst p&#xE5; driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, som ved en tenkt realisasjon ikke ville v&#xE6;re omfattet av skatteloven &#xA7; 2-38, ved uttreden av rederiskatteordningen innen 3 &#xE5;r. Ved gevinstberegningen skal den verdien som er lagt til grunn ved inntredenbeskatningen utgj&#xF8;re inngangsverdien. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter f&#xF8;rste punktum. Departementet kan ogs&#xE5; gi n&#xE6;rmere regler om beskatning ved realisasjon, uttak eller uttreden etter annet, tredje og fjerde punktum.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-9">(9) Underskudd fastsatt etter reglene i skatteloven &#xA7; 8-15 annet til fjerde ledd kommer ikke til fradrag i inntekt fastsatt etter femte og &#xE5;ttende ledd.</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-10">(10) Selskap som har gjenst&#xE5;ende ubeskattet gevinst etter annet ledd, kan ikke yte l&#xE5;n til eller stille sikkerhet til fordel for skattytere med direkte eller indirekte eierinteresser i selskapet. Tilsvarende gjelder for l&#xE5;n til eller sikkerhetsstillelse til fordel for selskap som slik skattyter har direkte eller indirekte eierinteresser i, eller til skattyterens n&#xE6;rst&#xE5;ende. Som n&#xE6;rst&#xE5;ende regnes skattyterens foreldre, ektefelle, ektefelles foreldre, barn, barnebarn, samboer eller samboers foreldre. Med l&#xE5;n menes ogs&#xE5; ytterligere utl&#xE5;n knyttet til eksisterende l&#xE5;neavtaler. F&#xF8;rste og annet punktum gjelder ikke avtale om sikkerhetsstillelse til fordel for selskap innenfor ordningen inng&#xE5;tt f&#xF8;r 26. mars 2010, eller avtale om sikkerhetsstillelse til fordel for selskap utenfor ordningen inng&#xE5;tt f&#xF8;r 26. mars 2010 n&#xE5;r sikkerheten er stilt overfor en finansinstitusjon med konsesjon til &#xE5; yte kreditt etter finansieringsvirksomhetsloven eller tilsvarende finansinstitusjon med konsesjon til &#xE5; yte kreditt i annen stat. F&#xF8;rste og annet punktum gjelder heller ikke for l&#xE5;n til selskaper innenfor ordningen ytet f&#xF8;r 11. mai 2010. Departementet kan gi forskrift om unntak fra f&#xF8;rste og annet punktum for ytterligere utl&#xE5;n knyttet til eksisterende l&#xE5;neavtaler inng&#xE5;tt f&#xF8;r 11. mai 2010. Videre gjelder f&#xF8;rste og annet punktum ikke for fordring som er oppst&#xE5;tt som f&#xF8;lge av beslutning om &#xE5; yte konsernbidrag, jf. aksjeloven &#xA7; 8-5 og allmennaksjeloven &#xA7; 8-5, jf. aksjeloven &#xA7; 8-2 og allmennaksjeloven &#xA7; 8-2. Selskapet anses tr&#xE5;dt ut av ordningen fra og med det inntekts&#xE5;ret da vilk&#xE5;rene i dette ledd brytes. Skatteloven &#xA7; 8-17 annet og tredje ledd gjelder tilsvarende.</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-11">(11) Selskap som har v&#xE6;rt lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7;&#xA7; 8-10 til 8-20 for alle inntekts&#xE5;rene fra og med 2006 til og med 2009 og som for inntekts&#xE5;ret 2010 fortsatt skal lignes etter den s&#xE6;rskilte beskatningsordningen, kan for inntekts&#xE5;ret 2010 velge et oppgj&#xF8;r av gevinst beregnet etter f&#xF8;rste ledd. Oppgj&#xF8;ret gjennomf&#xF8;res ved at et bel&#xF8;p lik to tredjedeler av gevinsten beregnet etter f&#xF8;rste ledd, dividert med 2,8, tas til inntekt med like deler for inntekts&#xE5;rene 2010, 2011 og 2012. For selskaper som velger oppgj&#xF8;r etter f&#xF8;rste og annet punktum skal det ikke foretas inntektsf&#xF8;ring etter femte ledd. Gjenst&#xE5;ende ubeskattet gevinst etter annet punktum skal anses som en midlertidig forskjell etter skatteloven &#xA7; 10-5 annet ledd. Ved uttreden av ordningen skal eventuell gjenst&#xE5;ende ubeskattet gevinst etter annet punktum tas til inntekt i uttredelses&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-12">(12) Selskap som har gjenst&#xE5;ende ubeskattet gevinst etter annet ledd kan ikke ha en lavere realkapitalandel enn gjennomsnittet av selskapets realkapitalandel for inntekts&#xE5;rene 2007 til 2009, beregnet p&#xE5; grunnlag av eiendelenes verdi ved avslutningen av det enkelte inntekts&#xE5;r. Dersom brudd p&#xE5; vilk&#xE5;ret i dette ledd ikke er rettet innen 31. desember i det p&#xE5;f&#xF8;lgende inntekts&#xE5;ret, m&#xE5; selskapet for dette inntekts&#xE5;ret og hvert p&#xE5;f&#xF8;lgende inntekts&#xE5;r frem til vilk&#xE5;rsbruddet er rettet, inntektsf&#xF8;re en del av saldoen p&#xE5; oppgj&#xF8;rskontoen ved inntekts&#xE5;rets avslutning. Inntektsf&#xF8;ringen fra oppgj&#xF8;rskontoen skal svare til den forholdsmessige reduksjonen av realkapitalandelen, sett i forhold til gjennomsnittet av selskapets realkapitalandel for inntekts&#xE5;rene 2007 til 2009, beregnet per 31. desember i det enkelte inntekts&#xE5;r. Ved beregningen av realkapitalandelen skal det tas utgangspunkt i selskapets balansef&#xF8;rte finanskapital og realkapital med f&#xF8;lgende justeringer:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">Bokf&#xF8;rt verdi av aksjer eller andeler som nevnt i skatteloven &#xA7; 8-11 f&#xF8;rste ledd e&#x2013;g skal fordeles mellom realkapitalen og finanskapitalen tilsvarende forholdet mellom finanskapital og realkapital i det underliggende selskapet. Ved beregningen etter foreg&#xE5;ende punktum skal eiendelenes verdi fastsettes til verdien ved inntekts&#xE5;rets avslutning. Bokf&#xF8;rt verdi av aksjer eller andeler som nevnt i skatteloven &#xA7; 8-11 f&#xF8;rste ledd d skal medtas som del av finanskapitalen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">Resterende kontraktssummer for skip som ikke er levert per 31. desember i inntekts&#xE5;ret, skal medtas som del av selskapets totalkapital og f&#xF8;res til fradrag i selskapets finanskapital, men slik at den beregnede finanskapitalen skal settes til 0 dersom den blir negativ. Foreg&#xE5;ende punktum skal gjelde tilsvarende for selskap som nevnt i skatteloven &#xA7; 8-11 e til g. Denne bokstav skal likevel ikke gjelde ved beregning av gjennomsnittet av selskapets realkapitalandel for inntekts&#xE5;rene 2007 til 2009.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-12-punkt-3"><article class="legalP" id="kapittel-1-nummer-12-punkt-3-ledd-1">Bokf&#xF8;rt verdi av skip som leies ut p&#xE5; totalbefraktningsvilk&#xE5;r til et konsernforbundet selskap, skal medtas som del av selskapets finanskapital, dersom skatten p&#xE5; inntekt fra driften av skipet p&#xE5; innleiers h&#xE5;nd er mindre enn en tredjedel av den skatten selskapet ville ha blitt ilignet dersom det hadde v&#xE6;rt beskattet som hjemmeh&#xF8;rende i Norge og utenfor ordningen. Med konsernforbundet selskap menes norsk eller utenlandsk selskap som tilh&#xF8;rer samme konsern, jf. regnskapsloven &#xA7; 1-3 f&#xF8;rste ledd. Vilk&#xE5;ret om bestemmende innflytelse i regnskapsloven &#xA7; 1-3 annet ledd f&#xF8;rste punktum, jf. annet ledd annet punktum samt tredje og fjerde ledd, gjelder tilsvarende.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-12-punkt-4"><article class="legalP" id="kapittel-1-nummer-12-punkt-4-ledd-1">Selskap som utarbeider selskapsregnskapet etter regnskapsloven &#xA7; 3-9 tredje eller fjerde ledd, skal korrigere for elementer i fond for urealiserte gevinster etter aksjeloven &#xA7; 3-3a eller allmennaksjeloven &#xA7; 3-3a.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-12-ledd-1">Departementet kan gi n&#xE6;rmere regler om beregning av realkapitalandelen.</article></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-06-25-41/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne endringslova tek til &#xE5; gjelde straks med verknad fr&#xE5; og med inntekts&#xE5;ret 2010.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringane under I femte ledd tek til &#xE5; gjelde fr&#xE5; og med inntekts&#xE5;ret 2010, med verknad for utdelingar etter skattelova &#xA7; 10-5 tredje ledd, jf. niande ledd, som er vedteke av generalforsamlinga etter 25. mars 2010.</article>
      </section>
    </main>
  </body>
</html>
