<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-10-76</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-10-76</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2245</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1967-02-10</li>
            <li>lov/1972-05-12-28</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1999-06-04-37</li>
            <li>lov/2005-06-17-90</li>
            <li>lov/2007-06-15-37</li>
            <li>lov/2009-06-19-74</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-10 13:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0993</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.141 L (2009&#x2013;2010), Innst.57 L (2010&#x2013;2011), Lovvedtak 3 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 23. november 2010. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-10-76</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV<ul class="tocSubUl"><li>&#xA7; 107 g.</li><li>&#xA7; 109 a.</li><li>&#xA7; 142 a.</li><li>&#xA7; 149 a.</li><li>&#xA7; 263.</li><li>&#xA7; 323.</li><li>&#xA7; 329.</li></ul></li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-10-76" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 12. mai 1972 nr. 28 om atomenergivirksomhet.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 4. juni 1999 nr. 37 om endringer i rettergangslovene m.m. (kildevern og offentlighet i rettspleien).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 15. juni 2007 nr. 37 om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og om samtykke til ratifikasjon av endringsprotokoller 12. februar 2004 til Pariskonvensjonen 29. juli 1960 og Brusselkonvensjonen 31. januar 1963 om erstatningsansvar p&#xE5; atomenergiens omr&#xE5;de.</article></article></li><li data-li-identifier="8" data-name="8"><article class="listArticle" data-text-size="small" id="punkt-8"><article class="legalP" id="punkt-8-ledd-1">Lov 19. juni 2009 nr. 74 om endringer i straffeloven 20. mai 2005 nr. 28 mv. (siste delproposisjon &#x2013; sluttf&#xF8;ring av spesiell del og tilpasning av annen lovgivning).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene (domstolloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 159 a annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Er siktede til stede eller deltar i rettsm&#xF8;tet ved fjernm&#xF8;teteknikk n&#xE5;r saken tas opp til doms, gjelder reglene i straffeprosessloven &#xA7; 42 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 159 a tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Er siktede til stede eller deltar i rettsm&#xF8;tet ved fjernm&#xF8;teteknikk n&#xE5;r saken tas opp til doms, gjelder reglene i straffeprosessloven &#xA7; 42 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 197 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forkynning av tiltalebeslutning og innkalling til hovedforhandling i straffesaker kan sendes til siktedes offentlig oppnevnte forsvarer med anmodning om at denne forest&#xE5;r forkynning overfor siktede etter reglene i &#xA7; 179.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">I tilfelle som g&#xE5;r inn under &#xA7; 19 f&#xF8;rste ledd bokstav d, skal begrunnelse p&#xE5; anmodning gis en representant for parten n&#xE5;r ikke s&#xE6;rlige grunner taler mot det, likevel slik at muntlig orientering kan tre istedenfor skriftlig grunngiing.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 38 f&#xF8;rste ledd bokstav a rettes ordet &#xAB;utrykkelig&#xBB; til &#xAB;uttrykkelig&#xBB;.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 12. mai 1972 nr. 28 om atomenergivirksomhet skal &#xA7; 22 f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Er skadevoldende atomsubstans p&#xE5; ulykketiden ikke i noe atomanlegg og heller ikke under transport, skal ansvaret for atomskaden ligge hos den innehaver av atomanlegg i konvensjonstat som p&#xE5; ulykketiden eller senest f&#xF8;r ulykken hadde atomsubstansen i sin besittelse, eller som uttrykkelig har p&#xE5;tatt seg ansvaret i skriftlig avtale.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det skal opplyses i domsgrunnene om hvorvidt straffeloven &#xA7; 59 annet ledd f&#xF8;rste punktum er anvendt, og det b&#xF8;r angis hvilken betydning tilst&#xE5;elsen har hatt for straffutm&#xE5;lingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 annet ledd n&#xE5;v&#xE6;rende tredje punktum blir fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Dersom siktede er til stede eller deltar i rettsm&#xF8;tet ved fjernm&#xF8;teteknikk n&#xE5;r saken tas opp til doms, skal retten opplyse hvordan dommen vil bli forkynt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Har retten flere medlemmer og de ikke er samlet til m&#xF8;te, kan rettens leder treffe avgj&#xF8;relser som ikke etter sin art h&#xF8;rer til hovedforhandlingen eller p&#xE5;d&#xF8;mmelsen, n&#xE5;r ikke annet er bestemt ved lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-ledd-4-punkt-1-ledd-1">politimestrene, visepolitimestrene, sjefen og den assisterende sjefen for Politiets Sikkerhetstjeneste, sjefen og den assisterende sjefen for Kripos, politiinspekt&#xF8;rene, politiadvokatene, og politifullmektigene for s&#xE5; vidt de har juridisk embetseksamen eller mastergrad i rettsvitenskap og gj&#xF8;r tjeneste i embete eller stilling som er tillagt p&#xE5;talemyndighet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 59 a annet ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Siktede kan likevel p&#xE5;klage p&#xE5;taleunnlatelse etter &#xA7; 70.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 a annet ledd n&#xE5;v&#xE6;rende fjerde punktum blir femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Dersom siktede hevder at han ikke er skyldig i en straffbar handling som p&#xE5;tale er unnlatt for etter &#xA7;&#xA7; 69 eller 70, kan han kreve at p&#xE5;talemyndigheten bringer saken inn for retten, om den ikke frafaller siktelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-7">Utenfor de tilfeller som er omhandlet i &#xA7;&#xA7; 96-99, kan retten ogs&#xE5; oppnevne offentlig forsvarer for siktede n&#xE5;r s&#xE6;rlige grunner taler for det, herunder at siktede har nedsatt funksjonsevne eller er i en annen fysisk eller psykisk tilstand som tilsier at det er et s&#xE6;rskilt behov for forsvarer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">Advokaten kan anke rettens kjennelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 101 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">Kongen kan gi n&#xE6;rmere regler om antakelsen av faste forsvarere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-10">Offentlig forsvarer og advokat oppnevnt etter &#xA7; 100 a skal ha godtgj&#xF8;relse av staten.</article>
        <article class="defaultP" margin-top="true">107 b annet ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">Hvis forn&#xE6;rmede eller etterlatte ikke har &#xF8;nske om en bestemt advokat, oppnevnes en av de faste bistandsadvokatene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 b annet ledd n&#xE5;v&#xE6;rende femte punktum blir sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 g skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;107g" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 107 g.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Domstoladministrasjonen antar et tilstrekkelig antall advokater til &#xE5; gj&#xF8;re tjeneste som faste offentlige bistandsadvokater.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-2">Kongen kan gi n&#xE6;rmere regler om antakelsen av faste bistandsadvokater.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 109 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;109a" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 109 a.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Vitner kan avh&#xF8;res for retten ved fjernavh&#xF8;r dersom vitnet ikke har m&#xF8;teplikt p&#xE5; grunn av den geografiske begrensning, eller andre s&#xE6;rlige forhold gj&#xF8;r fjernavh&#xF8;r &#xF8;nskelig. Fjernavh&#xF8;r b&#xF8;r ikke foretas om forklaringen kan v&#xE6;re s&#xE6;rlig viktig, eller hvor andre forhold gj&#xF8;r det betenkelig. Dersom vilk&#xE5;rene for &#xE5; p&#xE5;legge tiltalte eller andre &#xE5; forlate rettssalen etter &#xA7; 284 f&#xF8;rste ledd f&#xF8;rste, fjerde eller femte punktum er oppfylt, eller vitnet ikke har m&#xF8;teplikt for domstolen, kan fjernavh&#xF8;r foretas ogs&#xE5; dersom forklaringen kan v&#xE6;re s&#xE6;rlig viktig. F&#xF8;r beslutning tas skal p&#xE5;talemyndigheten og siktede gis anledning til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-2">Fjernavh&#xF8;r foretas ved bildeavh&#xF8;r. Er utstyr for bildeavh&#xF8;r ikke tilgjengelig, kan lydavh&#xF8;r brukes hvis vilk&#xE5;rene i f&#xF8;rste ledd likevel er oppfylt. Retten bestemmer hvor avh&#xF8;ret skal foretas. Retten kan p&#xE5;legge vitner &#xE5; m&#xF8;te p&#xE5; et n&#xE6;rmere angitt sted for fjernavh&#xF8;r. Ved fjernavh&#xF8;r gjelder &#xA7; 109 og domstolloven &#xA7; 205 tilsvarende. Kongen kan gi n&#xE6;rmere forskrift om fjernavh&#xF8;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 111 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">I p&#xE5;trengende tilfelle gjelder det samme enhver som har m&#xF8;teplikt etter &#xA7; 109 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 142 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;142a" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 142 a.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-1">Retten fastsetter skriftlig mandat om hva den sakkyndige skal utrede. Ogs&#xE5; eventuelle endringer i mandatet fastsettes skriftlig. Retten kan p&#xE5;legge p&#xE5;talemyndigheten, forsvareren eller bistandsadvokaten &#xE5; utarbeide forslag til mandat eller til endring i mandatet. Kongen kan ved forskrift gi n&#xE6;rmere regler om utformingen av mandat og eventuelt tilleggsmandat.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 148 nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-13">P&#xE5;talemyndigheten fastsetter mandat i samsvar med &#xA7; 142 a og forskrifter fastsatt i medhold av den, med mindre det er stor fare for at etterforskingen vil lide ved opphold.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 148 fjerde og femte punktum blir femte og sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 149 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;149a" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 149 a.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1">Sakkyndige kan avh&#xF8;res ved fjernavh&#xF8;r. Reglene i &#xA7; 109 a og domstolloven &#xA7; 208 gjelder tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 160 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-14">Regelen i &#xA7; 157 annet ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 185 tredje ledd nytt tredje til niende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-15">Retten kan beslutte at rettsm&#xF8;te om forlengelse av fengslingsfristen kan holdes som fjernm&#xF8;te med bildeoverf&#xF8;ring n&#xE5;r retten finner det ubetenkelig ut fra form&#xE5;let med rettsm&#xF8;tet og &#xF8;vrige omstendigheter, og rettsm&#xF8;tet ellers ville medf&#xF8;rt omkostninger som ikke st&#xE5;r i rimelig forhold til betydningen av at siktede m&#xF8;ter. Tvisteloven &#xA7; 13-1 annet ledd gjelder tilsvarende. F&#xF8;r beslutning om fjernm&#xF8;te tas, skal p&#xE5;talemyndigheten og siktede gis anledning til &#xE5; uttale seg. Siktede skal sikres adgang til direkte og fortrolig kommunikasjon med forsvareren under m&#xF8;tet. Skal retten samtidig behandle sp&#xF8;rsm&#xE5;l om ileggelse eller forlengelse av isolasjon etter &#xA7; 186 a, kan rettsm&#xF8;tet ikke avholdes som fjernm&#xF8;te uten siktedes samtykke. Det samme gjelder for rettsm&#xF8;te om forlengelse av fengslingsfristen n&#xE5;r det er g&#xE5;tt mer enn 90 dager siden forrige gang siktede hadde rett til &#xE5; f&#xE5; behandlet fengslingssp&#xF8;rsm&#xE5;let i ordin&#xE6;rt rettsm&#xF8;te. Kongen kan gi n&#xE6;rmere regler om fjernm&#xF8;te i forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 b tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">Bestemmelsen her gjelder ikke for utlevering av kommunikasjonsdata, jf &#xA7; 216 b annet ledd bokstav d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 d annet ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-16-punkt-1"><article class="legalP" id="kapittel-4-ledd-16-punkt-1-ledd-1">straffeloven &#xA7;&#xA7; 148, 149, 150, 151, 151 a, 151 b, 152, 152 b, 153, 154, 154 a eller 159 og som beg&#xE5;s med sabotasjehensikt, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 248 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-17">Retten kan beslutte at rettsm&#xF8;te til p&#xE5;d&#xF8;mmelse av saken skal holdes som fjernm&#xF8;te med bildeoverf&#xF8;ring dersom siktede samtykker til dette og retten finner det ubetenkelig ut fra form&#xE5;let med rettsm&#xF8;tet og &#xF8;vrige omstendigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 248 n&#xE5;v&#xE6;rende femte ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 263 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;263" id="kapittel-4-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 263.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-1">P&#xE5;talemyndigheten lar tiltalebeslutningen snarest mulig forkynne for tiltalte med underretning om hvem som er oppnevnt som hans forsvarer. Har tiltalte f&#xE5;tt oppnevnt offentlig forsvarer, kan tiltalebeslutningen sendes til forsvareren med anmodning om at denne forest&#xE5;r forkynningen etter reglene i domstolloven &#xA7; 179.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 265 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-18">Er tiltalebeslutningen sendt forsvareren med anmodning om forkynning, jf. &#xA7; 263 annet punktum, skal forsvareren innen en frist som p&#xE5;talemyndigheten setter underrette p&#xE5;talemyndigheten om hvorvidt forkynning har skjedd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 265 n&#xE5;v&#xE6;rende annet og tredje ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 271 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-19">Ved bevisopptaket gjelder reglene i &#xA7;&#xA7; 109 a, 243, 244, og 245 f&#xF8;rste og annet ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 272 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-20">Retten kan beslutte at det skal holdes rettsm&#xF8;te under saksforberedelsen til behandling av sp&#xF8;rsm&#xE5;l<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-1"><article class="legalP" id="kapittel-4-ledd-20-punkt-1-ledd-1">om &#xE5; avvise saken,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-2"><article class="legalP" id="kapittel-4-ledd-20-punkt-2-ledd-1">om &#xE5; frifinne tiltalte fordi det forhold som er beskrevet i tiltalebeslutningen, ikke er straffbart eller straffansvaret er falt bort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-3"><article class="legalP" id="kapittel-4-ledd-20-punkt-3-ledd-1">om &#xE5; avskj&#xE6;re bevisf&#xF8;rsel under hovedforhandlingen, eller om &#xE5; nekte &#xE5; utsette hovedforhandlingen av hensyn til bevisf&#xF8;rselen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-4"><article class="legalP" id="kapittel-4-ledd-20-punkt-4-ledd-1">om plikt til &#xE5; avgi vitneforklaring,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-5"><article class="legalP" id="kapittel-4-ledd-20-punkt-5-ledd-1">om et vitne skal forklare seg anonymt, jf. &#xA7; 130 a eller &#xA7; 234 a,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-6"><article class="legalP" id="kapittel-4-ledd-20-punkt-6-ledd-1">om siktede eller andre personer skal p&#xE5;legges &#xE5; forlate rettssalen mens et vitne eller en medsiktet blir avh&#xF8;rt,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-7"><article class="legalP" id="kapittel-4-ledd-20-punkt-7-ledd-1">om saken helt eller delvis skal f&#xF8;res for lukkede d&#xF8;rer og med referatforbud,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-8"><article class="legalP" id="kapittel-4-ledd-20-punkt-8-ledd-1">om p&#xE5;d&#xF8;mmelsen av krav som nevnt i &#xA7; 3 skal utsettes etter &#xA7; 431, eller</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-ledd-20-punkt-9"><article class="legalP" id="kapittel-4-ledd-20-punkt-9-ledd-1">om et vitne eller en sakkyndig skal avh&#xF8;res ved fjernavh&#xF8;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 272 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-21">Avgj&#xF8;relse om &#xE5; fremme saken og avgj&#xF8;relser etter f&#xF8;rste ledd bokstav c, d, e, f, g og i er ikke bindende ved hovedforhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 275 fjerde ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-22">Innkalling kan sendes offentlig oppnevnt forsvarer med anmodning om at denne forest&#xE5;r forkynningen for tiltalte etter reglene i domstolloven &#xA7; 179. Forsvareren skal senest en uke f&#xF8;r hovedforhandlingen underrette p&#xE5;talemyndigheten om hvorvidt forkynning har skjedd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 304 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-23">Fremst&#xE5;r det som klart for aktor at det ikke er f&#xF8;rt tilstrekkelig bevis for domfellelse, skal aktor for forholdet det gjelder frafalle tiltalen eller nedlegge p&#xE5;stand om frifinnelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 304 f&#xF8;rste ledd n&#xE5;v&#xE6;rende tredje punktum blir fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 310 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-24">Fristen l&#xF8;per likevel senest ut fire uker etter at dommen kom inn til den p&#xE5;talemyndighet som utf&#xF8;rte aktoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 318 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-25">Retten kan unnlate &#xE5; ta stilling til sp&#xF8;rsm&#xE5;l om avvisning dersom den finner at anken m&#xE5; nektes fremmet i medhold av &#xA7; 321 annet eller tredje ledd eller &#xA7; 323 f&#xF8;rste ledd tredje punktum, eller at samtykke m&#xE5; nektes i medhold av &#xA7; 321 f&#xF8;rste ledd eller &#xA7; 323 f&#xF8;rste ledd f&#xF8;rste og annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 321 femte ledd nytt annet til fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-26">Beslutning etter f&#xF8;rste ledd skal v&#xE6;re begrunnet n&#xE5;r s&#xE6;rlige grunner tilsier det. Beslutning etter annet ledd skal v&#xE6;re begrunnet. Beslutning etter fjerde ledd annet punktum skal v&#xE6;re begrunnet n&#xE5;r anken omfattes av annet ledd f&#xF8;rste punktum og det er fremsatt nye anf&#xF8;rsler i begj&#xE6;ringen om omgj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 323 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;323" id="kapittel-4-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 323.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-6-ledd-1">Anke til H&#xF8;yesterett kan ikke fremmes uten samtykke av H&#xF8;yesteretts ankeutvalg. Samtykke skal bare gis n&#xE5;r anken gjelder sp&#xF8;rsm&#xE5;l som har betydning utenfor den foreliggende sak, eller det av andre grunner er s&#xE6;rlig viktig &#xE5; f&#xE5; saken pr&#xF8;vd i H&#xF8;yesterett. Anke fra siktede eller fra p&#xE5;talemyndigheten til siktedes gunst som gjelder forhold siktede er frifunnet for av tingretten, men domfelt for i lagmannsretten, kan bare nektes fremmet dersom H&#xF8;yesteretts ankeutvalg finner det klart at anken ikke vil f&#xF8;re frem.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-6-ledd-2">Avgj&#xF8;relse etter f&#xF8;rste ledd treffes ved beslutning. Beslutning om &#xE5; nekte anke fremmet etter f&#xF8;rste ledd tredje punktum skal v&#xE6;re begrunnet. Samtykke etter f&#xF8;rste ledd f&#xF8;rste punktum eller henvisning av anke etter f&#xF8;rste ledd tredje punktum kan begrenses til en del av saken. Avgj&#xF8;relse om &#xE5; nekte samtykke eller om &#xE5; nekte anke fremmet krever enstemmighet. Den kan omgj&#xF8;res til gunst for siktede n&#xE5;r s&#xE6;rlige grunner foreligger. Beslutning om &#xE5; ikke omgj&#xF8;re nektelse av &#xE5; fremme anke etter f&#xF8;rste ledd tredje punktum skal v&#xE6;re begrunnet dersom det er fremsatt nye anf&#xF8;rsler i begj&#xE6;ringen om omgj&#xF8;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 329 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;329" id="kapittel-4-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 329.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-7-ledd-1">Retten sender saksdokumentene til p&#xE5;talemyndigheten med p&#xE5;legg om innen en fastsatt frist &#xE5; sende dokumentene til forsvareren dersom forsvareren ikke allerede har kopi av dokumentene. Foreligger bevisanke, fastsetter retten overfor partene frist for innsending av bevisoppgave. I andre saker fastsettes om n&#xF8;dvendig frist for innsending av bevisoppgave.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-7-ledd-2">Om utarbeidelse av utdrag gjelder lov 14. august 1918 nr. 2 om utdrag i sivile saker og straffesaker.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 380 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-27">Anken skal v&#xE6;re undertegnet av siktede, eller dennes forsvarer n&#xE5;r forsvareren er advokat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 427 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-28">Om kravets forberedelse gjelder &#xA7; 252 tredje ledd annet punktum, &#xA7; 264 b f&#xF8;rste ledd og &#xA7; 265 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 428 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-29">Om kravets forberedelse gjelder &#xA7; 264 b annet ledd og &#xA7; 265 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 4. juni 1999 nr. 37 om endringer i rettergangslovene m.m. (kildevern og offentlighet i rettspleien) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Romertall I om endring i lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov oppheves.</article>
        <article class="defaultP" margin-top="true">I romertall II om endringer i lov 13. august 1915 nr. 5 om domstolene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 131 oppheves.</article>
        <article class="defaultP" margin-top="true">Opphevelsen av &#xA7; 131 a oppheves.</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 198 tredje ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven) skal &#xA7; 29-13 femte ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-6-nummer-1">(5) Avgj&#xF8;relse etter f&#xF8;rste og annet ledd treffes ved beslutning uten muntlig forhandling. Beslutning etter f&#xF8;rste ledd skal v&#xE6;re begrunnet n&#xE5;r s&#xE6;rlige grunner tilsier det. Nektelse etter annet ledd krever enstemmighet og skal v&#xE6;re begrunnet. Beslutningen kan bare ankes p&#xE5; grunnlag av feil i saksbehandlingen. At en anke ikke er nektet fremmet etter annet ledd, kan ikke ankes eller brukes som ankegrunn.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 15. juni 2007 nr. 37 om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og om samtykke til ratifikasjon av endringsprotokoller 12. februar 2004 til Pariskonvensjonen 29. juli 1960 og Brusselkonvensjonen 31. januar 1963 om erstatningsansvar p&#xE5; atomenergiens omr&#xE5;de gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Under romertall I skal endringen i lov 12. mai 1972 nr. 28 om atomenergivirksomhet &#xA7; 23 f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Er skadevoldende atomsubstans p&#xE5; ulykketiden ikke i noe atomanlegg og heller ikke under transport, skal ansvaret for atomskaden ligge hos den innehaver av atomanlegg i en konvensjonstat som p&#xE5; ulykketiden eller senest f&#xF8;r ulykken hadde atomsubstansen i sin besittelse, eller som uttrykkelig har p&#xE5;tatt seg ansvaret i skriftlig avtale.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I lov 19. juni 2009 nr. 74 om endringer i straffeloven 20. mai 2005 nr. 28 mv. (siste delproposisjon &#x2013; sluttf&#xF8;ring av spesiell del og tilpasning av annen lovgivning) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Under romertall I om endringer i lov 20. mai 2005 nr. 28 om straff skal &#xA7; 412 om endringer i andre lover, nr. 179 om endringer i folketrygdloven, lyde:</article>
        <article class="defaultP" margin-top="true">179. I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-12 f&#xF8;rste ledd bokstav e skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-2">medlemmer som utf&#xF8;rer samfunnsstraff etter straffeloven &#xA7; 48,</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-3">Den som forsettlig eller grovt uaktsomt gir uriktige eller ufullstendige opplysninger, eller unnlater &#xE5; sende inn pliktig oppgave til skatteoppkreveren eller ligningsmyndighetene i forbindelse med beregning, fastsetting eller endring av arbeidsgiveravgiften, straffes etter bestemmelsene i ligningsloven kapittel 12.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2010-12-10-76/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Kongen kan fastsette n&#xE6;rmere overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
