<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-10-69</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-10-69</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2238</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-12-10, 2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-10 13:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1055</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.1 LS (2010&#x2013;2011), Innst.4 L (2010&#x2013;2011), Lovvedtak 19 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 25. november og 2. desember 2010. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-10-69</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11-5. Rentetillegg og rentegodtgj&#xF8;relse ved skatteavregningen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-10-69" id="dokument">
      <h1>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-10-69/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Skattekort som er forh&#xE5;ndsutfylt med opplysninger om skattyter, kan gj&#xF8;res tilgjengelig for skattyter ved elektronisk kommunikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 f&#xF8;rste ledd bokstav b oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Oppgaver som er forh&#xE5;ndsutfylt med opplysninger om arbeidsgiver, kan gj&#xF8;res tilgjengelig for arbeidsgiver ved elektronisk kommunikasjon.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje til femte ledd blir fjerde, femte og nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom arbeidsgiver skal utstyre en arbeidstaker med id-kort etter regler gitt i medhold av arbeidsmilj&#xF8;loven &#xA7; 4-1 syvende ledd, kan skatteoppkreverne og skattekontorene kreve at arbeidstakeren framviser id-kortet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Skattekort med utskrevet forskuddsskatt kan gj&#xF8;res tilgjengelig for skattyter ved elektronisk kommunikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-21 f&#xF8;rste, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Restskatt for personlige skattytere forfaller til betaling tre uker etter at skatteoppgj&#xF8;ret ble sendt skattyter, likevel tidligst 20. august i lignings&#xE5;ret. Er restskatten 1 000 kroner eller mer, forfaller den til betaling i to like store terminer. F&#xF8;rste termin forfaller som etter f&#xF8;rste punktum, mens annen termin forfaller fem uker senere.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Restskatt for upersonlige skattytere forfaller til betaling tre uker etter at skatteoppgj&#xF8;ret ble sendt skattyter.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Restskatt av kildeskatt p&#xE5; utbytte forfaller til betaling tre uker etter at melding ble sendt selskapet som trakk kildeskatten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-22 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Restskatten forfaller til betaling tre uker etter at skatteoppgj&#xF8;ret ble sendt skattyter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-60 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) For tilgodebel&#xF8;p som oppst&#xE5;r etter ordin&#xE6;r avregning, jf. &#xA7; 7-1, regnes fristen fra skatteoppgj&#xF8;ret ble sendt skattyter. I andre tilfeller regnes fristen fra det tidspunktet avregningen ble foretatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Ved tilbakebetaling etter ny avregning beregnes renten fra det ferdige skatteoppgj&#xF8;ret etter ordin&#xE6;r avregning ble sendt skattyter. I saker om kildeskatt p&#xE5; utbytte beregnes renten fra det ferdige skatteoppgj&#xF8;ret etter ordin&#xE6;r avregning ble sendt selskapet som har trukket kildeskatten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 11-5. <span class="legalArticleTitle">Rentetillegg og rentegodtgj&#xF8;relse ved skatteavregningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Restskatt tillegges rentetillegg. Rentetillegget beregnes med rentesats etter skattebetalingsloven &#xA7; 11-6 annet ledd annet punktum, redusert med 28 %. Rentetillegget beregnes fra 1. juli i inntekts&#xE5;ret for personlige skattytere og fra 15. mars i &#xE5;ret etter inntekts&#xE5;ret for upersonlige skattytere, og fram til forfallsfristen for f&#xF8;rste termin av restskatten.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Personlige skattytere som f&#xE5;r utbetalt overskytende forskudd p&#xE5; skatt etter skattebetalingsloven kapittel 7, eller som f&#xE5;r utbetalt negativ skatt som f&#xF8;lge av at fastsatt fradrag overstiger utlignet skatt, gis rentegodtgj&#xF8;relse etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">For overskytende forskuddstrekk og overskytende utskrevet forskuddsskatt innbetalt innen utgangen av inntekts&#xE5;ret, samt negativ skatt, gis rentegodtgj&#xF8;relse med rentesats etter &#xA7; 11-6 annet ledd annet punktum redusert med 28 %, beregnet fra 1. juli i inntekts&#xE5;ret og fram til skatteoppgj&#xF8;ret blir sendt skattyter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">For overskytende utskrevet forskuddsskatt og tilleggsforskudd som blir innbetalt senest 31. mai i &#xE5;ret etter inntekts&#xE5;ret, gis rentegodtgj&#xF8;relse med rentesats etter &#xA7; 11-6 annet ledd annet punktum redusert med 28 %, beregnet fra 31. mai og fram til skatteoppgj&#xF8;ret blir sendt skattyter.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Upersonlige skattytere som f&#xE5;r utbetalt overskytende forskudd p&#xE5; skatt etter skattebetalingsloven kapittel 7, eller som f&#xE5;r utbetalt negativ skatt som f&#xF8;lge av at fastsatt fradrag overstiger utlignet skatt, gis rentegodtgj&#xF8;relse etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">N&#xE5;r samlet forskuddsskatt innbetalt senest 31. mai i &#xE5;ret etter inntekts&#xE5;ret overstiger utlignet skatt, gis rentegodtgj&#xF8;relse for det overstigende bel&#xF8;pet med rentesats etter &#xA7; 11-6 annet ledd annet punktum redusert med 28 %, beregnet fra 15. mars i &#xE5;ret etter inntekts&#xE5;ret og fram til skatteoppgj&#xF8;ret blir sendt skattyter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">Ved avregning etter forh&#xE5;ndsligning gis rentegodtgj&#xF8;relse etter tredje ledd bokstav a bare n&#xE5;r avregning skjer senere enn 31. mai i &#xE5;ret etter lignings&#xE5;ret.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Departementet kan i forskrift gi n&#xE6;rmere regler om rentetillegg og rentegodtgj&#xF8;relse ved skatteavregningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 femte ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rste og annet punktum gjelder tilsvarende for s&#xF8;ksm&#xE5;lsfristene etter merverdiavgiftsloven &#xA7; 20-1 tredje ledd og tolloven &#xA7; 12-14 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Gjeldende tredje punktum blir nytt fjerde punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-10-69/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringsloven trer i kraft straks. Endringen i &#xA7; 5-9 f&#xF8;rste ledd bokstav b trer i kraft straks og skal ha virkning for beregning av forskuddstrekk for inntekts&#xE5;ret 2011 og senere. Endringene i &#xA7; 10-21 f&#xF8;rste, tredje og nytt fjerde ledd, &#xA7; 10-22 annet ledd, &#xA7; 10-60 tredje ledd, &#xA7; 11-4 annet ledd, &#xA7; 11-5 og &#xA7; 17-1 femte ledd tredje punktum trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
