<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-17-91</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-17-91</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2446</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-06-18-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-17 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1125</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.9 L (2010&#x2013;2011), Innst.105 L (2010&#x2013;2011), Lovvedtak 26 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gongs behandling hv. 6. og 14. desember 2010. Fremja av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-17-91</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 22. Rusp&#xE5;virkning av motorvognf&#xF8;rer</li><li>&#xA7; 22 a. Testing av rusp&#xE5;virkning</li><li>&#xA7; 37. Fjerning og forvaring av kj&#xF8;ret&#xF8;y m.m.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-17-91" id="dokument">
      <h1>Lov om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Vegtrafikklov 18. juni 1965 nr. 4.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-17-91/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vegtrafikklov 18. juni 1965 nr. 4 vert det gjort fylgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Rusp&#xE5;virkning av motorvognf&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ingen m&#xE5; f&#xF8;re eller fors&#xF8;ke &#xE5; f&#xF8;re motorvogn n&#xE5;r han er p&#xE5;virket av alkohol eller annet berusende eller bed&#xF8;vende middel. Har han st&#xF8;rre alkoholkonsentrasjon i blodet enn 0,2 promille eller en alkoholmengde i kroppen som kan f&#xF8;re til s&#xE5; stor alkoholkonsentrasjon i blodet, eller st&#xF8;rre alkoholkonsentrasjon i ut&#xE5;ndingsluften enn 0,1 milligram per liter luft, regnes han i alle tilfeller for p&#xE5;virket av alkohol i henhold til bestemmelsene i loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Overstiger konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel grenser fastsatt i forskrift gitt med hjemmel i loven eller en mengde slikt middel i kroppen som kan f&#xF8;re til s&#xE5; stor konsentrasjon av slikt middel i blodet, regnes han i alle tilfeller for p&#xE5;virket i forhold til bestemmelsene i loven. Dette gjelder likevel ikke hvor overskridelsen skyldes legemiddel inntatt i henhold til gyldig resept.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Villfarelse med hensyn til alkoholkonsentrasjonens st&#xF8;rrelse fritar ikke for straff. Det samme gjelder villfarelse med hensyn til st&#xF8;rrelsen av konsentrasjonen av annet berusende eller bed&#xF8;vende middel, med mindre slikt middel er inntatt i henhold til gyldig resept, jf. tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">F&#xF8;rer av motorvogn m&#xE5; ikke nyte alkohol eller ta annet berusende eller bed&#xF8;vende middel i de f&#xF8;rste seks timene etter at han er ferdig med kj&#xF8;ringen, n&#xE5;r han forst&#xE5;r eller m&#xE5; forst&#xE5; at det kan bli politietterforskning p&#xE5; grunn av kj&#xF8;ringen. Dette forbudet gjelder likevel ikke etter at blodpr&#xF8;ve eller ut&#xE5;ndingspr&#xF8;ve er tatt, eller politiet har avgjort at slik pr&#xF8;ve ikke skal tas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Departementet kan gi forskrift om grenser for konsentrasjoner i blodet av annet berusende eller bed&#xF8;vende middel som nevnt i tredje ledd og &#xA7; 31 annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den som overtrer &#xA7; 22 f&#xF8;rste ledd, straffes som regel<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">med bot ved alkoholkonsentrasjon i blodet til og med 0,5 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften til og med 0,25 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">med bot og betinget eller ubetinget fengsel ved alkoholkonsentrasjon i blodet over 0,5 til og med 1,2 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften over 0,25 til og med 0,6 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">med bot og ubetinget fengsel ved alkoholkonsentrasjon i blodet over 1,2 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften over 0,6 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22 a</span>. <span class="legalArticleTitle">Testing av rusp&#xE5;virkning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Politiet kan ta alkotest (forel&#xF8;pig bl&#xE5;sepr&#xF8;ve) og forel&#xF8;pig test av om motorvognf&#xF8;rer er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel n&#xE5;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">det er grunn til &#xE5; tro at han har overtr&#xE5;dt bestemmelsene i &#xA7; 22,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">det er grunn til &#xE5; tro at han har overtr&#xE5;dt andre bestemmelser som er gitt i eller i medhold av denne lov, og departementet har bestemt at overtredelsen kan ha slik virkning,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">han med eller uten egen skyld er innblandet i trafikkuhell, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">han er blitt stanset i trafikkontroll.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom testresultatet eller andre forhold gir grunn til &#xE5; tro at f&#xF8;rer av motorvogn har overtr&#xE5;dt bestemmelsene i &#xA7; 22, kan politiet foreta s&#xE6;rskilt unders&#xF8;kelse av om det forekommer tegn og symptomer p&#xE5; rusp&#xE5;virkning og fremstille ham for ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve, spyttpr&#xF8;ve og klinisk legeunders&#xF8;kelse for &#xE5; s&#xF8;ke &#xE5; fastsl&#xE5; p&#xE5;virkningen. Slik fremstilling skal i alminnelighet finne sted n&#xE5;r f&#xF8;reren nekter &#xE5; medvirke til alkotest eller forel&#xF8;pig test av om f&#xF8;reren er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ut&#xE5;ndingspr&#xF8;ve tas av politiet. Blodpr&#xF8;ve og spyttpr&#xF8;ve kan tas av lege, offentlig godkjent sykepleier eller bioingeni&#xF8;r. Klinisk legeunders&#xF8;kelse foretas n&#xE5;r det er mistanke om p&#xE5;virkning av andre midler enn alkohol eller andre s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Departementet gir n&#xE6;rmere bestemmelser om unders&#xF8;kelsene nevnt i de foreg&#xE5;ende ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tapet av f&#xF8;rerett fastsettes for minst 1 &#xE5;r dersom rettighetshaveren blir ilagt straff for overtredelse av &#xA7; 22, jf. &#xA7; 31. Dette gjelder ikke for overtredelser som nevnt i &#xA7; 31 annet ledd bokstav a. Ilegges straff som nevnt i &#xA7; 31 annet ledd bokstav a for kj&#xF8;ring i pr&#xF8;veperiode, fastsettes likevel tap av f&#xF8;rerett med inntil ett &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nr. 1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5;virkningsgraden hos f&#xF8;rere som har inntatt legemiddel i henhold til gyldig resept, vurderes konkret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 fyrste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom politiet har skjellig grunn til &#xE5; tro at innehaver av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn ikke lenger fyller de krav som er fastsatt til syn, helse og f&#xF8;rlighet for slik f&#xF8;rerett, herunder at innehaveren ikke m&#xE5; misbruke alkohol eller annet berusende eller bed&#xF8;vende middel, eller at innehaveren ikke har de kunnskaper eller den kj&#xF8;referdighet som hensynet til trafikksikkerheten krever, kan politimesteren eller den han gir myndighet p&#xE5;legge innehaveren &#x2013; dersom denne fortsatt &#xF8;nsker &#xE5; nytte sin f&#xF8;rerett &#x2013; innen en fastsatt frist &#xE5; underkaste seg slik legeunders&#xF8;kelse som finnes p&#xE5;krevd og framstille seg til helt eller delvis ny f&#xF8;rerpr&#xF8;ve. Finner politiet det n&#xF8;dvendig, kan det p&#xE5;legge ham &#xE5; levere f&#xF8;rerkortet til politiet inntil videre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom innehaveren av f&#xF8;reretten ikke er edruelig eller hans vandel for &#xF8;vrig er slik at han ikke anses skikket til &#xE5; f&#xF8;re motorvogn, kan politimesteren eller den han gir myndighet, tilbakekalle retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn for en bestemt tid eller inntil videre, hvis hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Fjerning og forvaring av kj&#xF8;ret&#xF8;y m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Politiet kan kreve fjernet, eller om n&#xF8;dvendig fjerne eller ta i forvaring kj&#xF8;ret&#xF8;y<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">som er plassert i strid med bestemmelse i eller i medhold av denne lov, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">som er plassert slik at det ellers er til hinder for trafikken eller for sn&#xF8;br&#xF8;yting eller annet arbeid p&#xE5; veg, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">som er plassert p&#xE5; privat eller offentlig eiendom til skade eller ulempe for eier eller bruker eller mot dennes forbud.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">St&#xE5;r kj&#xF8;ret&#xF8;yet p&#xE5; et omr&#xE5;de som ikke er &#xE5;pent for alminnelig trafikk, gjelder dette bare dersom eier eller bruker av grunnen krever at kj&#xF8;ret&#xF8;yet blir fjernet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Myndighet etter f&#xF8;rste ledd bokstav b kan ogs&#xE5; ut&#xF8;ves av regionvegkontoret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Kongen kan, etter uttalelse innhentet fra vedkommende politimester, bestemme at myndighet etter f&#xF8;rste ledd ogs&#xE5; skal kunne ut&#xF8;ves av kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Den som skal f&#xF8;re tilsyn med overholdelsen av regler gitt med hjemmel i &#xA7; 8, har tilsvarende rett til &#xE5; fjerne, kreve fjernet eller ta i forvaring kj&#xF8;ret&#xF8;y som er parkert i strid med disse regler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Kj&#xF8;ret&#xF8;y som er tatt i forvaring etter denne paragraf kan selges dersom det ikke er hentet innen 3 m&#xE5;neder etter at eieren i rekommandert brev er varslet om forvaringen og om at kj&#xF8;ret&#xF8;yet vil bli solgt dersom det ikke blir hentet. Dersom eieren eller adressen hans ikke er kjent, kan varselet kunngj&#xF8;res i pressen eller p&#xE5; annen m&#xE5;te. Finner politiet eller regionvegkontoret at kj&#xF8;ret&#xF8;yet m&#xE5; anses som vrak, kan det avhende kj&#xF8;ret&#xF8;yet p&#xE5; hensiktsmessig m&#xE5;te uten hensyn til fristen foran og om n&#xF8;dvendig uten varsel til eieren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Reglene i lov 29. mai 1953 om rett for handverkarar o.a. til &#xE5; selja ting som ikkje vert henta, gjelder tilsvarende for salg etter fjerde ledd og for betaling av salgssummen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Kj&#xF8;ret&#xF8;y som er tatt i forvaring, st&#xE5;r for eierens regning og risiko.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Krever eieren tilbake et kj&#xF8;ret&#xF8;y som politiet eller regionvegkontoret er i ferd med &#xE5; fjerne eller har tatt i forvaring, m&#xE5; han f&#xF8;rst betale de utgifter som politiet eller regionvegkontoret har hatt i samband med fjerningen og forvaringen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-17-91/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan avgjere at f&#xF8;resegnene i lova skal setjast i kraft til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
