<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. og i enkelte andre lover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-09-03-53</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-09-03-53</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 11 s 1911</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-12-18-90</li>
            <li>lov/2008-06-20-42</li>
            <li>lov/2009-01-09-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-09-03 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0533</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lov om merking av forbruksvarer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. og i enkelte andre lover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.99 L (2009&#x2013;2010), Innst.290 L (2009&#x2013;2010), Lovvedtak 58 (2009&#x2013;2010). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 14. juni 2010. Fremmet av Barne-, likestillings- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-09-03-53</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. og i enkelte andre lover<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Forbud</li><li>&#xA7; 6. Tilsyn</li><li>&#xA7; 7. P&#xE5;bud om retting og tvangsmulkt</li><li>&#xA7; 10. Overtredelsesgebyr</li><li>&#xA7; 11. Straff</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 18. Bruk av utlodninger, konkurranser mv. ved markedsf&#xF8;ring til forbrukere</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-09-03-53" id="dokument">
      <h1>Lov om endringer i lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. og i enkelte andre lover</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 18. desember 1981 nr. 90 om merking av forbruksvarer m.v.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 20. juni 2008 nr. 42 om forbud mot diskriminering p&#xE5; grunn av nedsatt funksjonsevne (diskriminerings- og tilgjengelighetsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 9. januar 2009 nr. 2 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r mv. (markedsf&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-09-03-53/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 1 overskriften oppheves.</article>
        <article class="defaultP" margin-top="true">Kapittel 2 overskriften oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen kan gi forskrift om at merker og annet informasjonsmateriale som inneholder opplysninger om visse egenskaper ved en vare, skal utformes p&#xE5; en bestemt m&#xE5;te, uten samtidig &#xE5; p&#xE5;by &#xE5; utstyre varen eller emballasjen med merket eller informasjonen. Kongen kan i slike tilfeller ogs&#xE5; fastsette hvilke m&#xE5;lemetoder som skal ligge til grunn for de aktuelle opplysningene og gi n&#xE6;rmere regler for tilsynet med at reglene overholdes.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3 a blir ny &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Forbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er forbudt &#xE5; importere, produsere, selge eller framby til salg varer som ikke er merket i samsvar med forskrifter gitt med hjemmel i loven eller der merking inneholder uriktige opplysninger om varen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved merking av vare eller til bruk ved merking av vare som omfattes av forskrifter som nevnt i &#xA7; 3 m&#xE5; det ikke gis uriktige opplysninger. Det samme gjelder ved markedsf&#xF8;ring som omfattes av forskrifter etter &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Er det ved merking etter disse forskrifter gitt uriktige opplysninger, m&#xE5; varen ikke frambys til salg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kongen bestemmer hvem som skal f&#xF8;re tilsyn med at bestemmelsene i denne lov og de bestemmelser som blir gitt med hjemmel i loven, blir overholdt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Tilsynsmyndigheten skal ha adgang til ethvert sted hvor det produseres, lagres, transporteres eller omsettes varer som er merkepliktig etter forskrifter gitt i medhold av &#xA7; 3. Tilsynsmyndigheten har rett til &#xE5; utta pr&#xF8;ver til unders&#xF8;kelse og kan kreve de opplysninger som er n&#xF8;dvendige for gjennomf&#xF8;ring av tilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan gi forskrifter om at pr&#xF8;ver til unders&#xF8;kelse skal stilles til r&#xE5;dighet og hvis n&#xF8;dvendig avst&#xE5;s vederlagsfritt til tilsynsmyndigheten. Kongen kan gi n&#xE6;rmere bestemmelser om at leverand&#xF8;r, forhandler eller import&#xF8;r kan p&#xE5;legges &#xE5; betale utgiftene til unders&#xF8;kelse dersom produkter viser seg &#xE5; v&#xE6;re feilmerket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Vedkommende departement kan fastsette instruks for tilsynsvirksomheten og for den praktiske gjennomf&#xF8;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">P&#xE5;bud om retting og tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Finner Norges vassdrags- og energidirektorat eller Statens vegvesen at bestemmelse i eller i medhold av denne lov er overtr&#xE5;dt, kan det p&#xE5;legges retting av forholdet innen en gitt frist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For &#xE5; sikre at p&#xE5;bud om retting overholdes, kan Norges vassdrags- og energidirektorat og Statens vegvesen fastsette en tvangsmulkt som den vedtaket retter seg mot skal betale dersom retting ikke skjer innen fristen. Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller et engangsbel&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Kongen kan gi n&#xE6;rmere bestemmelser om tvangsmulktens st&#xF8;rrelse, varighet, fastsettelse og gjennomf&#xF8;ring, herunder bestemmelser om inndriving, betaling og klagebehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 3 overskriften oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 6 a og 6 b blir nye &#xA7;&#xA7; 8 og 9.</article>
        <article class="defaultP" margin-top="true">Kapittel 4 overskriften oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Den som forsettlig eller uaktsomt overtrer &#xA7; 5, kan ilegges et overtredelsesgebyr av Norges vassdrags- og energidirektorat eller Statens vegvesen, dersom det i den aktuelle forskriften er fastsatt at slik overtredelse kan medf&#xF8;re overtredelsesgebyr. Dersom noen p&#xE5; vegne av et foretak har beg&#xE5;tt en overtredelse som det etter f&#xF8;rste punktum kan ilegges overtredelsesgebyr mot, kan Norges vassdrags- og energidirektorat eller Statens vegvesen ilegge foretaket overtredelsesgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Overtredelsesgebyr kan ilegges etter faste satser eller utm&#xE5;les i det enkelte tilfelle. Der det skal anvendes faste satser m&#xE5; disse fremg&#xE5; av forskrift. Forh&#xE5;ndsvarsel kan unnlates n&#xE5;r overtredelsesgebyr ilegges etter faste satser. Dersom det ikke skal benyttes faste satser skal det ved fastsettelsen av overtredelsesgebyret s&#xE6;rlig legges vekt p&#xE5; overtrederens &#xF8;konomiske forhold, samt overtredelsens grovhet og omfang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om overtredelsesgebyr, herunder om utm&#xE5;ling, inndriving, betaling og klagebehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 11. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Den som forsettlig eller grovt uaktsomt vesentlig overtrer &#xA7; 5, straffes med b&#xF8;ter, dersom det i den aktuelle forskriften er fastsatt at slik overtredelse er straffbar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Ved vurderingen av om en overtredelse er vesentlig skal det s&#xE6;rlig legges vekt p&#xE5; overtredelsens omfang og virkninger og graden av utvist skyld.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Medvirkning straffes ikke.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir ny &#xA7; 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-09-03-53/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 9. januar 2009 nr. 2 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 18. <span class="legalArticleTitle">Bruk av utlodninger, konkurranser mv. ved markedsf&#xF8;ring til forbrukere</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd oppheves. N&#xE5;v&#xE6;rende &#xA7; 18 tredje ledd blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det er forbudt &#xE5; ta med i reklame direkte oppfordringer til barn om &#xE5; kj&#xF8;pe annonserte ytelser eller overtale foreldrene eller andre voksne til &#xE5; kj&#xF8;pe de annonserte ytelsene til dem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved forsettlig eller uaktsom overtredelse av forskrift gitt i medhold av &#xA7; 6 femte ledd, &#xA7; 10, forskrift gitt i medhold av &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 13, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 18 f&#xF8;rste ledd eller &#xA7; 20 annet ledd, som enten anses som vesentlig eller har skjedd gjentatt, kan det fastsettes et overtredelsesgebyr som den som vedtaket retter seg mot, skal betale.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2010-09-03-53/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 20. juni 2008 nr. 42 om forbud mot diskriminering p&#xE5; grunn av nedsatt funksjonsevne skal &#xA7; 12 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Arbeidsgiver skal foreta rimelig individuell tilrettelegging av arbeidsplass og arbeidsoppgaver for &#xE5; sikre at en arbeidstaker eller arbeidss&#xF8;ker med nedsatt funksjonsevne kan f&#xE5; eller beholde arbeid, ha tilgang til oppl&#xE6;ring og annen kompetanseutvikling samt utf&#xF8;re og ha mulighet til fremgang i arbeidet p&#xE5; lik linje med andre. F&#xF8;rste punktum gjelder tilsvarende for arbeidsgivers valg og behandling av innleide arbeidstakere og selvstendig n&#xE6;ringsdrivende.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2010-09-03-53/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
