<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i folketrygdlova og enkelte andre lover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-17-80</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-17-80</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2420</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-12-17, 2011-01-01, 2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/2004-12-10-76</li>
            <li>lov/2009-12-18-131</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-17 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1134</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i folketrygdlova og enkelte andre lover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.16 L (2010&#x2013;2011), Innst.141 L (2010&#x2013;2011), Lovvedtak 35 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gongs behandling hv. 13. og 17. desember 2010. Fremja av Arbeidsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-17-80</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i folketrygdlova og enkelte andre lover<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-51. Medlem mellom 62 og 70 &#xE5;r</li><li>&#xA7; 8-52. Medlemmer med avtalefestet pensjon</li><li>&#xA7; 22-3 b. Ytelser til barn i fosterhjem</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-17-80" id="dokument">
      <h1>Lov om endringar i folketrygdlova og enkelte andre lover</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 18. desember 2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltingen.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-17-80/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">Innleiinga til folketrygdlova (&#xAB;Hvordan folketrygdloven er oppbygd&#xBB;), Del IV Ytelser ved sjukdom m.m. &#xE5;ttande punkt i oppramsinga skal lyde:</article>
        <article class="defaultP" margin-top="true">Kapittel 12 Uf&#xF8;repensjon</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; f&#xE5; rett til dagpenger m&#xE5; medlemmet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">i det siste avsluttede kalender&#xE5;ret f&#xF8;r det s&#xF8;kes om st&#xF8;nad ha hatt en brutto arbeidsinntekt som minst svarer til 1,5 ganger grunnbel&#xF8;pet p&#xE5; s&#xF8;knadstidspunktet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">i l&#xF8;pet av de siste tre avsluttede kalender&#xE5;rene f&#xF8;r det s&#xF8;kes om st&#xF8;nad ha hatt en brutto arbeidsinntekt som minst svarer til 3 ganger grunnbel&#xF8;pet p&#xE5; s&#xF8;knadstidspunktet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Likestilt med arbeidsinntekt etter denne bestemmelsen er svangerskapsrelaterte sykepenger etter kapittel 8 og svangerskapspenger og foreldrepenger etter kapittel 14.</article>
        <article class="defaultP" margin-top="true">Gjeldande andre til fjerde ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 andre ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dagpengegrunnlaget fastsettes ut fra medlemmets brutto arbeidsinntekt i det siste avsluttede kalender&#xE5;ret f&#xF8;r han eller hun s&#xF8;ker om st&#xF8;nad, eller f&#xE5;r fastsatt nytt dagpengegrunnlag etter bestemmelsene i &#xA7; 4-16, f&#xF8;rste ledd, andre og tredje punktum. Dersom det gir et h&#xF8;yere grunnlag, fastsettes dagpengegrunnlaget i stedet ut fra gjennomsnittlig brutto arbeidsinntekt i de tre siste avsluttede kalender&#xE5;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-17 skal opphevast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-24 andre ledd bokstav e skal opphevast og noverande bokstav f blir ny bokstav e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-24 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retten til dagpenger faller ogs&#xE5; bort n&#xE5;r medlemmet mottar ugradert avtalefestet pensjon, unntatt pensjon etter AFP-tilskottsloven kapittel 2 og 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 f&#xF8;rste ledd bokstav e skal opphevast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dagpengene reduseres tilsvarende n&#xE5;r medlemmet mottar avtalefestet pensjon som er gradert p&#xE5; grunnlag av arbeidsinntekt eller arbeidstid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-26 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">vartpenger etter lov 28. juli 1949 nr. 26 om Statens Pensjonskasse,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 f&#xF8;rste ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det ytes ikke sykepenger til medlem som er fylt 70 &#xE5;r. Medlem mellom 67 og 70 &#xE5;r har en begrenset sykepengerett, se &#xA7; 8-51 og &#xA7; 8-12 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det ytes ikke sykepenger fra det tidspunktet det er godtgjort at yrkesaktiviteten skulle v&#xE6;rt avsluttet fordi vedkommende har trukket seg tilbake fra yrkeslivet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Til medlem mellom 67 og 70 &#xE5;r ytes sykepenger fra trygden i 60 sykepengedager, se &#xA7; 8-51. Bestemmelsen i andre ledd om ny rett til sykepenger gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-51 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-51" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-51</span>. <span class="legalArticleTitle">Medlem mellom 62 og 70 &#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Til et medlem mellom 62 og 70 &#xE5;r ytes det sykepenger etter bestemmelsene i kapitlet her uavhengig av om det er tatt ut alderspensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Til et medlem mellom 67 og 70 &#xE5;r ytes det sykepenger etter bestemmelsene i kapitlet her dersom inntektsgrunnlaget overstiger to ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Sykepenger fra trygden ytes i opptil 60 sykepengedager til medlem mellom 67 og 70 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-52 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-52" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-52</span>. <span class="legalArticleTitle">Medlemmer med avtalefestet pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det ytes ikke sykepenger til et medlem som mottar ugradert avtalefestet pensjon. Til et medlem som mottar avtalefestet pensjon etter AFP-tilskottsloven kapittel 2 og 3 (ny ordning), ytes det likevel sykepenger etter reglene i &#xA7; 8-51. Det samme gjelder et medlem over 65 &#xE5;r som arbeider i privat sektor og som har avtalefestet pensjon fra kommunal pensjonsordning beregnet som tjenestepensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Til et medlem som mottar avtalefestet pensjon som er gradert ut fra arbeidsinntekt eller reduksjon i arbeidstid, ytes det sykepenger etter bestemmelsene i kapitlet her. N&#xE5;r trygden yter sykepenger, fastsettes sykepengegrunnlaget ut fra den arbeidsinntekten som medlemmet har i tillegg til den graderte pensjonen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det kan ogs&#xE5; gis arbeidsavklaringspenger i inntil seks m&#xE5;neder til medlem som ikke har opparbeidet seg ny rett til sykepenger etter kapittel 8 og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">tidligere har mottatt arbeidsavklaringspenger og som innen seks m&#xE5;neder igjen blir arbeidsuf&#xF8;r som f&#xF8;lge av en annen sykdom, selv om nedsettelsen av arbeidsevnen antas &#xE5; v&#xE6;re rent forbig&#xE5;ende,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">tidligere har mottatt arbeidsavklaringspenger og som innen ett &#xE5;r igjen blir arbeidsuf&#xF8;r som f&#xF8;lge av samme sykdom, selv om nedsettelsen av arbeidsevnen antas &#xE5; v&#xE6;re rent forbig&#xE5;ende, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">tidligere har mottatt sykepenger etter kapittel 8 i til sammen 248, 250 eller 260 sykepengedager i l&#xF8;pet av de siste tre &#xE5;rene (&#xA7; 8-12), og igjen blir arbeidsuf&#xF8;r mens vedkommende er i arbeid.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Som reell arbeidss&#xF8;ker regnes den som er arbeidsf&#xF8;r og villig til &#xE5; ta ethvert arbeid som han eller hun kan utf&#xF8;re, og som er l&#xF8;nnet etter tariff eller sedvane hvor som helst i Norge uavhengig om det er p&#xE5; heltid eller deltid og til &#xE5; delta p&#xE5; arbeidsrettede tiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-23 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Arbeidsavklaringspengene faller ikke bort dersom medlemmet tar ut alderspensjon etter lovens kapittel 19 og 20. N&#xE5;r medlemmet f&#xE5;r barnepensjon etter lovens kapittel 18, reduseres arbeidsavklaringspengene med samme bel&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-24 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Arbeidsavklaringspengene reduseres ikke dersom medlemmet tar ut redusert alderspensjon etter lovens kapittel 19 og 20. N&#xE5;r medlemmet f&#xE5;r barnepensjon etter lovens kapittel 18, reduseres arbeidsavklaringspengene med samme bel&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-12 andre ledd tredje punktum skal opphevast.</article>
        <article class="defaultP" margin-top="true">Nytt femte strekpunkt i innleiinga i kapittel 22 skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">utbetaling av grunnst&#xF8;nad og hjelpest&#xF8;nad til barn i fosterheim st&#xE5;r i &#xA7; 22-3 b</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Noverande femte til nittande strekpunktet blir sjette til tjuande strekpunktet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22-3 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-3b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-3 b</span>. <span class="legalArticleTitle">Ytelser til barn i fosterhjem</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Grunnst&#xF8;nad og hjelpest&#xF8;nad til barn som er plassert i fosterhjem etter barnevernloven &#xA7; 4-14, utbetales til fosterforeldrene. Ved plassering i midlertidig hjem i p&#xE5;vente av fosterhjemsplassering, skjer utbetaling til barnevernet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-15 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom det etterbetales l&#xF8;nn, eller erstatning for l&#xF8;nn, for tidsrom som det allerede er utbetalt arbeidsavklaringspenger eller dagpenger under arbeidsl&#xF8;shet for, kan det for meget utbetalte kreves tilbake.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-17-80/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Arbeids- og velferdsetaten kan p&#xE5;legge arbeidss&#xF8;kere, arbeidstakere, arbeidsgivere, offentlige myndigheter, utdanningsinstitusjoner, Statens l&#xE5;nekasse for utdanning, Posten Norge AS, forsikringsselskaper, banker, private pensjonsordninger og tiltaks- og formidlingsakt&#xF8;rer &#xE5; gi opplysninger som er n&#xF8;dvendige for at Arbeids- og velferdsetaten skal kunne utf&#xF8;re sine oppgaver etter denne loven.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 29 skal lyde:</article>
        <article class="defaultP" margin-top="true">Straff for &#xE5; gi uriktige opplysninger og for &#xE5; ikke gi n&#xF8;dvendige opplysninger</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2010-12-17-80/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 18. desember 2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltingen skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Lovens bestemmelser om tjenester gjelder for alle som oppholder seg i riket. Kongen kan gi forskrifter som begrenser anvendelsen av loven p&#xE5; personer som ikke er norske statsborgere, eller som ikke har bopel i riket. Kongen kan ogs&#xE5; gi forskrifter om anvendelse av loven p&#xE5; personer som oppholder seg i utlandet, men som har tilknytning til riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kvalifiseringsprogram gjelder for personer i yrkesaktiv alder med vesentlig nedsatt arbeids- og inntektsevne og ingen eller sv&#xE6;rt begrensede ytelser til livsopphold etter folketrygdloven eller arbeidsmarkedsloven.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2010-12-17-80/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringane i del I trer i kraft 1. januar 2011. For medlem som per 31. desember 2010 er minst 63 &#xE5;r og som har fremma krav om dagpengar som gir rett til dagpengar f&#xF8;r 1. januar 2011, f&#xE5;r opphevinga av &#xA7; 4-17 verknad f&#xF8;rst fr&#xE5; 1. januar 2012.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringane i del II og III trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
