<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i forsikringsvirksomhetsloven (skadeforsikring)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2010-12-17-84</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2010-12-17-84</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2438</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-10-44</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-17 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0992</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til forsikringsvirksomhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i forsikringsvirksomhetsloven (skadeforsikring)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.134 L (2009&#x2013;2010), Innst.41 L (2010&#x2013;2011), Lovvedtak 2 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 11. og 18. november 2010. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2010-12-17-84</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i forsikringsvirksomhetsloven (skadeforsikring)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12-1. Skadeforsikringsvirksomhet mv.</li><li>&#xA7; 12-2. Selvforsikringsordninger</li><li>&#xA7; 12-3. Skadeforsikringsselskapers salgskanaler</li><li>&#xA7; 12-4. Forsikringsformidling mv.</li><li>&#xA7; 12-5. Premietariffer</li><li>&#xA7; 12-6. Endring av premietariffer</li><li>&#xA7; 12-7. Beregning av premier mv.</li><li>&#xA7; 12-8. Forvaltningskapital</li><li>&#xA7; 12-9. Risikostyring</li><li>&#xA7; 12-10. Forsikringstekniske avsetninger</li><li>&#xA7; 12-11. Premieavsetning. Avsetning for ikke avl&#xF8;pt risiko</li><li>&#xA7; 12-12. Erstatningsavsetning</li><li>&#xA7; 12-13. Sikkerhetsavsetning</li><li>&#xA7; 12-14. Reassuranseavsetning</li><li>&#xA7; 12-15. Avsetning til naturskadefond</li><li>&#xA7; 12-16. Avsetning til garantiordningen</li><li>&#xA7; 12-17. Utlikningsordning</li><li>&#xA7; 12-18. Skadeoppgj&#xF8;r</li><li>&#xA7; 12-19. Forskrifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2010-12-17-84" id="dokument">
      <h1>Lov om endringer i forsikringsvirksomhetsloven (skadeforsikring)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2010-12-17-84/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 annet ledd f&#xF8;rste, annet og nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Skadeforsikringsselskaper kan bare overta forsikringer som regnes som skadeforsikring, jf. &#xA7; 12-1. Finanstilsynet kan tillate at skadeforsikringsselskaper overtar livsforsikringer i form av rene risikoforsikringer som etter avtalen er av h&#xF8;yst ett &#xE5;rs varighet og gir rett til utbetaling av erstatning som engangsbel&#xF8;p, eller som oppfyller andre produktkrav fastsatt i forskrift gitt av Kongen. Kongen kan ved forskrift fastsette n&#xE6;rmere regler om kollektive forsikringer (gruppeforsikringer) knyttet til d&#xF8;delighetsrisiko eller til uf&#xF8;rerisiko som omfattes av annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan gi n&#xE6;rmere regler om pensjonsordninger og pensjonskasser som omfattes av paragrafen her, herunder forskrift om kommuners adgang til &#xE5; ha pensjonsordning i interkommunal pensjonskasse og foretaks adgang til &#xE5; ha pensjonsordning i fellespensjonskasse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-23 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet gir n&#xE6;rmere regler om dette.</article>
        <article class="defaultP" margin-top="true">Kapittel 12 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 12. Alminnelige regler om skadeforsikring</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12-1. <span class="legalArticleTitle">Skadeforsikringsvirksomhet mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tillatelse til &#xE5; drive virksomhet som skadeforsikringsselskap gir adgang til &#xE5; overta forsikringer som regnes som skadeforsikring. Som skadeforsikring regnes forsikring mot skade eller tap av ting, rettigheter eller andre fordeler og forsikring mot erstatningsansvar eller kostnader, samt ulykkesforsikring, sykeforsikring og annen personforsikring som ikke er livsforsikring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Et skadeforsikringsselskap har ikke adgang til &#xE5; markedsf&#xF8;re eller tilby forsikringer mot strafferettslige sanksjoner dersom forsikringen vil v&#xE6;re i strid med rettsordenen. Departementet kan ved forskrift eller enkeltvedtak fastsette hva som forst&#xE5;s med forsikring i strid med rettsordenen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 12-2. <span class="legalArticleTitle">Selvforsikringsordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Et skadeforsikringsselskap kan forest&#xE5; administrasjon av selvforsikringsordninger for foretak og institusjoner i tilknytning til at selskapet overtar forsikring for samme foretak eller institusjon. Kongen kan i forskrift gj&#xF8;re unntak fra vilk&#xE5;ret i f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Selskapet skal f&#xF8;re egen konto for hver selvforsikringsordning med avregning ved hvert &#xE5;rsskifte.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 12-3. <span class="legalArticleTitle">Skadeforsikringsselskapers salgskanaler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Et skadeforsikringsselskap skal p&#xE5;se at deres agenter oppfyller kravene som f&#xF8;lger av forsikringsavtaleloven &#xA7;&#xA7; 2-1, 2-2, 11-1 og 11-2 ved inng&#xE5;else av forsikringsavtale med forsikringstakere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Krav p&#xE5; erstatning i henhold til forsikringsavtale kan meldes til agenten. I forhold til forsikringsavtaleloven &#xA7;&#xA7; 8-5 og 18-5 anses kravet fremsatt overfor skadeforsikringsselskapet den dag agenten har mottatt meldingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-4</span>. <span class="legalArticleTitle">Forsikringsformidling mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forsikringsformidlingsloven kapittel 7 om forsikringsagentvirksomhet med unntak av bestemmelsene i &#xA7;&#xA7; 7-5 og 7-6 gjelder tilsvarende for et skadeforsikringsselskaps formidling av forsikring og for den person som forest&#xE5;r ledelsen av forsikringsformidlingsvirksomheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-5</span>. <span class="legalArticleTitle">Premietariffer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Et skadeforsikringsselskap skal ha premietariffer for standardiserte produkter eller produktkombinasjoner som selskapet markedsf&#xF8;rer. De som ettersp&#xF8;r slike forsikringer, skal p&#xE5; en enkel m&#xE5;te f&#xE5; opplysninger fra selskapet om premieniv&#xE5; og forhold p&#xE5; forsikringstakerens side som etter premietariffene vil bli lagt vekt p&#xE5; ved beregningen av premiene. Selskapet skal i premietariffen eller p&#xE5; annen m&#xE5;te fastsette regler om hvilke forhold p&#xE5; forsikringstakerens side som vil gi rett til premierabatt eller betinge premietillegg. Kongen kan i forskrift gi n&#xE6;rmere regler om premietariffer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Opplysning om premien p&#xE5; en forsikring skal omfatte det samlede vederlag selskapet normalt vil beregne seg for &#xE5; overta de ulike typer av risiko som omfattes av forsikringsvilk&#xE5;rene for de forskjellige produkter og produktkombinasjoner, og for &#xE5; yte tjenester knyttet til produktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Selskapet kan benytte forskjellig premie overfor ulike kundegrupper n&#xE5;r aktuarberegninger eller risikostatistikk gir forsvarlig grunnlag for &#xE5; legge til grunn at den forsikringsrisiko kunder innenfor de ulike gruppene representerer, vil v&#xE6;re forskjellig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Selskapet skal ved utformingen av premietariffene og ved fastsettelse av premien s&#xF8;rge for at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">selskapets premier vil st&#xE5; i rimelig forhold til den risiko som overtas og de tjenester som ytes,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">selskapets premier vil v&#xE6;re tilstrekkelige til &#xE5; gi sikkerhet for at forpliktelsene etter inng&#xE5;tte forsikringer blir oppfylt, og vil v&#xE6;re betryggende ut fra selskapets &#xF8;konomi,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3-ledd-1">det ikke vil skje urimelig forskjellsbehandling mellom produkter, produktkombinasjoner eller kundegrupper.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Selskapet skal gi melding til Finanstilsynet om fastsatte premietariffer for livsforsikringer som nevnt i &#xA7; 12-2 og om prinsippene for utformingen av slike premietariffer. Kongen kan i forskrift gi n&#xE6;rmere regler om meldeplikten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Finanstilsynet skal f&#xF8;re kontroll for &#xE5; p&#xE5;se at de premier som benyttes, er i samsvar med reglene i dette kapittel. Kongen kan forby bruk av premier som Kongen finner er ubetryggende eller urimelige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Kongen kan fastsette regler om skadeforsikringsselskapers plikt til &#xE5; gi opplysninger om produkter, premier og forsikringsvilk&#xE5;r i skadeforsikring til informasjonsordning for finansielle tjenester.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-6</span>. <span class="legalArticleTitle">Endring av premietariffer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Et skadeforsikringsselskap kan endre sine premietariffer, og skal i s&#xE5; fall fastsette fra hvilket tidspunkt de nye tariffene skal gjelde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Viser selskapets forsikringsresultater at selskapets premier for ett eller flere forsikringsprodukter ikke st&#xE5;r i rimelig forhold til den risiko som overtas og de tjenester som ytes, skal selskapet vurdere om det er behov for premieendring. Selskapet skal endre premier som viser seg ikke &#xE5; v&#xE6;re tilstrekkelige til &#xE5; gi sikkerhet for at forpliktelsene etter inng&#xE5;tte forsikringer blir oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">For inng&#xE5;tte forsikringer kan en premie&#xF8;kning ikke gj&#xF8;res gjeldende f&#xF8;r fra f&#xF8;rste hovedforfall, minst &#xE9;n m&#xE5;ned etter at forsikringstakeren har mottatt underretning om den fastsatte endringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-7</span>. <span class="legalArticleTitle">Beregning av premier mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Premien skal beregnes for ett &#xE5;r av gangen, og betales forskuddsvis hvert &#xE5;r, med mindre det er avtalt terminvis innbetaling i l&#xF8;pet av &#xE5;ret, eller forsikringstiden er kortere enn ett &#xE5;r. Krav om betaling av premie skal angi hvilke poster som inng&#xE5;r i beregningen, og opplyse om andre forhold av betydning for st&#xF8;rrelsen av premien.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Et skadeforsikringsselskap kan likevel avtale at &#xE5;rlig premie for en forsikring ikke skal &#xF8;kes, eller at &#xE5;rlig premie bare skal kunne forh&#xF8;yes etter fastsatte retningslinjer i l&#xF8;pet av en periode p&#xE5; inntil fire &#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-8</span>. <span class="legalArticleTitle">Forvaltningskapital</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Et skadeforsikringsselskap skal til enhver tid ha eiendeler som minst gir full dekning av minstekravene til forsikringstekniske avsetninger, selskapets &#xF8;vrige forpliktelser og de lovfastsatte minstekrav til ansvarlig kapital.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-9</span>. <span class="legalArticleTitle">Risikostyring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Et skadeforsikringsselskap skal ha oversikt over, helhetlig styring av, og god kontroll med de risikoer som knytter seg til selskapets virksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Kongen kan i forskrift gi regler om aktuarkompetanse i skadeforsikringsselskaper. &#xA7; 9-24 gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-10</span>. <span class="legalArticleTitle">Forsikringstekniske avsetninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Et skadeforsikringsselskap skal til enhver tid ha forsvarlige forsikringstekniske avsetninger til sikring av sine forsikringsforpliktelser, og i alle tilfelle oppfylle de minstekrav til avsetninger som f&#xF8;lger av regler fastsatt i eller i medhold av lov og forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Et skadeforsikringsselskap skal foreta avsetninger som omfatter premieavsetning, avsetning for ikke avl&#xF8;pt risiko, erstatningsavsetning, sikkerhetsavsetning, reassuranseavsetning og andre avsetninger til dekning av risiko avledet av forsikringsvirksomheten, samt avsetning til naturskadefond og garantiavsetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Kongen kan i forskrift gi n&#xE6;rmere regler om beregningen av avsetningskravene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-11</span>. <span class="legalArticleTitle">Premieavsetning. Avsetning for ikke avl&#xF8;pt risiko</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Et skadeforsikringsselskap skal foreta en premieavsetning som til enhver tid utgj&#xF8;r samlet uopptjent premie for forsikringer som l&#xF8;per p&#xE5; et bestemt tidspunkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Et skadeforsikringsselskap skal foreta en avsetning til dekning av selskapets forventede erstatninger og direkte og indirekte skadebehandlingskostnader for skadetilfelle som p&#xE5; et bestemt tidspunkt ikke er inntruffet, men som forventes &#xE5; inntreffe i perioden frem til f&#xF8;rste hovedforfall for forsikringer med ikke avl&#xF8;pt risiko. Avsetningen skal til enhver tid tilsvare de forventede erstatninger og kostnader ved slike fremtidige skadetilfeller i den grad disse ikke m&#xE5; anses dekket av premieavsetningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Minstekrav til premiesetning og avsetning for ikke avl&#xF8;pt risiko beregnes etter regler fastsatt av Kongen i forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-12</span>. <span class="legalArticleTitle">Erstatningsavsetning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Et skadeforsikringsselskap skal foreta en erstatningsavsetning til dekning av selskapets forventede fremtidige erstatningsutbetalinger for skadetilfeller som p&#xE5; et bestemt tidspunkt er inntruffet, men ikke oppgjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Erstatningsavsetningen skal omfatte forventede fremtidige direkte og indirekte skadebehandlingskostnader i forbindelse med slike skadetilfeller. Det skal tas hensyn til forventet kostnads&#xF8;kning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Minstekrav til erstatningsavsetning beregnes etter regler fastsatt av Kongen i forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-13</span>. <span class="legalArticleTitle">Sikkerhetsavsetning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Et skadeforsikringsselskap skal foreta en sikkerhetsavsetning som sammen med premieavsetningen, avsetningen for ikke avl&#xF8;pt risiko og erstatningsavsetningen er tilstrekkelig til &#xE5; dekke selskapets forsikringstekniske ansvar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Forsikringsteknisk ansvar beregnes etter regler fastsatt av Kongen i forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Kongen kan i forskrift fastsette s&#xE6;rlige regler om beregning av sikkerhetsavsetning vedr&#xF8;rende selskapets ansvar knyttet til virksomhet gjennom filial i annen stat innenfor E&#xD8;S-omr&#xE5;det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-14</span>. <span class="legalArticleTitle">Reassuranseavsetning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Et skadeforsikringsselskap skal foreta en avsetning til dekning av kostnader som p&#xE5;l&#xF8;per hvis en eller flere av selskapets gjenforsikringsselskaper ikke dekker sine andeler av de samlede erstatningsforpliktelsene. Ved mislighold av gjenforsikringsavtale skal selskapet foreta avsetning til dekning av forventet tap som f&#xF8;lge av misligholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Minstekrav til reassuranseavsetning beregnes etter regler fastsatt av Kongen i forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-15</span>. <span class="legalArticleTitle">Avsetning til naturskadefond</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Et skadeforsikringsselskap som overtar forsikring mot naturskade skal foreta en avsetning til dekning av ansvar overfor Naturskadepoolen i samsvar med reglene i lov 16. juni 1989 nr. 70 om naturskadeforsikring med tilh&#xF8;rende forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-16</span>. <span class="legalArticleTitle">Avsetning til garantiordningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Et skadeforsikringsselskap skal foreta en avsetning til dekning av ansvar overfor garantiordningen for skadeforsikringsselskaper, beregnet etter reglene i lov 6. desember 1996 nr. 75 om sikringsordninger for banker, forsikringsselskapenes garantiordninger og offentlig administrasjon mv. av finansinstitusjoner (banksikringsloven) &#xA7; 2A-4 med tilh&#xF8;rende forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-17</span>. <span class="legalArticleTitle">Utlikningsordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Det skal opprettes en eller flere gjensidige utlikningsordninger for n&#xE6;rmere angitte forsikringer (n&#xF8;dvendighetsforsikringer) for privatkunder. Kongen kan fastsette at skadeforsikringsselskaper som tilbyr slike forsikringer her i riket, skal v&#xE6;re medlem av en utlikningsordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Kongen kan i forskrift gi n&#xE6;rmere regler om utlikningsordninger som angitt i f&#xF8;rste ledd, herunder om medlemskap, hvilke forsikringer som skal omfattes, om utlikning mellom selskapene og om organiseringen av ordningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-18</span>. <span class="legalArticleTitle">Skadeoppgj&#xF8;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Departementet kan i forskrift gi n&#xE6;rmere regler om takseringstjenester i skadeforsikringsselskap.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-19</span>. <span class="legalArticleTitle">Forskrifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Kongen kan i forskrift fastsette n&#xE6;rmere regler til utfylling og avgrensning av bestemmelsene i kapitlet her.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2010-12-17-84/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan fastsette overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
