<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-14-818</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-14-818</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1307</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-06-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-18 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0524</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 14. juni 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. B nr. 2 (forordning (EU) nr. 330/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-14-818</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Unntak</li><li>Artikkel 3. Markedsandelsgrense</li><li>Artikkel 4. Begrensninger som fjerner fordelen ved gruppeunntaket &#x2013; s&#xE6;rlig alvorlige begrensninger</li><li>Artikkel 5. Unntatte begrensninger</li><li>Artikkel 6. Unntak fra anvendelse av forordningen</li><li>Artikkel 7. Anvendelse av markedsandelsgrensen</li><li>Artikkel 8. Anvendelse av terskelverdien for omsetning</li><li>Artikkel 9. Overgangsperiode</li><li>Artikkel 10. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-14-818" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-14-818/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel I. Om anvendelse av E&#xD8;S-avtalens artikkel 53 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift 14. juni 2010 nr. 818 svarer til E&#xD8;S-avtalens vedlegg XIV pkt. B nr. 2, inntatt ved E&#xD8;S-komiteens beslutning nr. 77/2010 av 11. juni 2010 og kommisjonsforordning (EU) nr. 330/2010 av 20. april 2010, kunngjort i EUT L 102, 23.4.2010, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EU-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til r&#xE5;dsforordning nr. 19/65/E&#xD8;F av 2. mars 1965 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1,</article>
        <article class="legalP" id="kapittel-1-ledd-4">etter offentliggj&#xF8;ring av utkast til denne forordning,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Ved forordning nr. 19/65/E&#xD8;F gis Kommisjonen myndighet til gjennom en forordning &#xE5; anvende artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> p&#xE5; visse kategorier av vertikale avtaler og tilsvarende samordnet opptreden som faller inn under traktatens artikkel 101 nr. 1.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">I kommisjonsforordning (EF) nr. 2790/1999 av 22. desember 1999 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> defineres en gruppe av vertikale avtaler som Kommisjonen anser normalt oppfyller vilk&#xE5;rene fastsatt i traktatens artikkel 101 nr. 3. I betraktning av den generelt positive erfaringen med anvendelsen av den forordningen, som opph&#xF8;rer &#xE5; gjelde 31. mai 2010, og idet det tas hensyn til ytterligere erfaring som er gjort siden forordningen ble vedtatt, b&#xF8;r det vedtas en ny gruppeunntaksforordning.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Den gruppen av avtaler som normalt kan anses &#xE5; oppfylle vilk&#xE5;rene fastsatt i traktatens artikkel 101 nr. 3, omfatter vertikale avtaler om kj&#xF8;p eller salg av varer eller tjenester dersom slike avtaler inng&#xE5;s mellom ikke-konkurrerende foretak, mellom visse konkurrenter eller av visse sammenslutninger av detaljister. Det omfatter ogs&#xE5; vertikale avtaler som inneholder tilleggsbestemmelser om overdragelse eller utnyttelse av immaterialrettigheter. Begrepet &#xAB;vertikale avtaler&#xBB; b&#xF8;r omfatte tilsvarende samordnet opptreden.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Ved anvendelsen av traktatens artikkel 101 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; fastsette hvilke vertikale avtaler som kan komme inn under traktatens artikkel 101 nr. 1. Ved en individuell vurdering av avtaler i henhold til traktatens artikkel 101 nr. 1 m&#xE5; det tas hensyn til flere faktorer, s&#xE6;rlig markedsstrukturen p&#xE5; tilbuds- og ettersp&#xF8;rselssiden.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Fordelen gitt ved gruppeunntaket fastsatt ved denne forordning b&#xF8;r begrenses til vertikale avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Visse typer av vertikale avtaler kan forbedre den &#xF8;konomiske effektiviteten innenfor en produksjons- eller distribusjonskjede ved &#xE5; muliggj&#xF8;re bedre samordning mellom de deltakende foretakene. De kan s&#xE6;rlig f&#xF8;re til en reduksjon i partenes transaksjons- og distribusjonskostnader og sikre et best mulig investerings- og salgsniv&#xE5;.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Sannsynligheten for at slike effektivitets&#xF8;kende virkninger oppveier eventuelle konkurransebegrensende virkninger som skyldes restriksjoner i de vertikale avtalene, avhenger av avtalepartenes markedsmakt, og dermed av i hvilken grad foretakene m&#xF8;ter konkurranse fra andre leverand&#xF8;rer av varer eller tjenester som deres kunder anser som innbyrdes ombyttelige eller substituerbare p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">Det kan antas at dersom markedsandelen av det relevante markedet til hvert enkelt foretak som er part i avtalen ikke overstiger 30&#xA0;%, f&#xF8;rer vertikale avtaler som ikke inneholder visse typer alvorlige konkurransebegrensninger i sin alminnelighet til &#xE5; forbedre produksjonen eller distribusjonen og sikrer forbrukerne en rimelig andel av fordelene som f&#xF8;lger.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">Over markedsandelsgrensen p&#xE5; 30&#xA0;% er det ingen formodning om at vertikale avtaler som faller inn under traktatens artikkel 101 nr. 1, vanligvis vil medf&#xF8;re objektive fordeler av en slik art og et slikt omfang at de oppveier ulempene de skaper for konkurransen. Samtidig er det ingen formodning om at de vertikale avtalene omfattes av traktatens artikkel 101 nr. 1 eller at de ikke oppfyller vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">I henhold til denne forordning b&#xF8;r det ikke gis unntak for vertikale avtaler som inneholder restriksjoner som sannsynligvis vil begrense konkurransen og skade forbrukerne, eller som ikke er absolutt n&#xF8;dvendige for &#xE5; oppn&#xE5; effektivitets&#xF8;kende virkninger. Gruppeunntaket fastsatt ved denne forordning b&#xF8;r s&#xE6;rlig ikke omfatte vertikale avtaler som inneholder visse typer alvorlige konkurransebegrensninger, som minstepriser og faste priser for videresalg samt visse typer geografisk beskyttelse, uavhengig av de ber&#xF8;rte foretakenes markedsandel.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-ledd-6-punkt-11-ledd-1">For &#xE5; sikre adgang til eller hindre ulovlig samarbeid p&#xE5; det relevante marked b&#xF8;r det knyttes visse vilk&#xE5;r til gruppeunntaket. For dette form&#xE5;l b&#xF8;r unntaket for konkurranseklausuler begrenses til klausuler som ikke overskrider en fastsatt varighet. Av samme &#xE5;rsak b&#xF8;r enhver direkte eller indirekte forpliktelse for medlemmene i et selektivt distribusjonssystem til ikke &#xE5; selge bestemte konkurrerende leverand&#xF8;rers merker, ikke omfattes av fordelen gitt ved denne forordning.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-ledd-6-punkt-12-ledd-1">Markedsandelsgrensen, det faktum at visse vertikale avtaler ikke unntas og vilk&#xE5;rene fastsatt i denne forordning, b&#xF8;r normalt sikre at de avtaler som gruppeunntaket gjelder for, ikke gir de deltakende foretakene mulighet til &#xE5; utelukke konkurransen for en vesentlig del av de aktuelle varene.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-ledd-6-punkt-13-ledd-1">I henhold til artikkel 29 nr. 1 i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> kan Kommisjonen trekke tilbake fordelen gitt ved denne forordning dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-ledd-6-punkt-14-ledd-1">I henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003 kan en medlemsstats konkurransemyndighet trekke tilbake fordelen gitt i denne forordning med hensyn til en medlemsstats territorium, eller en del av det, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som er uforenlige med traktatens artikkel 101 nr. 3 p&#xE5; medlemsstatens territorium, eller en del av det, og som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-ledd-6-punkt-15-ledd-1">For &#xE5; fastsl&#xE5; om fordelen gitt ved denne forordning b&#xF8;r trekkes tilbake i henhold til artikkel 29 i forordning (EF) nr. 1/2003, er de konkurransebegrensende virkningene som kan oppst&#xE5; som f&#xF8;lge av parallelle nett av vertikale avtaler som har lignende virkninger, som i betydelig grad begrenser adgangen til eller konkurransen p&#xE5; et relevant marked, av s&#xE6;rlig betydning. Slike kumulative virkninger kan for eksempel oppst&#xE5; i tilfelle av selektiv distribusjon eller konkurranseklausuler.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-ledd-6-punkt-16-ledd-1">For &#xE5; styrke overv&#xE5;kingen av parallelle nett av vertikale avtaler som har lignende konkurransebegrensende virkninger, og som omfatter mer enn 50&#xA0;% av et gitt marked, b&#xF8;r Kommisjonen ved forordning kunne erkl&#xE6;re at denne forordning ikke f&#xE5;r anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger med hensyn til det aktuelle marked, og p&#xE5; den m&#xE5;ten s&#xF8;rge for at traktatens artikkel 101 igjen anvendes fullt ut p&#xE5; slike avtaler]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT 36 av 6.3.1965, s. 533.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> Med virkning fra 1. desember 2009 har artikkel 81 i EF-traktaten blitt artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te. De to artiklene er innholdsmessig identiske. I denne forordning b&#xF8;r henvisninger til artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te forst&#xE5;s som henvisninger til artikkel 81 i EF-traktaten der det er relevant.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 336 av 29.12.1999, s. 21.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>.<br/><span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;vertikal avtale&#xBB; en avtale eller samordnet opptreden inng&#xE5;tt mellom to eller flere foretak som, i henhold til avtalen eller den samordnede opptredenen, ut&#xF8;ver virksomhet innenfor ulike ledd i produksjons- eller distribusjonskjeden, og som gjelder vilk&#xE5;rene for partenes kj&#xF8;p, salg eller videresalg av visse varer eller tjenester,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;vertikal begrensning&#xBB; en konkurransebegrensning i en vertikal avtale som omfattes av virkeomr&#xE5;det for E&#xD8;S-avtalen artikkel 53 nr. 1,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;konkurrerende foretak&#xBB; en faktisk eller potensiell konkurrent, &#xAB;faktisk konkurrent&#xBB; et foretak som ut&#xF8;ver virksomhet p&#xE5; det samme relevante markedet, &#xAB;potensiell konkurrent&#xBB; et foretak som i frav&#xE6;r av den vertikal avtalen p&#xE5; et realistisk grunnlag, og ikke bare som en teoretisk mulighet ved en liten, men varig &#xF8;kning i de relative prisene, p&#xE5; kort tid vil kunne foreta de n&#xF8;dvendige tilleggsinvesteringer eller p&#xE5;ta seg andre n&#xF8;dvendige byttekostnader for &#xE5; tre inn p&#xE5; det relevante markedet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;konkurranseklausul&#xBB; enhver direkte eller indirekte forpliktelse som hindrer kj&#xF8;peren i &#xE5; produsere, kj&#xF8;pe, selge eller videreselge varer eller tjenester som konkurrerer med de varene eller tjenestene som omfattes av avtalen, eller enhver direkte eller indirekte forpliktelse for kj&#xF8;peren til &#xE5; kj&#xF8;pe fra leverand&#xF8;ren, eller fra et annet foretak utpekt av leverand&#xF8;ren, mer enn 80&#xA0;% av kj&#xF8;perens samlede innkj&#xF8;p av de varene eller tjenestene som omfattes av avtalen samt substituerbare varer eller tjenester p&#xE5; det relevante marked, beregnet p&#xE5; grunnlag av verdien av eller, dersom det er standard praksis i bransjen, mengden av foretatte innkj&#xF8;p det foreg&#xE5;ende kalender&#xE5;r,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;selektivt distribusjonssystem&#xBB; et distribusjonssystem der leverand&#xF8;ren p&#xE5;tar seg &#xE5; selge varene eller tjenestene som omfattes av avtalen, enten direkte eller indirekte, bare til forhandlere som er utvalgt p&#xE5; grunnlag av bestemte kriterier, og der disse forhandlerne p&#xE5;tar seg &#xE5; ikke selge slike varer eller tjenester til forhandlere som ikke er godkjent innenfor det omr&#xE5;det som leverand&#xF8;ren har reservert for &#xE5; drive dette systemet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;immaterialrettigheter&#xBB; industrielle eiendomsrettigheter, knowhow, opphavsrettigheter og opphavsrettsbeslektede rettigheter,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;knowhow&#xBB; en helhet av ikke-patentert, praktisk viten som f&#xF8;lger av leverand&#xF8;rens erfaring og pr&#xF8;ving, og som er hemmelig, betydelig og identifisert; med &#xAB;hemmelig&#xBB; menes i denne sammenheng at knowhowen ikke er allment kjent eller tilgjengelig; med &#xAB;betydelig&#xBB; menes at knowhowen er betydelig og nyttig for kj&#xF8;peren med henblikk p&#xE5; bruk, salg eller videresalg av de varene eller tjenestene som omfattes av avtalen; med &#xAB;identifisert&#xBB; menes at knowhowen er beskrevet p&#xE5; en tilstrekkelig omfattende m&#xE5;te til at det blir mulig &#xE5; f&#xE5; bekreftet at den oppfyller hemmelighets- og betydelighetskriteriet,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;kj&#xF8;per&#xBB;, blant annet, et foretak som i henhold til en avtale som omfattes av E&#xD8;S-avtalen artikkel 53 nr. 1 selger varer og tjenester p&#xE5; vegne av et annet foretak,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;kj&#xF8;pers kunde&#xBB; et foretak som ikke er part i avtalen og som kj&#xF8;per de varene eller tjenestene som omfattes av avtalen fra en kj&#xF8;per som er part i avtalen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. I dette kapittel skal betegnelsene &#xAB;foretak&#xBB;, &#xAB;leverand&#xF8;r&#xBB; og &#xAB;kj&#xF8;per&#xBB; omfatte deres respektive tilknyttede foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med &#xAB;tilknyttede foretak&#xBB; menes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har myndighet til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettighetene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">har myndighet til &#xE5; utnevne mer enn halvparten av medlemmene i foretakets kontrollorgan, styre eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt i bokstav a, b eller c, eller foretak der to eller flere av de sistnevnte foretak i fellesskap har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1">foretak der de rettigheter eller den myndighet som er nevnt i bokstav a i fellesskap innehas av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtalepartene eller deres respektive tilknyttede foretak nevnt i bokstav a til d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">&#xE9;n eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a til d og &#xE9;n eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>.<br/><span class="legalArticleTitle">Unntak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3, og med forbehold for bestemmelsene i dette kapittel, erkl&#xE6;res det at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; vertikale avtaler.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-1">Dette unntaket f&#xE5;r anvendelse i den grad avtalene inneholder vertikale begrensninger.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Unntaket fastsatt i nr. 1 f&#xE5;r anvendelse p&#xE5; vertikale avtaler inng&#xE5;tt mellom en sammenslutning av foretak og dens medlemmer, eller mellom en slik sammenslutning og dens leverand&#xF8;rer, bare dersom alle medlemmene er detaljister av varer og dersom ingen av sammenslutningens enkeltmedlemmer, sammen med sine tilknyttede foretak, har en samlet &#xE5;rsomsetning p&#xE5; over 50 millioner euro. Vertikale avtaler inng&#xE5;tt av slike sammenslutninger skal omfattes av denne forordning, uten at det ber&#xF8;rer anvendelsen av E&#xD8;S-avtalen artikkel 53 p&#xE5; horisontale avtaler inng&#xE5;tt mellom medlemmene av sammenslutningen, eller p&#xE5; beslutninger som sammenslutningen har truffet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Unntaket fastsatt i nr. 1 f&#xE5;r anvendelse p&#xE5; vertikale avtaler som inneholder bestemmelser om overdragelse av immaterialrettigheter til kj&#xF8;peren eller dennes bruk av disse, forutsatt at disse bestemmelsene ikke utgj&#xF8;r slike avtalers hovedgjenstand og er direkte knyttet til kj&#xF8;perens eller dennes kunders bruk, salg eller videresalg av varer eller tjenester. Unntaket f&#xE5;r anvendelse under forutsetning av at bestemmelsene, n&#xE5;r det gjelder de varene eller tjenestene som omfattes av avtalen, ikke omfatter konkurransebegrensninger som har samme form&#xE5;l som vertikale begrensninger som ikke er unntatt etter denne forordning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">4. Unntaket fastsatt i nr. 1 f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler inng&#xE5;tt mellom konkurrerende foretak. Det f&#xE5;r imidlertid anvendelse n&#xE5;r konkurrerende foretak inng&#xE5;r en ensidig vertikal avtale og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">leverand&#xF8;ren er produsent og forhandler av varer, mens kj&#xF8;peren er en forhandler og ikke et konkurrerende foretak i produksjonsleddet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">leverand&#xF8;ren er tjenesteyter innen flere omsetningsledd mens kj&#xF8;peren leverer sine varer eller tjenester i detaljistleddet, og ikke er et konkurrerende foretak innen det omsetningsledd der vedkommende kj&#xF8;per de tjenestene som omfattes av avtalen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">5. Dette kapittel f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler hvis gjenstand faller inn under virkeomr&#xE5;det for ethvert annet gruppeunntak, med mindre annet er fastsatt i et slikt gruppeunntak.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>.<br/><span class="legalArticleTitle">Markedsandelsgrense</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Unntaket fastsatt i artikkel 2 f&#xE5;r anvendelse p&#xE5; det vilk&#xE5;r at leverand&#xF8;rens markedsandel ikke overstiger 30&#xA0;% av det relevante marked der denne selger de varene eller tjenestene som omfattes av avtalen, og kj&#xF8;perens markedsandel ikke overstiger 30&#xA0;% av det relevante marked der denne kj&#xF8;per de varene eller tjenestene som omfattes av avtalen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Med hensyn til anvendelsen av nr. 1, dersom et foretak innenfor rammen av en avtale med flere parter kj&#xF8;per varer eller tjenester som omfattes av avtalen av et foretak som er part i avtalen og selger disse varene eller tjenestene som omfattes av avtalen til et annet foretak som er part i avtalen, skal markedsandelen til det f&#xF8;rste foretaket ikke overstige markedsandelsgrensen fastsatt i nevnte nummer, b&#xE5;de som kj&#xF8;per og som leverand&#xF8;r, for at unntaket fastsatt i artikkel 2 skal f&#xE5; anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>.<br/><span class="legalArticleTitle">Begrensninger som fjerner fordelen ved gruppeunntaket &#x2013; s&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Unntaket fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har som form&#xE5;l<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">&#xE5; begrense kj&#xF8;perens adgang til &#xE5; fastsette sin salgspris, uten &#xE5; ber&#xF8;re leverand&#xF8;rens mulighet til &#xE5; fastsette h&#xF8;yeste salgspriser eller gi veiledende salgspriser, forutsatt at de ikke som f&#xF8;lge av press eller incitament fra noen av partene f&#xE5;r karakter av faste priser eller minstesalgspriser,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">&#xE5; begrense det omr&#xE5;det eller den kundegruppen der en kj&#xF8;per som er part i avtalen, uten at det ber&#xF8;rer en begrensning som gjelder kj&#xF8;pers etableringssted, kan selge varene eller tjenestene som omfattes av avtalen, unntatt <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">en begrensning av aktivt salg til det eneomr&#xE5;det eller til den ene kundegruppen som leverand&#xF8;ren har reservert for seg eller har tildelt en annen kj&#xF8;per, dersom en slik begrensning ikke begrenser salget for kj&#xF8;perens kunder,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">en begrensning av kj&#xF8;perens salg til sluttbrukere, dersom kj&#xF8;peren ut&#xF8;ver virksomhet p&#xE5; grossistniv&#xE5;,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">en begrensning av salget for medlemmene i et selektivt distribusjonssystem til forhandlere som ikke er godkjent innenfor det omr&#xE5;det som leverand&#xF8;ren har reservert for &#xE5; drive dette systemet, og</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">en begrensning av kj&#xF8;perens mulighet til &#xE5; selge komponenter som leveres med henblikk p&#xE5; innarbeiding, til kunder som vil kunne bruke dem til produksjon av samme type varer som dem leverand&#xF8;ren produserer,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">&#xE5; begrense aktivt eller passivt salg til sluttbrukere for medlemmer av et selektivt distribusjonssystem som ut&#xF8;ver virksomhet p&#xE5; detaljistniv&#xE5;, uten at det ber&#xF8;rer adgangen til &#xE5; forby et medlem av systemet &#xE5; ut&#xF8;ve virksomhet fra et ikke-godkjent etableringssted,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">&#xE5; begrense kryssleveransene mellom forhandlere innenfor et selektivt distribusjonssystem, herunder mellom forhandlere som ut&#xF8;ver virksomhet innen ulike omsetningsledd,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-1">&#xE5; begrense, etter avtale mellom en leverand&#xF8;r av komponenter og en kj&#xF8;per som innarbeider disse komponentene, leverand&#xF8;rens adgang til &#xE5; selge komponentene som reservedeler til sluttbrukere eller til reparat&#xF8;rer eller andre tjenesteytere som ikke er utpekt av kj&#xF8;peren til &#xE5; reparere eller vedlikeholde dennes varer.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>.<br/><span class="legalArticleTitle">Unntatte begrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Unntaket fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; f&#xF8;lgende forpliktelser i vertikale avtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">enhver direkte eller indirekte konkurranseklausul med ubegrenset eller over fem &#xE5;rs varighet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">enhver direkte eller indirekte forpliktelse som etter avtalens opph&#xF8;r hindrer kj&#xF8;peren i &#xE5; produsere, kj&#xF8;pe, selge eller videreselge varer eller tjenester,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">enhver direkte eller indirekte forpliktelse for medlemmene i et selektivt distribusjonssystem til ikke &#xE5; selge bestemte konkurrerende leverand&#xF8;rers merker.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-ledd-1">Ved anvendelsen av nr. 1 bokstav a skal en konkurranseklausul som stilltiende fornyes utover et tidsrom p&#xE5; fem &#xE5;r anses som inng&#xE5;tt p&#xE5; ubestemt tid.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Som unntak fra nr. 1 bokstav a f&#xE5;r tidsbegrensningen p&#xE5; fem &#xE5;r ikke anvendelse dersom varene eller tjenestene som omfattes av avtalen, selges av kj&#xF8;peren fra lokaler og grunn som leverand&#xF8;ren eier eller leier av tredjemann som ikke har noen tilknytning til kj&#xF8;peren, forutsatt at konkurranseklausulens varighet ikke overstiger det tidsrommet som kj&#xF8;peren benytter lokalene og grunnen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. Som unntak fra nr. 1 bokstav b f&#xE5;r unntaket fastsatt i artikkel 2 anvendelse p&#xE5; enhver direkte eller indirekte forpliktelse som etter avtalens utl&#xF8;p hindrer kj&#xF8;peren i &#xE5; produsere, kj&#xF8;pe, selge eller videreselge varer eller tjenester dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1-ledd-1">forpliktelsen gjelder varer eller tjenester som konkurrerer med varer eller tjenester omfattet av avtalen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1">forpliktelsen er begrenset til de lokalene og den grunnen som kj&#xF8;peren har drevet virksomhet fra i l&#xF8;pet av avtaleperioden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-3-ledd-1">forpliktelsen er absolutt n&#xF8;dvendig for &#xE5; verne knowhow som leverand&#xF8;ren har overf&#xF8;rt til kj&#xF8;peren,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-4-ledd-1">forpliktelsens varighet er begrenset til et tidsrom p&#xE5; ett &#xE5;r etter avtalens utl&#xF8;p.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-ledd-1">Nummer 1 bokstav b ber&#xF8;rer ikke muligheten til &#xE5; p&#xE5;legge en begrensning av ubegrenset varighet p&#xE5; bruk og formidling av knowhow som ikke er allment kjent.</article></article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>.<br/><span class="legalArticleTitle">Unntak fra anvendelse av forordningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. Det kompetente overv&#xE5;kningsorgan kan erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50&#xA0;% av et relevant marked, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse f&#xF8;rst seks m&#xE5;neder etter at det er vedtatt.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1">I henhold til bestemmelsene i avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol, kan EFTAs overv&#xE5;kningsorgan gjennom en anbefaling erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i EFTA-statene, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-2">En anbefaling i henhold til nr. 1 skal rettes til EFTA-staten(e) som omfatter det aktuelle relevante marked. Kommisjonen skal underrettes om anbefalingen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-3">Innen tre m&#xE5;neder fra utstedelsen av en anbefaling i henhold til nr. 1, skal alle EFTA-stater den er rettet til underrette EFTAs overv&#xE5;kningsorgan om hvorvidt de tar anbefalingen til etterretning. Dersom fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per uten at et svar er sendt, anses den EFTA-stat som ikke svarer innen fristens utl&#xF8;p, for &#xE5; ta anbefalingen til etterretning.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-4">Dersom en EFTA-stat som en anbefaling er rettet til, enten tar den til etterretning eller unnlater &#xE5; svare innen fristens utl&#xF8;p, p&#xE5;legges vedkommende EFTA-stat en rettslig forpliktelse i henhold til E&#xD8;S-avtalen til &#xE5; etterkomme anbefalingen innen tre m&#xE5;neder fra det tidspunkt da den ble utstedt.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-5">Dersom en EFTA-stat som en anbefaling er rettet til, underretter EFTAs overv&#xE5;kningsorgan innen fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per om at den ikke tar overv&#xE5;kningsorganets anbefaling til etterretning, skal EFTAs overv&#xE5;kningsorgan underrette Kommisjonen om dette. Dersom Kommisjonen er uenig med vedkommende EFTA-stat, f&#xE5;r E&#xD8;S-avtalen artikkel 92 nr. 2 anvendelse.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-6">EFTAs overv&#xE5;kningsorgan og Kommisjonen skal utveksle opplysninger og r&#xE5;df&#xF8;re seg med hverandre n&#xE5;r de anvender denne bestemmelsen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-7">N&#xE5;r parallelle nett som har lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i det territorium som omfattes av E&#xD8;S-avtalen, kan de to overv&#xE5;kningsorganene inng&#xE5; et samarbeid med sikte p&#xE5; &#xE5; treffe tiltak hver for seg. Dersom de to overv&#xE5;kningsorganene blir enige om et relevant marked og om at det er form&#xE5;lstjenlig &#xE5; treffe tiltak i henhold til denne bestemmelsen, skal Kommisjonen vedta en forordning rettet til EF-medlemsstatene, og EFTAs overv&#xE5;kningsorgan skal vedta en tilsvarende anbefaling rettet til EFTA-staten(e) som omfatter det aktuelle relevante marked.</article></article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>.<br/><span class="legalArticleTitle">Anvendelse av markedsandelsgrensen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved anvendelsen av markedsandelsgrensene fastsatt i artikkel 3 f&#xE5;r f&#xF8;lgende regler anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Leverand&#xF8;rens markedsandel skal beregnes p&#xE5; grunnlag av opplysninger om salgsverdien p&#xE5; markedet, og kj&#xF8;perens markedsandel skal beregnes p&#xE5; grunnlag av opplysninger om innkj&#xF8;psverdien p&#xE5; markedet. Dersom opplysninger om salgsverdien eller kj&#xF8;psverdien p&#xE5; markedet ikke er tilgjengelige, kan de aktuelle foretakenes markedsandel beregnes p&#xE5; grunnlag av andre p&#xE5;litelige markedsopplysninger, herunder omsatte og innkj&#xF8;pte volumer.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">Markedsandelene skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">Leverand&#xF8;rens markedsandel skal omfatte alle varer eller tjenester som er levert vertikalt integrerte forhandlere med henblikk p&#xE5; salg.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">Dersom markedsandelen i utgangspunktet ikke er over 30&#xA0;%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 35&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da markedsandelsgrensen p&#xE5; 30&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">Dersom markedsandelen i utgangspunktet ikke er over 30&#xA0;%, men senere stiger til over 35&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 35&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6-ledd-1">Anvendelsen av bokstav d og e kan ikke kombineres slik at et tidsrom p&#xE5; to kalender&#xE5;r overskrides.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-7-ledd-1">Markedsandelen som innehas av foretakene nevnt i artikkel 1 nr. 2 annet ledd bokstav e, skal fordeles likt mellom de foretak som har de rettigheter eller den myndighet som er oppf&#xF8;rt i artikkel 1 nr. 2 annet ledd bokstav a.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>.<br/><span class="legalArticleTitle">Anvendelse av terskelverdien for omsetning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. Ved beregningen av samlet &#xE5;rsomsetning i henhold til artikkel 2 nr. 2 skal omsetningen oppn&#xE5;dd av den aktuelle part i den vertikale avtalen i l&#xF8;pet av det foreg&#xE5;ende regnskaps&#xE5;r og omsetningen oppn&#xE5;dd av foretakets tilknyttede foretak n&#xE5;r det gjelder alle varer og tjenester, uten skatt og avgifter, legges sammen. I den forbindelse skal transaksjoner mellom parten i den vertikale avtalen og dennes tilknyttede foretak, eller mellom de tilknyttede foretak, ikke medregnes.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. Unntaket fastsatt i artikkel 2 f&#xE5;r fortsatt anvendelse dersom terskelverdien for den samlede &#xE5;rsomsetningen i et tidsrom p&#xE5; to sammenhengende regnskaps&#xE5;r ikke overskrides med mer enn 10&#xA0;%.</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>.<br/><span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. juni 2010 til 31. mai 2011 med hensyn til avtaler som allerede har tr&#xE5;dt i kraft 31. mai 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfylte vilk&#xE5;rene for unntak fastsatt i kapittel I A i denne forskrift, slik det l&#xF8;d f&#xF8;r opphevelsen ved forskrift 14. juni 2010 nr. 818.</article>
        </article>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>.<br/><span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Dette kapittel gjelder fra 1. juni 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Kapittelet gjelder til 31. mai 2022.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel I A og kapittel II oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-14-818/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kapittel I A opphevet ved denne forskrift gjelder fortsatt fra tidsrommet fra 1. juni 2010 til 31. mai 2011 for avtaler som allerede var tr&#xE5;dt i kraft 31. mai 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel I, men som oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel I A.</article>
      </section>
    </main>
  </body>
</html>
