<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fellesregistrering for Sparebank 1 Alliansen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-27-629</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-27-629</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 6 s 965</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-27</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0405</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om fellesregistrering &#x2013; Sparebank 1-Alliansen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fellesregistrering for Sparebank 1 Alliansen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 27. april 2010 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd, jf. delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-27-629</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fellesregistrering for Sparebank 1 Alliansen</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-27-629" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fellesregistrering for Sparebank 1 Alliansen</h1>
      <article class="legalP" id="ledd-1">Vi viser til Deres brev av 29. november 2009 til Finansdepartementet hvor det bes om videref&#xF8;ring av tidligere vedtak om fellesregistrering for Sparebank 1 Alliansen.</article>
      <article class="legalP" id="ledd-2">Departementet har i brev av 8. desember 2009 videresendt saken til Skattedirektoratet for behandling.</article>
      <article class="legalP" id="ledd-3">Skattedirektoratet er ved Finansdepartementets vedtak 23. september 2009 nr. 1214 delegert myndighet til &#xE5; treffe avgj&#xF8;relse etter merverdiavgiftslovens &#xA7; 19-3.</article>
      <article class="legalP" id="ledd-4">Finansdepartementet har i vedtak av 3. juli 2003, med hjemmel i dagjeldende merverdiavgiftsloven &#xA7; 70, besluttet at selskapene som inng&#xE5;r i Sparebank 1 Alliansen skal anses som fellesregistrerte selskaper. Det f&#xF8;lger av departementets vedtak at dette inneb&#xE6;rer en dispensasjon fra kravet om selskap, konsernspiss, minst 85 prosent eierandel og kravet om samarbeidende selskap.</article>
      <article class="legalP" id="ledd-5">Departementets vedtak bortfaller 6 m&#xE5;neder etter merverdiavgiftslovens ikrafttredelse, jf. merverdiavgiftsloven &#xA7; 22-2 annet ledd.</article>
      <article class="legalP" id="ledd-6">Innsender anmoder om at vedtaket videref&#xF8;res i tr&#xE5;d med ordningen i merverdiavgiftsloven &#xA7; 19-3. Det redegj&#xF8;res for saken, herunder selskapsstrukturen, og opplyses om at det ikke er foretatt endringer av betydning i saksforholdet.</article>
      <article class="legalP" id="ledd-7">Vi viser til sakens korrespondanse.</article>
      <article class="legalP" id="ledd-8">Merverdiavgiftsloven 1969 &#xA7; 70 er videref&#xF8;rt i merverdiavgiftsloven 2009 &#xA7; 19-3 f&#xF8;rste ledd, og myndigheten til &#xE5; treffe vedtak er ved Finansdepartementets brev 23. september 2009 nr. 1214 delegert til Skattedirektoratet. Delegeringen inneb&#xE6;rer ingen endring av tidligere delegeringspraksis under merverdiavgiftsloven 1969 &#xA7; 70. Skattedirektoratet er s&#xE5;ledes gitt myndighet til &#xE5; innvilge s&#xF8;knader dersom tilsvarende saksforhold ved en tidligere anledning har v&#xE6;rt vurdert av departementet og departementet har innvilget fritak.</article>
      <article class="legalP" id="ledd-9">Det er i s&#xF8;knaden av 14. september 2009 anf&#xF8;rt de samme grunner for fritak som ble vektlagt da Finansdepartementet traff sitt vedtak av henholdsvis 3. juli 2003. Det foreligger ikke opplysninger om forhold som tilsier at sp&#xF8;rsm&#xE5;let om fritak b&#xF8;r vurderes annerledes i dag. Skattedirektoratet anser s&#xF8;knaden som en s&#xF8;knad om videref&#xF8;ring av eksisterende/tilsvarende fritak som tidligere er innvilget av Finansdepartementet. Skattedirektoratet har derfor myndighet til &#xE5; treffe vedtak i saken.</article>
      <article class="legalP" id="ledd-10">Skattedirektoratet finner i medhold av merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd inntil videre &#xE5; tillate fellesregistrering for Sparebank 1 Alliansen i tr&#xE5;d med departementets vedtak av 3. juli 2003.</article>
      <article class="legalP" id="ledd-11">Fritaket gis med virkning fra dags dato, og erstatter tidligere vedtak gitt i medhold av merverdiavgiftsloven 1969.</article>
    </main>
  </body>
</html>
