<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om alderspensjon i folketrygden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-11-30-1502</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-11-30-1502</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2273</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-11-30, 2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-22-1810</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;3-3</li>
            <li>lov/1997-02-28-19/&#xA7;19-7</li>
            <li>lov/1997-02-28-19/&#xA7;19-8</li>
            <li>lov/1997-02-28-19/&#xA7;19-13</li>
            <li>lov/1997-02-28-19/&#xA7;19-14</li>
            <li>lov/1997-02-28-19/&#xA7;19-16</li>
            <li>lov/1997-02-28-19/&#xA7;20-6</li>
            <li>lov/1997-02-28-19/&#xA7;20-7</li>
            <li>lov/1997-02-28-19/&#xA7;20-7a</li>
            <li>lov/1997-02-28-19/&#xA7;20-13</li>
            <li>lov/1997-02-28-19/&#xA7;20-17</li>
            <li>lov/1997-02-28-19/&#xA7;20-18</li>
            <li>lov/2009-06-05-32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-03 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1012</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om alderspensjon i folketrygden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om alderspensjon i folketrygden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeidsdepartementet 30. november 2010 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 3-3, &#xA7; 19-7, &#xA7; 19-8, &#xA7; 19-13, &#xA7; 19-14, &#xA7; 19-16, &#xA7; 20-6, &#xA7; 20-7, &#xA7; 20-7a, &#xA7; 20-13, &#xA7; 20-17 og &#xA7; 20-18 og lov 5. juni 2009 nr. 32 om endringer i folketrygdloven (ny alderspensjon) del II sjette og niende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-11-30-1502</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om alderspensjon i folketrygden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 2-1. Virkeomr&#xE5;de</li><li>&#xA7; 2-2. F&#xF8;rstegangstjeneste</li><li>&#xA7; 2-3. Pensjonsopptjening for f&#xF8;rstegangstjeneste</li><li>&#xA7; 2-4. Krav til sammenhengende tjeneste</li><li>&#xA7; 2-5. Fastsetting av inntekt for pensjonsopptjeningen etter folketrygdloven &#xA7; 20-7</li><li>&#xA7; 2-6. Pensjonsopptjening for fiskere og fangstmenn som mottar arbeidsledighetstrygd i fiske</li><li>&#xA7; 2-7. Pensjonsopptjening for uf&#xF8;repensjonist n&#xE5;r uf&#xF8;rheten helt eller delvis skyldes yrkesskade</li><li>&#xA7; 3-5. Overf&#xF8;ring av omsorgsopptjeningen mellom omsorgsyterne</li><li>&#xA7; 5-1. Virkeomr&#xE5;de</li><li>&#xA7; 5-2. Beregning av s&#xE6;rtillegg for pensjonist eller pensjonistpar som mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon</li><li>&#xA7; 5-3. Virkeomr&#xE5;de</li><li>&#xA7; 5-4. Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</li><li>&#xA7; 5-5. Samlet pensjon</li><li>&#xA7; 5-6. Omregning, nytt tillegg og bortfall av tillegg</li><li>&#xA7; 5-7. Virkeomr&#xE5;de</li><li>&#xA7; 5-8. Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</li><li>&#xA7; 5-9. Samlet pensjon</li><li>&#xA7; 5-10. Omregning og bortfall av tillegg</li><li>&#xA7; 6-5. Omregning av pensjon ved endring i medlemskap etter uttak</li><li>&#xA7; 6-6. Beregning og omregning av pensjon for personer f&#xF8;dt i &#xE5;rene 1944 til 1948 som ble tilst&#xE5;tt avtalefestet pensjon f&#xF8;r 2011</li><li>&#xA7; 6-7. Beregning og omregning av pensjon ved yrkesskade</li><li>&#xA7; 7-1. Virkeomr&#xE5;de</li><li>&#xA7; 7-2. Regulering av satsene for minste pensjonsniv&#xE5; og garantipensjon</li><li>&#xA7; 10-2. Pensjonsopptjening for omsorgsarbeid</li><li>&#xA7; 10-3. Inntekter som ikke er ferdig lignet pr. 1. januar 2010</li><li>&#xA7; 10-5. Overf&#xF8;ring av pensjonsopptjening for omsorgsarbeid mellom omsorgsyterne</li><li>&#xA7; 11-1. Virkeomr&#xE5;de</li><li>&#xA7; 11-3. Omregning av pensjon pr. 1. januar 2011 for visse grupper personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010</li><li>&#xA7; 11-4. Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i pensjonsgrad eller &#xF8;kt opptjening etter uttak</li><li>&#xA7; 11-5. Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i sivilstand mv. etter uttak</li><li>&#xA7; 11-6. Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i medlemskap etter uttak</li><li>&#xA7; 11-8. Omregning av pensjon for personer f&#xF8;dt til og med 1942 ved endring i medlemskap etter uttak</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-11-30-1502" id="dokument">
      <h1>Forskrift om endring i forskrift om alderspensjon i folketrygden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-11-30-1502/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2009 nr. 1810 om alderspensjon i folketrygden gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften inneholder bestemmelser til utfylling og gjennomf&#xF8;ring av &#xA7; 3-3 om s&#xE6;rtillegg, kapittel 19 Alderspensjon og kapittel 20 Ny alderspensjon i lov 28. februar 1997 nr. 19 om folketrygd.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Pensjonsopptjening ved avtjening av f&#xF8;rstegangstjeneste, pensjonsopptjening for dagpengemottakere og pensjonsopptjening for uf&#xF8;repensjonister</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kapitlet utfyller folketrygdloven &#xA7; 20-6, &#xA7; 20-7 og &#xA7; 20-7a.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">I. Pensjonsopptjening ved avtjening av f&#xF8;rstegangstjeneste</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">F&#xF8;rstegangstjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med f&#xF8;rstegangstjeneste menes her den del av den ordin&#xE6;re tjeneste som ikke er repetisjonstjeneste, jf. lov 17. juli 1953 nr. 29 &#xA7; 9.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Pensjonsopptjening for f&#xF8;rstegangstjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ordningen skal omfatte kvinner som avtjener f&#xF8;rstegangtjeneste, selv om tjenesten er frivillig. Frivillig tjeneste som utf&#xF8;res etter fullf&#xF8;rt pliktig f&#xF8;rstegangstjeneste &#x2013; eventuelt tilsvarende slik frivillig tjeneste for kvinner &#x2013; gir ikke pensjonsopptjening. Pensjonsopptjening for f&#xF8;rstegangstjeneste gis automatisk basert p&#xE5; godskrevet f&#xF8;rstegangstjeneste i Vernepliktsverket og Siviltjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Det f&#xF8;rste &#xE5;ret p&#xE5; befalsskolen regnes som f&#xF8;rstegangstjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">N&#xE5;r f&#xF8;rstegangstjenesten inng&#xE5;r i 3-&#xE5;rig teknisk utdanning, godskriver Vernepliktsverket fire m&#xE5;neder f&#xF8;rstegangstjeneste for hvert av de tre &#xE5;rene under utdanning. Det kreves seks m&#xE5;neders sammenhengende tjeneste f&#xF8;r det gis pensjonsopptjening for f&#xF8;rstegangstjeneste, jf. folketrygdloven &#xA7; 20-6 f&#xF8;rste ledd. Med en &#xE5;rlig godskriving tilsvarende fire m&#xE5;neder, m&#xE5; teknisk f&#xF8;rstegangstjeneste utf&#xF8;res over en sammenhengende periode p&#xE5; minimum ett &#xE5;r og seks m&#xE5;neder for at f&#xF8;rstegangstjeneste skal gi pensjonsopptjening.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Ved overf&#xF8;ringer fra Vernepliktsverket til utenlandstjeneste skal samlet tjenestetid godskrives i inntil ett &#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Krav til sammenhengende tjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For personer som p&#xE5; grunn av sykdom mv. dimitteres med resttjeneste og senere innkalles for &#xE5; fullf&#xF8;re f&#xF8;rstegangstjenesten, skal tjenestetiden likevel regnes som sammenhengende. Tilsvarende gjelder hvis det blir opphold i tjenesten i forbindelse med overf&#xF8;ring fra Vernepliktsverket til Siviltjenesten.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">II. Pensjonsopptjening for dagpengemottakere</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Fastsetting av inntekt for pensjonsopptjeningen etter folketrygdloven &#xA7; 20-7</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ved fastsetting av inntekt for pensjonsopptjening tas det utgangspunkt i utbetalte dagpenger i kalender&#xE5;ret og inntekt forut for dagpengeperioden. Inntekt forut for dagpengeperioden beregnes p&#xE5; samme m&#xE5;te som dagpengegrunnlaget, se folketrygdloven &#xA7; 4-11, men uten hensyn til begrensingen i fjerde ledd. Dersom medlemmet har mottatt dagpenger i medhold av folketrygdloven &#xA7; 4-17, skal ogs&#xE5; inntekter som nevnt i bestemmelsens sjette ledd medregnes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">N&#xE5;r inntekt forut for dagpengeperioden ikke er h&#xF8;yere enn seks ganger grunnbel&#xF8;pet i alle utbetalingsvedtak for &#xE5;ret, skal inntekten for pensjonsopptjening tilsvare utbetalte dagpenger i kalender&#xE5;ret, eksklusive barnetillegg og ferietillegg, omregnet til 100 prosent kompensasjonsgrad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">N&#xE5;r inntekten forut for dagpengeperioden er h&#xF8;yere enn seks ganger grunnbel&#xF8;pet, framkommer inntekten for pensjonsopptjening ved at det f&#xF8;rst foretas en beregning som nevnt i andre ledd. Dette bel&#xF8;pet multipliseres med forholdet mellom inntekten opp til 7,1 ganger grunnbel&#xF8;pet og seks ganger grunnbel&#xF8;pet. Dersom inntekten har v&#xE6;rt h&#xF8;yere enn seks ganger grunnbel&#xF8;pet forut for to utbetalingsvedtak, anvendes den h&#xF8;yeste inntekten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">I inntekten for pensjonsopptjening som framkommer etter andre eller tredje ledd, skal det gj&#xF8;res fradrag for utbetalte dagpenger, inklusive barnetillegg og ferietillegg, som har gitt opptjening etter folketrygdloven &#xA7; 20-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Andre og fjerde ledd gjelder tilsvarende for medlemmer som har mottatt dagpenger etter folketrygdloven &#xA7; 4-19.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Pensjonsopptjening for fiskere og fangstmenn som mottar arbeidsledighetstrygd i fiske</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For fiskere og fangstmenn som har mottatt arbeidsledighetstrygd etter forskrift 26. januar 1990 nr. 67 om arbeidsledighetstrygd i fiske, skal inntekten for pensjonsopptjeningen tilsvare utbetalt arbeidsledighetstrygd i kalender&#xE5;ret eksklusive barnetillegg, multiplisert med en faktor f lik:<p class="leddfortsettelse"><img height="41" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1502-01-01.gif" width="72"/></p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">A skal v&#xE6;re &#xE5;rlig kompensasjonsgrad for dagpenger etter folketrygdloven &#xA7; 4-12. Satsen for dagpenger utgjorde 2,4 promille pr. 31. desember 2009 og dagpenger utbetales for fem dager pr. uke, hvilket gir en &#xE5;rlig kompensasjonsgrad p&#xE5; 62,4 prosent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">I inntekten for pensjonsopptjening som framkommer etter f&#xF8;rste ledd skal det gj&#xF8;res fradrag for utbetalt arbeidsledighetstrygd i fiske i samme kalender&#xE5;r.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">III. Pensjonsopptjening for uf&#xF8;repensjonister</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Pensjonsopptjening for uf&#xF8;repensjonist n&#xE5;r uf&#xF8;rheten helt eller delvis skyldes yrkesskade</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Bestemmelsene her gj&#xF8;r unntak fra reglene i folketrygdloven &#xA7; 20-7a f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Et medlem som mottar hel uf&#xF8;repensjon p&#xE5; grunn av en yrkesskade, f&#xE5;r for hvert kalender&#xE5;r han eller hun har mottatt slik pensjon en pensjonsopptjening p&#xE5; grunnlag av antatt inntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Antatt inntekt skal tilsvare den pensjonsgivende inntekten som etter folketrygdloven &#xA7; 3-13 ville gitt et opptjent pensjonspoeng lik det poengtallet som etter folketrygdloven &#xA7; 3-30 f&#xF8;rste ledd bokstav c er lagt til grunn for beregningen av tilleggspensjonen. Det regnes bare med inntekt opp til 7,1 ganger grunnbel&#xF8;pet. &#xC5;rlig pensjonsopptjening tilsvarer 18,1 prosent av antatt &#xE5;rlig inntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">For et medlem som mottar gradert uf&#xF8;repensjon p&#xE5; grunn av en yrkesskade, skal den antatte inntekten etter andre ledd reduseres forholdsmessig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Dersom bare en del av uf&#xF8;repensjonen gis p&#xE5; grunnlag av en yrkesskade, fastsettes det en antatt inntekt etter tredje ledd i denne paragrafen og en antatt inntekt etter folketrygdloven &#xA7; 20-7a tilsvarende den delen av uf&#xF8;repensjonen som ikke gis p&#xE5; grunnlag av en yrkesskade. Det regnes bare med samlet antatt inntekt opp til 7,1 ganger grunnbel&#xF8;pet. Dersom uf&#xF8;repensjonen er gradert, skal inntekten reduseres forholdsmessig. &#xC5;rlig pensjonsopptjening tilsvarer 18,1 prosent av antatt samlet &#xE5;rlig inntekt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Overf&#xF8;ring av omsorgsopptjeningen mellom omsorgsyterne</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Omsorgsytere som i et &#xE5;r var sammen om omsorgen for ett eller flere barn, kan overf&#xF8;re omsorgsopptjeningen for dette &#xE5;ret til den av dem som ikke er barnetrygdmottaker. Dette gjelder ikke n&#xE5;r opptjeningen ved omsorgsarbeid inng&#xE5;r i beregningsgrunnlaget for en alderspensjon eller avtalefestet pensjon som allerede har blitt eller blir utbetalt. Tilsvarende gjelder n&#xE5;r omsorgsopptjening gitt i medhold av folketrygdloven &#xA7; 3-16 inng&#xE5;r i beregningsgrunnlaget for en uf&#xF8;repensjon som allerede har blitt eller blir utbetalt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Omsorgsopptjening etter paragrafen her kan bare overf&#xF8;res dersom omsorgspoeng samtidig overf&#xF8;res etter forskrift gitt i medhold av folketrygdloven &#xA7; 3-16.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For h&#xF8;ye aldre hvor Statistisk sentralbyr&#xE5; ikke publiserer d&#xF8;delighetssannsynligheter for det enkelte &#xE5;r, settes sannsynligheten i den videre beregningen til 1, se vedlegg formel (1b).</article>
        <article class="defaultP" margin-top="true">I vedlegget til kapittel 4 skal &#xAB;<i>A</i> &#x3B5; {62,75}&#xBB; formlene (4), (5) og (8) endres til &#xAB;<i>A</i> &#x3B5; {62,...,75}&#xBB;.</article>
        <article class="defaultP" margin-top="true">I vedlegget til kapittel 4 gj&#xF8;res f&#xF8;lgende endringer i formel (7):<p class="leddfortsettelse">&#xAB;<i>K</i> &#x3B5; {1944,1962}&#xBB; endres til &#xAB;1944 &#x2264; <i>K</i> &#x2264; 1962&#xBB;.</p><p class="leddfortsettelse">&#xAB;<i>K</i> &#x3B5; {1944,1949}&#xBB; endres til &#xAB;1944 &#x2264; <i>K</i> &#x2264; 1949&#xBB;.</p><p class="leddfortsettelse">&#xAB;<i>K</i> &#x3B5; {1950,1958}&#xBB; endres til &#xAB;1950 &#x2264; <i>K</i> &#x2264; 1958&#xBB;.</p><p class="leddfortsettelse">&#xAB;<i>K</i> &#x3B5; {1959,1962}&#xBB; endres til &#xAB;1959 &#x2264; <i>K</i> &#x2264; 1962&#xBB;.</p></article>
        <article class="defaultP" margin-top="true">Kapittel 5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Kapittel 5. Beregning av s&#xE6;rtillegg og minste samlede pensjonsniv&#xE5; for pensjonistpar</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Kapitlet utfyller folketrygdloven &#xA7; 3-3 og &#xA7; 19-8 og lov 5. juni 2009 nr. 32 om endringer i folketrygdloven (ny alderspensjon) del II sjette ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Bestemmelsene i avsnittene I og II omfatter ogs&#xE5; uf&#xF8;repensjonister.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">I. S&#xE6;rtillegg n&#xE5;r samlet pensjon best&#xE5;r av b&#xE5;de uf&#xF8;repensjon og alderspensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Beregning av s&#xE6;rtillegg for pensjonist eller pensjonistpar som mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">For en pensjonist som mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon, faller s&#xE6;rtillegget i uf&#xF8;repensjonen bort i den utstrekning det ytes tilleggspensjon i uf&#xF8;repensjonen, jf. folketrygdloven &#xA7; 3-3 f&#xF8;rste ledd andre punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">For en pensjonist som lever sammen med en ektefelle som mottar alderspensjon, uf&#xF8;repensjon eller avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19 sjette ledd, ytes s&#xE6;rtillegg etter folketrygdloven kapittel 3 etter minstesatsen n&#xE5;r ektefellens ugraderte tilleggspensjon etter folketrygdloven kapittel 3 overstiger ordin&#xE6;r sats, jf. folketrygdloven &#xA7; 3-3 femte ledd f&#xF8;rste punktum. Dersom ektefellen mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon, legges ektefellens ugraderte tilleggspensjon i uf&#xF8;repensjonen til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Samlet tilleggspensjon og s&#xE6;rtillegg etter folketrygdloven kapittel 3 for pensjonistparet skal likevel utgj&#xF8;re minst to ganger s&#xE6;rtillegget etter ordin&#xE6;r sats, jf. folketrygdloven &#xA7; 3-3 femte ledd andre punktum. For hver av ektefellene justeres s&#xE6;rtillegget etter ordin&#xE6;r sats for trygdetid og, dersom vedkommende mottar uf&#xF8;repensjon, uf&#xF8;regrad. Summen av de to justerte s&#xE6;rtilleggene utgj&#xF8;r minstegarantien etter f&#xF8;rste punktum. N&#xE5;r samlet tilleggspensjon og s&#xE6;rtillegg skal beregnes, medregnes for hver av ektefellene<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1-ledd-1">ugradert s&#xE6;rtillegg og tilleggspensjon etter folketrygdloven kapittel 3 dersom vedkommende kun mottar alderspensjon eller mottar avtalefestet pensjon, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2-ledd-1">gradert s&#xE6;rtillegg og tilleggspensjon i uf&#xF8;repensjonen dersom vedkommende kun mottar uf&#xF8;repensjon eller mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">II. Unntak fra minste pensjonsniv&#xE5; med lav sats</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Bestemmelsene i avsnittet her gjelder for personer som omfattes av folketrygdloven &#xA7; 19-8 tredje ledd og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">mottar hel alderspensjon og lever sammen med en ektefelle som mottar hel alderspensjon, hel uf&#xF8;repensjon eller alders- og uf&#xF8;repensjon med en samlet pensjonsgrad p&#xE5; 100 prosent, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">mottar alders- og uf&#xF8;repensjon med en samlet pensjonsgrad p&#xE5; 100 prosent og lever sammen med en ektefelle som mottar hel alderspensjon, hel uf&#xF8;repensjon eller alders- og uf&#xF8;repensjon med en samlet pensjonsgrad p&#xE5; 100 prosent.</article></article></li></ul><p class="leddfortsettelse">Som uf&#xF8;repensjon regnes ikke forel&#xF8;pig uf&#xF8;repensjon etter folketrygdloven &#xA7; 12-16.</p></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Dersom begge ektefellene mottar hel alderspensjon, settes minste pensjonsniv&#xE5; for hver av ektefellene til gjeldende minste pensjonsniv&#xE5; med ordin&#xE6;r sats p&#xE5; virkningstidspunktet, avkortet p&#xE5; grunnlag av egen trygdetid. Samlet minste pensjonsniv&#xE5; settes lik summen av hver av ektefellenes minste pensjonsniv&#xE5; beregnet etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Dersom &#xE9;n av eller begge ektefellene mottar uf&#xF8;repensjon, beregnes minste pensjonsniv&#xE5; for hver av ektefellene som summen av gjeldende minste pensjonsniv&#xE5; med ordin&#xE6;r sats p&#xE5; virkningstidspunktet, avkortet p&#xE5; grunnlag av egen trygdetid og multiplisert med uttaksgraden for alderspensjon, og grunnpensjon og fullt ordin&#xE6;rt s&#xE6;rtillegg, avkortet for trygdetid og multiplisert med uf&#xF8;regraden. Samlet minste pensjonsniv&#xE5; for pensjonistparet settes lik summen av hver av ektefellenes minste pensjonsniv&#xE5; beregnet etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Dersom pensjonistparets samlede pensjon etter &#xA7; 5-5 er lavere enn samlet minste pensjonsniv&#xE5; etter f&#xF8;rste eller andre ledd, skal det utbetales et tillegg lik differansen mellom samlet minste pensjonsniv&#xE5; og samlet pensjon. Tillegget utbetales til den av ektefellene som har lavere pensjon enn eget minste pensjonsniv&#xE5; etter f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum. Dersom begge har lavere pensjon enn eget minste pensjonsniv&#xE5;, skal det utbetales et tillegg til hver av ektefellene slik at den enkeltes pensjon tilsvarer eget minste pensjonsniv&#xE5;.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Samlet pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">For alderspensjon medregnes grunnpensjon, tilleggspensjon og pensjonstillegg i samlet pensjon. I samlet pensjon medregnes ogs&#xE5; ytelser som nevnt i folketrygdloven &#xA7; 19-11 tredje ledd, og tillegg til pensjonen etter folketrygdloven &#xA7; 19-14 femte ledd og &#xA7; 19-19. I samlet pensjon medregnes ogs&#xE5; alderspensjon beregnet etter folketrygdloven kapittel 20, herunder ytelser som nevnt i &#xA7; 20-15 tredje ledd og tillegg etter &#xA7; 20-18 femte ledd. Garantitillegg etter &#xA7; 20-20 medregnes ikke i samlet pensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">For uf&#xF8;repensjon medregnes grunnpensjon, tilleggspensjon og s&#xE6;rtillegg i samlet pensjon. I samlet pensjon medregnes ogs&#xE5; tillegg til uf&#xF8;repensjon til personer som f&#xF8;lger regler fra lov 17. juni 1966 nr. 12 om folketrygd &#xA7; 8-5 f&#xF8;rste ledd slik den l&#xF8;d pr. 7. juni 1973.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Fors&#xF8;rgingstillegg for barn etter folketrygdloven &#xA7; 3-25 medregnes ikke i samlet pensjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Omregning, nytt tillegg og bortfall av tillegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Ved hver endring som p&#xE5;virker pensjonen eller minste pensjonsniv&#xE5;, herunder ny opptjening, &#xF8;kt trygdetid, endring i medlemskap i trygden og &#xE5;rlige reguleringer, skal det foretas ny beregning av tillegg etter &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Ved endring i pensjonsgrad mv. som f&#xF8;rer til at vilk&#xE5;rene i &#xA7; 5-3 blir oppfylt eller ikke lenger er oppfylt etter endringen, skal tillegg henholdsvis beregnes etter &#xA7; 5-4 eller bortfalle.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">III. Unntak fra minste pensjonsniv&#xE5; med lav sats for personer f&#xF8;dt i 1943 som mottar pensjon pr. 31. desember 2010 og f&#xE5;r pensjonen omregnet ved &#xF8;kt opptjening</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Bestemmelsene i avsnittet her gjelder for personer f&#xF8;dt i 1943 som mottar pensjon pr. 31. desember 2010, omfattes av folketrygdloven &#xA7; 19-8 tredje ledd og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1-ledd-1">mottar hel alderspensjon og lever sammen med en ektefelle som mottar gradert uf&#xF8;repensjon, men ikke alderspensjon, eller mottar avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19 sjette ledd, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2-ledd-1">vedkommendes alderspensjon er omregnet etter &#xA7; 11-4 som f&#xF8;lge av &#xF8;kt opptjening og eventuelt &#xF8;kt trygdetid.</article></article></li></ul><p class="leddfortsettelse">Som uf&#xF8;repensjon regnes ikke forel&#xF8;pig uf&#xF8;repensjon etter folketrygdloven &#xA7; 12-16.</p></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Minste pensjonsniv&#xE5; for personen omfattet av &#xA7; 5-7 beregnes etter reglene i &#xA7; 5-4 f&#xF8;rste ledd f&#xF8;rste punktum. Minste pensjonsniv&#xE5; for ektefellen skal dersom ektefellen mottar<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1">gradert uf&#xF8;repensjon, beregnes som summen av grunnpensjon og fullt ordin&#xE6;rt s&#xE6;rtillegg, avkortet for trygdetid. Grunnpensjon og s&#xE6;rtillegg uten reduksjon for uf&#xF8;regrad og inntekt legges til grunn.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2-ledd-1">avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19 sjette ledd, beregnes som gjeldende minste pensjonsniv&#xE5; med ordin&#xE6;r sats p&#xE5; virkningstidspunktet, avkortet for trygdetid.</article></article></li></ul><p class="leddfortsettelse">Samlet minste pensjonsniv&#xE5; for pensjonistparet settes lik summen av hver av ektefellenes minste pensjonsniv&#xE5;.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Dersom pensjonistparets samlede pensjon etter &#xA7; 5-9 er lavere enn samlet minste pensjonsniv&#xE5; etter f&#xF8;rste ledd, skal det utbetales et tillegg lik differansen mellom samlet minste pensjonsniv&#xE5; og samlet pensjon. Tillegget utbetales til personen omfattet av &#xA7; 5-7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Tillegg til pensjonen etter andre ledd kan kun ytes dersom vilk&#xE5;rene i &#xA7; 5-7 har v&#xE6;rt oppfylt i en uavbrutt periode fra og med virkningstidspunktet for omregningen nevnt i &#xA7; 5-7 f&#xF8;rste ledd bokstav b. Se ogs&#xE5; &#xA7; 5-10 andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Samlet pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Samlet pensjon for personen omfattet av &#xA7; 5-7 beregnes etter reglene i &#xA7; 5-5. Ektefellens samlede pensjon beregnes etter reglene i &#xA7; 5-5, likevel slik at dersom ektefellen mottar<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1-ledd-1">gradert uf&#xF8;repensjon, skal pensjonen uten reduksjon for uf&#xF8;regrad legges til grunn, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2-ledd-1">avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19 sjette ledd, skal pensjonen uten avgrensning p&#xE5; grunn av lav tidligere inntekt eller reduksjon for inntekt, legges til grunn. I samlet pensjon medregnes tillegg etter &#xA7; 7 i forskrift om statstilskott etter AFP-tilskottsloven kapittel 4 eller tillegg etter &#xA7; 3 i forskrift om omregning av avtalefestet pensjon for medlemmer av Statens pensjonskasse ved endringer i sivilstand mv. Vedtektsfestet eller avtalefestet tillegg til pensjonen medregnes ikke i samlet pensjon.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Omregning og bortfall av tillegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Ved hver endring som p&#xE5;virker pensjonen eller minste pensjonsniv&#xE5;, herunder ny opptjening, &#xF8;kt trygdetid og &#xE5;rlige reguleringer, skal det foretas ny beregning av tillegg etter &#xA7; 5-8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Ved endringer som f&#xF8;rer til at vilk&#xE5;rene i &#xA7; 5-7 ikke lenger er oppfylt, skal tillegget til pensjonen bortfalle. Tilsvarende gjelder ved endring i eget eller ektefellens medlemskap i trygden som p&#xE5;virker pensjonen, n&#xE5;r ektefellen tar ut alderspensjon eller n&#xE5;r ektefellen mottar uf&#xF8;repensjon og f&#xE5;r fastsatt nytt uf&#xF8;retidspunkt. Bortfalt tillegg kan ikke tilst&#xE5;s p&#xE5; nytt dersom vilk&#xE5;rene senere igjen blir oppfylt, jf. &#xA7; 5-8 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kapitlet utfyller folketrygdloven &#xA7; 19-3, &#xA7; 19-13, &#xA7; 19-16, &#xA7; 19-18, &#xA7; 19-20 og &#xA7; 20-17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 andre til sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ny grunnpensjon under utbetaling beregnes ved &#xE5; multiplisere basisgrunnpensjon etter endring i sivilstand mv. med forholdet mellom grunnpensjon under utbetaling og basisgrunnpensjon f&#xF8;r endring i sivilstand mv.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ny tilleggspensjon under utbetaling beregnes ved &#xE5; multiplisere basistilleggspensjon etter endring i sivilstand mv. med forholdet mellom tilleggspensjon under utbetaling og basistilleggspensjon f&#xF8;r endring i sivilstand mv. Dersom det ikke er tilleggspensjon under utbetaling f&#xF8;r endring i sivilstand mv., multipliseres basistilleggspensjon etter endring i sivilstand mv. likevel med forholdet angitt i andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Nytt pensjonstillegg under utbetaling beregnes ved &#xE5; multiplisere basispensjonstillegg etter endring i sivilstand mv. med forholdet mellom pensjonstillegg under utbetaling og basispensjonstillegg f&#xF8;r endring i sivilstand mv. Dersom det ikke er pensjonstillegg under utbetaling f&#xF8;r endring i sivilstand mv., multipliseres basispensjonstillegg etter endring i sivilstand mv. likevel med forholdet angitt i andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ny restgrunnpensjon beregnes ved &#xE5; multiplisere basisgrunnpensjon etter endring i sivilstand mv. med forholdet mellom restgrunnpensjon og basisgrunnpensjon f&#xF8;r endring i sivilstand mv.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ny resttilleggspensjon beregnes ved &#xE5; multiplisere basistilleggspensjon etter endring i sivilstand mv. med forholdet mellom resttilleggspensjon og basistilleggspensjon f&#xF8;r endring i sivilstand mv. Dersom det ikke er resttilleggspensjon f&#xF8;r endring i sivilstand mv., multipliseres basistilleggspensjon etter endring i sivilstand mv. likevel med forholdet angitt i femte ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Nytt restpensjonstillegg beregnes ved &#xE5; multiplisere basispensjonstillegg etter endring i sivilstand mv. med forholdet mellom restpensjonstillegg og basispensjonstillegg f&#xF8;r endring i sivilstand mv. Dersom det ikke er restpensjonstillegg f&#xF8;r endring i sivilstand mv., multipliseres basispensjonstillegg etter endring i sivilstand mv. likevel med forholdet angitt i femte ledd.</article>
        <article class="defaultP" margin-top="true">I avsnitt I skal ny &#xA7; 6-5 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Omregning av pensjon ved endring i medlemskap etter uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Ved endring i medlemskap i trygden som p&#xE5;virker retten til pensjon etter folketrygdloven &#xA7; 19-3, skal pensjon under utbetaling omregnes etter &#xA7; 6-4 andre til fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Dersom bortfalt medlemskap medf&#xF8;rer at retten til &#xE5; f&#xE5; pensjon utbetalt faller bort, skal pensjonen likevel omregnes til restpensjon etter folketrygdloven &#xA7; 19-12 andre ledd som om pensjonen er stanset. Dersom vedkommende senere igjen blir medlem i trygden, beregnes ny pensjon p&#xE5; bakgrunn av restpensjonen etter folketrygdloven &#xA7; 19-12 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Restpensjon beregnes som om vedkommende er medlem i trygden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-4">Dersom en person som ikke er medlem i trygden endrer uttaksgrad, skal pensjon under utbetaling omregnes etter &#xA7; 6-4 andre til fjerde ledd som om vedkommende hadde blitt medlem i trygden. Pensjon under utbetaling og restpensjon omregnes deretter etter folketrygdloven &#xA7; 19-12, og ny pensjon under utbetaling beregnes etter &#xA7; 6-4 andre til fjerde ledd p&#xE5; grunnlag av faktisk medlemstilknytning.</article>
        </article>
        <article class="defaultP" margin-top="true">I avsnitt I skal ny &#xA7; 6-6 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-6" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6</span>. <span class="legalArticleTitle">Beregning og omregning av pensjon for personer f&#xF8;dt i &#xE5;rene 1944 til 1948 som ble tilst&#xE5;tt avtalefestet pensjon f&#xF8;r 2011</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">For personer f&#xF8;dt i &#xE5;rene 1944 til 1948 som ble tilst&#xE5;tt avtalefestet pensjon med statstilskott med virkningstidspunkt f&#xF8;r 1. januar 2011, beregnes tilleggspensjonen etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Ved mottak av avtalefestet pensjon fram til fylte 67 &#xE5;r og uttak av alderspensjon samme &#xE5;r, skal det i basistilleggspensjonen fra 67 &#xE5;r medregnes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2-punkt-1-ledd-1">opptjente og godskrevne pensjonspoeng etter folketrygdloven &#xA7; 3-14 og &#xA7; 3-19 fram til og med det kalender&#xE5;ret vedkommende fylte 65 &#xE5;r, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2-punkt-2-ledd-1">antatte framtidige pensjonspoeng etter folketrygdloven &#xA7; 3-17, &#xA7; 3-18 og &#xA7; 3-21 for det kalender&#xE5;ret vedkommende fylte 66 &#xE5;r.</article></article></li></ul><p class="leddfortsettelse">Med virkning p&#xE5; pensjonen fra januar det &#xE5;ret vedkommende fyller 68 &#xE5;r omregnes pensjonen etter folketrygdloven &#xA7; 19-13 p&#xE5; bakgrunn av opptjente og godskrevne pensjonspoeng for det kalender&#xE5;ret vedkommende fylte 66 &#xE5;r.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Ved stans av avtalefestet pensjon f&#xF8;r fylte 67 &#xE5;r og uttak av alderspensjon samme &#xE5;r, skal det i basistilleggspensjonen medregnes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3-punkt-1-ledd-1">godskrevne og opptjente pensjonspoeng etter folketrygdloven &#xA7; 3-14 og &#xA7; 3-19 fram til og med kalender&#xE5;ret forut for &#xE5;ret f&#xF8;r avtalefestet pensjon ble stanset, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3-punkt-2-ledd-1">antatte framtidige pensjonspoeng for &#xE5;ret og &#xE5;ret f&#xF8;r avtalefestet pensjon ble stanset.</article></article></li></ul><p class="leddfortsettelse">Med virkning p&#xE5; pensjonen fra januar &#xE5;ret etter det &#xE5;ret avtalefestet pensjon ble stanset og det p&#xE5;f&#xF8;lgende &#xE5;ret, omregnes pensjonen etter reglene i folketrygdloven &#xA7; 19-13 p&#xE5; bakgrunn av opptjente og godskrevne pensjonspoeng for henholdsvis &#xE5;ret f&#xF8;r &#xE5;ret avtalefestet pensjon ble stanset og &#xE5;ret avtalefestet pensjon ble stanset.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-4">Dersom alderspensjon tas ut senere enn samme &#xE5;r som avtalefestet pensjon stanses eller opph&#xF8;rer, gjelder andre og tredje ledd tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">I avsnitt I skal ny &#xA7; 6-7 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-7" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-7</span>. <span class="legalArticleTitle">Beregning og omregning av pensjon ved yrkesskade</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">For personer som ved fylte 67 &#xE5;r mottar b&#xE5;de uf&#xF8;repensjon og alderspensjon og hele eller deler av uf&#xF8;repensjonen er beregnet etter folketrygdloven &#xA7; 3-30, skal en andel av basispensjonen fra 67 &#xE5;r som svarer til graden av uf&#xF8;rhet som f&#xF8;lger av yrkesskade beregnes etter folketrygdloven &#xA7; 3-30, jf. &#xA7; 19-20 f&#xF8;rste ledd. Pensjon under utbetaling og restpensjon omregnes med virkning fra fylte 67 &#xE5;r etter folketrygdloven &#xA7; 19-13 f&#xF8;rste til fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">For personer som f&#xE5;r rett til pensjon som gjenlevende ektefelle etter d&#xF8;dsfall p&#xE5; grunn av yrkesskade, skal basispensjonen beregnes etter folketrygdloven &#xA7; 3-30 fjerde ledd, jf. &#xA7; 19-20 andre ledd, og &#xA7; 19-16. Pensjon under utbetaling og restpensjon omregnes etter folketrygdloven &#xA7; 19-13 femte ledd, jf. forskriften her &#xA7; 6-4 andre til sjuende ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">I avsnitt II blir n&#xE5;v&#xE6;rende &#xA7; 6-5 til &#xA7; 6-7 nye &#xA7; 6-8 til &#xA7; 6-10 med f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6-9 f&#xF8;rste ledd skal henvisningen til &#xA7; 6-5 endres til &#xA7; 6-8.</article>
        <article class="defaultP" margin-top="true">Kapittel 7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Kapittel 7. Beregning av effekten av levealdersjustering ved regulering av satsene for minste pensjonsniv&#xE5; og garantipensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Kapitlet utfyller folketrygdloven &#xA7; 19-14 og &#xA7; 20-18.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-2" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Regulering av satsene for minste pensjonsniv&#xE5; og garantipensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Satsene for minste pensjonsniv&#xE5; og satsene for garantipensjon reguleres i samsvar med l&#xF8;nnsvekst, og justeres deretter for effekten av levealdersjusteringen for 67-&#xE5;ringer i regulerings&#xE5;ret ved &#xE5; multiplisere med forholdet mellom forholdstallet for 67-&#xE5;ringer i &#xE5;ret f&#xF8;r regulerings&#xE5;ret og forholdstallet for 67-&#xE5;ringer i regulerings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">For regulering i &#xE5;rene fra og med 2030 benyttes i stedet forholdet mellom delingstall for 67-&#xE5;ringer i &#xE5;ret f&#xF8;r regulerings&#xE5;ret og delingstallet for 67-&#xE5;ringer i regulerings&#xE5;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Pensjonsopptjening for omsorgsarbeid</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-3</span>. <span class="legalArticleTitle">Inntekter som ikke er ferdig lignet pr. 1. januar 2010</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Pensjonsgivende inntekt for tiden f&#xF8;r 1. januar 2010 som ikke er ferdig lignet pr. 1. januar 2010, oppreguleres ved at den multipliseres med forholdet mellom grunnbel&#xF8;pet p&#xE5; beregningstidspunktet og gjennomsnittlig grunnbel&#xF8;p for 2009.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-5" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-5</span>. <span class="legalArticleTitle">Overf&#xF8;ring av pensjonsopptjening for omsorgsarbeid mellom omsorgsyterne</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Omsorgsyter som gis pensjonsopptjening etter &#xA7; 10-2, kan fremme krav om at opptjeningen for et &#xE5;r overf&#xF8;res til annen omsorgsyter dersom omsorgsyterne i dette &#xE5;ret var sammen om omsorgen for ett eller flere barn. Dette gjelder likevel ikke n&#xE5;r opptjeningen p&#xE5; grunnlag av omsorgsarbeidet inng&#xE5;r i beregningsgrunnlaget for en alderspensjon eller avtalefestet pensjon som allerede har blitt eller blir utbetalt. Tilsvarende gjelder n&#xE5;r omsorgsopptjening gitt i medhold av folketrygdloven &#xA7; 3-16 inng&#xE5;r i beregningsgrunnlaget for en uf&#xF8;repensjon som allerede har blitt eller blir utbetalt. Omsorgsopptjening kan bare overf&#xF8;res dersom omsorgspoeng samtidig overf&#xF8;res etter forskrift gitt i medhold av folketrygdloven &#xA7; 3-16.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Omsorgsyter som gis pensjonsopptjening etter &#xA7; 10-4, kan fremme krav om at opptjeningen for et &#xE5;r overf&#xF8;res til annen omsorgsyter som er omfattet av folketrygdloven &#xA7; 20-21 tredje ledd andre punktum eller AFP-tilskottsloven &#xA7; 6 andre ledd dersom omsorgsyterne i dette &#xE5;ret var sammen om omsorgen for ett eller flere barn. Dette gjelder likevel ikke n&#xE5;r opptjeningen p&#xE5; grunnlag av omsorgsarbeidet inng&#xE5;r i beregningsgrunnlaget for en alderspensjon eller avtalefestet pensjon som allerede har blitt eller blir utbetalt. Omsorgsopptjening kan bare overf&#xF8;res dersom omsorgsopptjening samtidig overf&#xF8;res etter forskrift gitt i medhold av AFP-tilskottsloven &#xA7; 30 f&#xF8;rste ledd bokstav a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-1" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Kapitlet utfyller folketrygdloven &#xA7; 19-18 og lov 5. juni 2009 nr. 32 om endringer i folketrygdloven (ny alderspensjon) del II sjette og niende ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 11-1 settes f&#xF8;lgende overskrift inn:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">I. Personer f&#xF8;dt i 1943 som tar ut pensjon i 2010</span>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Verdien av basispensjon og eventuelt basispensjonstillegg skal beregnes etter reglene i folketrygdloven &#xA7; 19-5 og &#xA7; 19-9.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-3</span>. <span class="legalArticleTitle">Omregning av pensjon pr. 1. januar 2011 for visse grupper personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">For personer f&#xF8;dt i 1943 som har pensjon under utbetaling pr. 31. desember 2010, skal pensjonen omregnes pr. 1. januar 2011 med endelige fastsatte poengtall dersom den er beregnet med forel&#xF8;pig poengtall etter folketrygdloven &#xA7; 19-6 tredje punktum slik den l&#xF8;d pr. 31. desember 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">For personer f&#xF8;dt i 1943 som har alderspensjon under utbetaling pr. 31. desember 2010 og fram til fylte 67 &#xE5;r mottok avtalefestet pensjon med statstilskott, skal pensjonen omregnes pr. 1. januar 2011 med opptjente pensjonspoeng etter folketrygdloven &#xA7; 3-14 fram til og med det &#xE5;ret vedkommende fylte 66 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-3">Omregning etter f&#xF8;rste og andre ledd skal foretas etter &#xA7; 11-7 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-4" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-4</span>. <span class="legalArticleTitle">Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i pensjonsgrad eller &#xF8;kt opptjening etter uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">For personer f&#xF8;dt i 1943 som har pensjon under utbetaling pr. 31. desember 2010, skal pensjonen ved f&#xF8;rste endring i pensjonsgrad eller stans av pensjon, se folketrygdloven &#xA7; 19-12, eller f&#xF8;rste gang det foreligger opptjening og eventuelt &#xF8;kt trygdetid etter uttak, se folketrygdloven &#xA7; 19-13 f&#xF8;rste ledd, omregnes etter reglene i tredje til femte ledd. Endret opptjening som nevnt i &#xA7; 11-3 f&#xF8;rste og andre ledd regnes ikke som opptjening etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-2">Dersom pensjonen tidligere er omregnet etter tredje til femte ledd, skal pensjonen ved senere endringer omregnes etter reglene i folketrygdloven &#xA7; 19-12 og &#xA7; 19-13 f&#xF8;rste til fjerde ledd, jf. forskriften her kapittel 6 avsnitt I.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-3">Basisgrunnpensjon, basistilleggspensjon og basispensjonstillegg beregnes etter reglene i folketrygdloven &#xA7; 19-5 og &#xA7; 19-9. Ved opptjening og eventuelt &#xF8;kt trygdetid skal opptjeningen f&#xF8;r omregningen legges til grunn ved beregningen etter f&#xF8;rste punktum. Ny grunnpensjon, ny tilleggspensjon og nytt pensjonstillegg under utbetaling beregnes ved &#xE5; multiplisere henholdsvis basisgrunnpensjon, basistilleggspensjon og basispensjonstillegg med forholdet mellom grunnpensjon under utbetaling og grunnpensjon etter kapittel 3 f&#xF8;r omregningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-4">Ved endring i pensjonsgrad eller stans av pensjon, skal pensjonen deretter omregnes etter reglene i folketrygdloven &#xA7; 19-12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-5">Ved opptjening og eventuelt &#xF8;kt trygdetid etter uttak, skal pensjonen deretter omregnes etter reglene i folketrygdloven &#xA7; 19-13 f&#xF8;rste til fjerde ledd. Se ogs&#xE5; forskriften her kapittel 5 avsnitt III.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-5" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-5</span>. <span class="legalArticleTitle">Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i sivilstand mv. etter uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">For personer f&#xF8;dt i 1943 som har pensjon under utbetaling pr. 31. desember 2010, og pensjonen ikke tidligere er omregnet etter forskriften her &#xA7; 11-4, skal pensjonen ved endring i sivilstand mv. omregnes etter reglene i forskriften her &#xA7; 11-7 andre og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-2">Dersom pensjonen tidligere er omregnet etter forskriften her &#xA7; 11-4, skal pensjonen omregnes etter reglene i folketrygdloven &#xA7; 19-13 femte ledd, jf. forskriften her &#xA7; 6-4.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-6" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-6</span>. <span class="legalArticleTitle">Omregning av pensjon for personer f&#xF8;dt i 1943 som mottok pensjon pr. 31. desember 2010 ved endring i medlemskap etter uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">For personer f&#xF8;dt i 1943 som har pensjon under utbetaling pr. 31. desember 2010, og pensjonen ikke tidligere er omregnet etter forskriften her &#xA7; 11-4, skal pensjonen ved endring i medlemskap i trygden som p&#xE5;virker retten til pensjon etter folketrygdloven &#xA7; 19-3, skal pensjonen omregnes etter forskriften her &#xA7; 11-8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-2">Dersom pensjonen tidligere er omregnet etter forskriften her &#xA7; 11-4, skal pensjonen omregnes etter forskriften her &#xA7; 6-5.</article>
        </article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 11-6 settes f&#xF8;lgende avsnittsoverskrift inn:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">II. Personer f&#xF8;dt til og med 1942</span>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11-3 blir ny &#xA7; 11-7 med f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tilsvarende gjelder for personer f&#xF8;dt i 1942 og tidligere &#xE5;r som fram til fylte 67 &#xE5;r hadde avtalefestet pensjon med statstilskott, jf. folketrygdloven &#xA7; 19-18 andre ledd.</article>
        <article class="defaultP" margin-top="true">I andre ledd bokstav c skal ordet &#xAB;pensjonstillegg&#xBB; endres til &#xAB;s&#xE6;rtillegg&#xBB;.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-8" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-8</span>. <span class="legalArticleTitle">Omregning av pensjon for personer f&#xF8;dt til og med 1942 ved endring i medlemskap etter uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-1">Ved endring i medlemskap i trygden som p&#xE5;virker retten til pensjon etter folketrygdloven &#xA7; 19-3, skal pensjon under utbetaling omregnes etter &#xA7; 11-7 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-2">Dersom bortfalt medlemskap medf&#xF8;rer at retten til &#xE5; f&#xE5; pensjon utbetalt faller bort, skal pensjonen stanses. Dersom vedkommende senere igjen blir medlem i trygden, beregnes ny pensjon etter folketrygdloven kapittel 3.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-11-30-1502/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i kapittel 2, &#xA7; 3-5 og kapittel 10 trer i kraft straks og gis virkning fra 1. januar 2010. Endringene i kapittel 4 og kapittel 6 trer i kraft straks. Endringene i kapittel 1, kapittel 5, kapittel 7 og kapittel 11 trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
