<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-10-29-1379</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-10-29-1379</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 12 s 2101</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-03-19-539</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-11-02 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0923</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til barnehager</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res 29. oktober 2010 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager &#xA7; 14 tredje ledd. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-10-29-1379</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Kommunens ansvar</li><li>&#xA7; 3. Det kommunale tilskuddet til ordin&#xE6;r drift</li><li>&#xA7; 4. Tilskudd til driftskostnader</li><li>&#xA7; 5. Tilskudd til kapitalkostnader</li><li>&#xA7; 6. Reduksjon av kommunalt tilskudd</li><li>&#xA7; 7. Opplysningsplikt</li><li>&#xA7; 8. Endringer i grunnlaget for de kommunale tilskuddssatsene</li><li>&#xA7; 9. Vilk&#xE5;r for kommunalt tilskudd</li><li>&#xA7; 10. Tilbakebetaling</li><li>&#xA7; 11. Refusjon av kostnader knyttet til barn fra andre kommuner</li><li>&#xA7; 12. Klage til fylkesmannen</li><li>&#xA7; 13. Endringer i forskriften</li><li>&#xA7; 14. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-10-29-1379" id="dokument">
      <h1>Forskrift om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal s&#xF8;rge for at godkjente ikke-kommunale barnehager behandles likeverdig med kommunale barnehager ved tildeling av offentlige tilskudd.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder ved kommunens tildeling av tilskudd til godkjente ikke-kommunale barnehager etter barnehageloven &#xA7; 14 f&#xF8;rste og andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommunens ansvar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kommunen skal s&#xF8;rge for at godkjente ikke-kommunale barnehager i kommunen behandles likeverdig med kommunale barnehager ved tildeling av offentlige tilskudd til ordin&#xE6;r drift etter denne forskriften. Kommunen skal dokumentere at tildelingen skjer i samsvar med denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Det kommunale tilskuddet til ordin&#xE6;r drift</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det kommunale tilskuddet skal dekke kostnader til ordin&#xE6;r drift i barnehagen som ikke dekkes av andre offentlige tilskudd og foreldrebetaling. Kostnader til ordin&#xE6;r drift omfatter driftskostnader, kapitalkostnader og administrasjonskostnader.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Det samlede offentlige tilskuddet til ikke-kommunale barnehager skal utgj&#xF8;re samme andel av den gjennomsnittlige offentlige finansieringen av tilsvarende kommunale barnehager som &#xE5;ret f&#xF8;r. Tilskuddet skal utgj&#xF8;re minimum 88 prosent av det som tilsvarende kommunale barnehager i gjennomsnitt mottar i offentlig finansiering.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kommunen har ikke plikt til &#xE5; gi tilskudd slik at det samlede offentlige tilskuddet til den ikke-kommunale barnehagen overstiger det tilsvarende kommunale barnehager i gjennomsnitt mottar i offentlig finansiering. Der den ikke-kommunale barnehagen har lavere foreldrebetaling enn i tilsvarende kommunale barnehager, har kommunen ikke plikt til &#xE5; dekke differansen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Tilskuddet skal begrenses oppad til at den ikke-kommunale barnehagen ikke f&#xE5;r tilskudd for flere barn enn det er plass til innenfor barnehagens godkjenning. Store aktivitetsendringer i den ikke-kommunale barnehagen medf&#xF8;rer at kommunen m&#xE5; beregne tilskuddet til barnehagen p&#xE5; nytt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilskudd til driftskostnader</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunen skal gi tilskudd til driftskostnader i godkjente ikke-kommunale barnehager. Tilskuddet skal beregnes ut i fra gjennomsnittlige budsjetterte driftskostnader per heltidsplass i tilsvarende kommunale barnehager. Kommunale barnehager med budsjetterte driftskostnader som er minimum 25 prosent h&#xF8;yere enn gjennomsnittlige budsjetterte driftskostnader i tilsvarende kommunale barnehager kan holdes utenfor grunnlaget for beregningen. Kommunen skal gi et p&#xE5;slag for administrasjonskostnader p&#xE5; fire prosent av tilskuddet til driftskostnader. Kommunen skal fastsette tilskuddssatser til driftskostnader per heltidsplass. Satsene skal beregnes i samsvar med forholdstall for finansiering av plasser for barn over og under tre &#xE5;r fastsatt av departementet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Det skal v&#xE6;re egne satser per heltidsplass for ordin&#xE6;re barnehager, familiebarnehager og &#xE5;pne barnehager. For ordin&#xE6;re barnehager og familiebarnehager skal det settes &#xE9;n sats for barn over tre &#xE5;r, og &#xE9;n sats for barn under tre &#xE5;r. For &#xE5;pne barnehager skal det settes &#xE9;n felles sats gjeldende for barn over og under tre &#xE5;r. Kommunen skal dokumentere hvordan tilskuddssatsene er beregnet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Kommunen skal kunngj&#xF8;re forslag til tilskuddssatser i forbindelse med at &#xE5;rsbudsjettet legges ut til alminnelig ettersyn, og skal f&#xF8;r 1. februar i budsjett&#xE5;ret underrette de ikke-kommunale barnehagene om fastsatte tilskuddssatser for driftskostnader.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Kommuner som ikke har kommunale ordin&#xE6;re barnehager, familiebarnehager eller &#xE5;pne barnehager, skal benytte nasjonale gjennomsnittssatser for tilskudd til driftskostnader fastsatt av departementet ved beregningen av tilskudd til driftskostnader til ikke-kommunale barnehager.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilskudd til kapitalkostnader</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen skal gi tilskudd til kapitalkostnader i godkjente ikke-kommunale barnehager per heltidsplass.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Kommunen velger om den vil gi tilskuddet ut i fra gjennomsnittlige kapitalkostnader per heltidsplass i egne tilsvarende kommunale barnehager, eller om den vil benytte nasjonale gjennomsnittssatser for kapitaltilskudd fastsatt av departementet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Der kommunen gir tilskuddet ut fra gjennomsnittlige kapitalkostnader i egne tilsvarende kommunale barnehager skal det v&#xE6;re &#xE9;n sats for ordin&#xE6;re barnehager, &#xE9;n for familiebarnehager og &#xE9;n sats for &#xE5;pne barnehager. Kommunen skal dokumentere hvordan tilskuddssatsene er beregnet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Kommunen skal kunngj&#xF8;re forslag til tilskuddssatser i forbindelse med at &#xE5;rsbudsjettet legges ut til alminnelig ettersyn, og skal f&#xF8;r 1. februar budsjett&#xE5;ret underrette de ikke-kommunale barnehagene om fastsatte tilskuddssatser for kapitalkostnader.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Kommunen kan gi ekstra tilskudd til kapitalkostnader til ikke-kommunale barnehager med h&#xF8;ye kapitalkostnader.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Reduksjon av kommunalt tilskudd</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommunen kan redusere det kommunale tilskuddet dersom barnehagen foreg&#xE5;ende regnskaps&#xE5;r hadde vesentlig lavere bemanning eller l&#xF8;nnskostnader per &#xE5;rsverk enn det som er vanlig i tilsvarende kommunale barnehager og eier av barnehagen hadde avsatt urimelig utbytte eller tatt ut urimelig godtgj&#xF8;relse for egen eller n&#xE6;rst&#xE5;endes arbeidsinnsats i barnehagen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Med urimelig utbytte og arbeidsgodtgj&#xF8;relse menes at normal kompensasjon for arbeid og kapitalinnsats i barnehagen overstiges.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Reduksjonen i det kommunale tilskuddet skal st&#xE5; i forhold til den kostnadsbesparelsen barnehagen har, jf. f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Eiere av ikke-kommunale barnehager skal 15. desember hvert &#xE5;r rapportere om antall barn, barnas alder og oppholdstid i barnehagen p&#xE5; skjema fastsatt av departementet. Rapporteringen danner grunnlag for utm&#xE5;lingen av kommunalt tilskudd &#xE5;ret etter. Kommunen kan bestemme at slik rapportering skal gj&#xF8;res ved flere tidspunkter i &#xE5;ret, og hva som skal til for at tilskuddet skal endres i l&#xF8;pet av &#xE5;ret. Dette skal fastsettes i lokale retningslinjer.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Ikke-kommunale barnehager som i l&#xF8;pet av &#xE5;ret har store aktivitetsendringer, blant annet opprettelse eller nedleggelse av avdeling eller st&#xF8;rre gruppe, skal melde fra til kommunen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Endringer i grunnlaget for de kommunale tilskuddssatsene</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kommunen skal &#xE9;n gang per &#xE5;r fatte vedtak om tilskudd til ikke-kommunale barnehager i samsvar med &#xA7; 4 og &#xA7; 5.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kommuner som i l&#xF8;pet av &#xE5;ret endrer bevilgningene til ordin&#xE6;r drift i kommunale barnehager, skal samme &#xE5;ret fatte vedtak om etterjustering av tilskudd til ikke-kommunale barnehager.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Dersom kommunens regnskap viser at forbruket i de kommunale barnehagene avviker fra det som l&#xE5; til grunn for fastsettelsen av tilskuddssatsene etter &#xA7; 4 og &#xA7; 5, skal kommunen i forbindelse med kommunestyrets &#xE5;rlige fastsettelse av &#xE5;rsregnskapet fatte vedtak om etterjustering av tilskudd til ikke-kommunale barnehager. Etterjustering av tilskudd det er fattet vedtak om i samsvar med andre ledd skal hensyntas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vilk&#xE5;r for kommunalt tilskudd</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kommunen kan sette rimelige og relevante vilk&#xE5;r knyttet til barnehagedriften for kommunalt tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Barnehager som i l&#xF8;pet av &#xE5;ret mottar h&#xF8;yere tilskudd enn den har krav p&#xE5;, skal etter vedtak fra kommunen enten tilbakebetale et tilsvarende bel&#xF8;p eller f&#xE5; trukket fra bel&#xF8;pet ved senere eller neste &#xE5;rs utbetaling av tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Refusjon av kostnader knyttet til barn fra andre kommuner</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kommuner som har ikke-kommunale barnehager med barn som er bosatt i en annen kommune, har rett til refusjon for kostnader til ordin&#xE6;r drift som ikke dekkes av foreldrebetalingen og andre offentlige tilskudd fra kommunen der barnet er bosatt. Refusjonen skal baseres p&#xE5; nasjonale gjennomsnittssatser for tilskudd til driftskostnader og kapitalkostnader fastsatt av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Klage til fylkesmannen</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Eier av ikke-kommunal barnehage kan p&#xE5;klage kommunens vedtak om tildeling av tilskudd etter denne forskriften til fylkesmannen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Endringer i forskriften</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Departementet kan &#xF8;ke minimumsforpliktelsen i &#xA7; 3 andre ledd i samsvar med gjeldende &#xE5;rs budsjettvedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-29-1379/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. januar 2011. Fra samme tidspunkt oppheves forskrift 19. mars 2004 nr. 539 om likeverdig behandling av barnehager i forhold til offentlige tilskudd.</article>
      </article>
    </main>
  </body>
</html>
