<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bokf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-21-713</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-21-713</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1181</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-05-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-01-1558</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-11-19-73/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-25 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0457</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i bokf&#xF8;ringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bokf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 21. mai 2010 med hjemmel i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven) &#xA7; 13 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-21-713</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bokf&#xF8;ring<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-5. Adgang til &#xE5; oppbevare elektronisk regnskapsmateriale i andre E&#xD8;S-stater</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-21-713" id="dokument">
      <h1>Forskrift om endring i forskrift om bokf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-05-21-713/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bokf&#xF8;ringspliktige som driver virksomhet i utlandet kan oppbevare regnskapsmateriale knyttet til denne virksomheten i dette land, dersom de er pliktige til det etter det aktuelle lands lovgivning. Oppbevaringstiden skal som et minimum f&#xF8;lge bokf&#xF8;ringsloven &#xA7; 13 annet ledd og reglene i denne forskrift selv om oppbevaringstiden er en annen etter det aktuelle lands lovgivning.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Adgang til &#xE5; oppbevare elektronisk regnskapsmateriale i andre E&#xD8;S-stater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bokf&#xF8;ringspliktige kan oppbevare elektronisk regnskapsmateriale i et annet E&#xD8;S-land dersom avtale eller overenskomst med det aktuelle landet sikrer norske skatte- og avgiftsmyndigheter tilfredsstillende adgang til regnskapsinformasjonen for kontrollform&#xE5;l i oppbevaringstiden, og slik oppbevaring ikke vil v&#xE6;re til hinder for effektiv norsk politietterforskning. Regnskapsmaterialet skal v&#xE6;re tilgjengelig i lesbar form og skal kunne skrives ut p&#xE5; papir fra terminal eller lignende i Norge i hele oppbevaringsperioden. Den bokf&#xF8;ringspliktige skal skriftlig informere Skattedirektoratet om hvilket regnskapsmateriale som oppbevares i utlandet, hvor regnskapsmaterialet oppbevares, og hvordan kontrollmyndighetene til enhver tid kan f&#xE5; adgang til regnskapsmaterialet. Oppbevaringstiden skal som et minimum f&#xF8;lge bokf&#xF8;ringsloven &#xA7; 13 annet ledd og reglene i denne forskrift selv om oppbevaringstiden er en annen etter det aktuelle lands lovgivning. Skattedirektoratet fastsetter forskrift om hvilke E&#xD8;S-land som til enhver tid oppfyller vilk&#xE5;rene i f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Uten hensyn til unntak gitt i eller i medhold av f&#xF8;rste ledd kan Skattedirektoratet ved enkeltvedtak p&#xE5;legge bokf&#xF8;ringspliktige &#xE5; oppbevare elektronisk regnskapsmateriale i Norge i en periode p&#xE5; inntil 3 &#xE5;r dersom den bokf&#xF8;ringspliktige vesentlig har overtr&#xE5;dt bestemmelser gitt i eller i medhold av bokf&#xF8;ringsloven eller dersom norske myndigheters tilgang til elektronisk regnskapsmateriale i utlandet har blitt vanskeliggjort p&#xE5; grunn av forhold p&#xE5; den bokf&#xF8;ringspliktiges, herunder eventuelle tjenestetilbyderes, side.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-05-21-713/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
