<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-13-1594</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-13-1594</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2394</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-12-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-16 14:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2011-01-04 (kap. X vedlegg I)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1098</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 13. desember 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. G nr. 10 (forordning (EF) nr. 169/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-13-1594</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Virkeomr&#xE5;de</li><li>Artikkel 2. Unntak for tekniske avtaler</li><li>Artikkel 3. Unntak for grupper av sm&#xE5; og mellomstore bedrifter</li><li>Artikkel 4. Ingen tekst.</li><li>Artikkel 5. Ikrafttredelse og eksisterende avtaler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-13-1594" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-13-1594/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel X skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel X: om anvendelse av konkurransereglene innen transport med jernbane, p&#xE5; vei og innlands vannvei<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift 13. desember 2010 nr. 1594 svarer til E&#xD8;S-avtalens vedlegg XIV pkt. G nr. 10, inntatt ved E&#xD8;S-komiteens beslutning nr. 130/2010 av 9. desember 2010 og kommisjonsforordning (EF) nr. 169/2009 av 26. februar, kunngjort i EUT L 61, 5.3.2009, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 83,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>under henvisning til forslag fra Kommisjonen,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">
          <i>under henvisning til uttalelse fra Europaparlamentet,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">
          <i>under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> og</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">
          <i>ut fra f&#xF8;lgende betraktninger:</i>
          <ul class="defaultList">
            <li data-li-identifier="1)" data-name="1)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">
                  <i>R&#xE5;dsforordning (E&#xD8;F) nr. 1017/68 av 19. juli 1968 om anvendelse av konkurransereglene innen transport med jernbane, p&#xE5; vei og innlands vannvei<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> har blitt vesentlig endret flere ganger.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> Av klarhetshensyn og av praktiske &#xE5;rsaker b&#xF8;r nevnte forordning konsolideres.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="2)" data-name="2)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">
                  <i>Konkurranseregler for transport med jernbane, p&#xE5; vei og innlands vannvei inng&#xE5;r b&#xE5;de i den felles transportpolitikk og i den alminnelige &#xF8;konomiske politikk.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="3)" data-name="3)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">
                  <i>Konkurranseregler p&#xE5; disse omr&#xE5;dene b&#xF8;r ta hensyn til de s&#xE6;rlige forhold som gjelder for transport.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="4)" data-name="4)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">
                  <i>Ettersom konkurransereglene for transportsektoren avviker fra de alminnelige konkurranseregler, b&#xF8;r foretakene gis mulighet til &#xE5; f&#xE5; kjennskap til hvilke regler som anvendes i hvert enkelt tilfelle.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="5)" data-name="5)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">
                  <i>Konkurransereglene for transport b&#xF8;r gjelde tilsvarende for felles finansiering eller anskaffelse av transportmateriell til felles bruk av bestemte grupper av foretak, og for bestemte deler av virksomheten i foretak som yter tilleggstjenester ved transport med jernbane, p&#xE5; vei og innlands vannvei.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="6)" data-name="6)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">
                  <i>For &#xE5; unng&#xE5; at handelen mellom medlemsstatene p&#xE5;virkes eller at konkurransen vris i det indre marked, er det for de tre nevnte transportgrener n&#xF8;dvendig &#xE5; forby i prinsippet alle avtaler mellom foretak, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden mellom foretak, samt all utilb&#xF8;rlig utnyttelse av en dominerende stilling i det indre marked som kan ha slike f&#xF8;lger.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="7)" data-name="7)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">
                  <i>Visse typer avtaler, beslutninger og samordnet opptreden innenfor transport, som har som form&#xE5;l og virkning bare &#xE5; anvende tekniske forbedringer eller teknisk samarbeid, kan unntas fra forbudet mot konkurransebegrensende avtaler fordi de bidrar til &#xE5; &#xF8;ke produktiviteten. P&#xE5; bakgrunn av de erfaringer som gj&#xF8;res ved anvendelsen av denne forordning, kan R&#xE5;det etter forslag fra Kommisjonen endre listen over slike typer avtaler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="8)" data-name="8)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">
                  <i>For &#xE5; bedre n&#xE6;ringsstrukturen innen transport p&#xE5; vei og innlands vannvei, som iblant er for oppsplittet, er det videre hensiktsmessig &#xE5; unnta, avtaler, beslutninger og samordnet opptreden som gjelder opprettelse og drift av foretaksgrupper innenfor nevnte transportgrener, og som har til form&#xE5;l &#xE5; utf&#xF8;re transportvirksomhet, herunder i fellesskap finansiere eller anskaffe transportmateriell til felles bruk, fra forbudet mot avtaler som begrenser konkurransen. Et slikt alminnelig unntak kan innr&#xF8;mmes bare dersom en foretaksgruppes samlede lastekapasitet ikke overstiger en bestemt &#xF8;vre grense, og kapasiteten i de enkeltforetak som er tilsluttet gruppen, ikke overstiger bestemte grenser fastsatt p&#xE5; en slik m&#xE5;te at ingen av foretakene kan oppn&#xE5; en dominerende stilling innenfor gruppen. Kommisjonen m&#xE5; likevel ha mulighet til &#xE5; gripe inn dersom slike avtaler i det enkelte tilfelle har virkninger som er uforenlige med vilk&#xE5;rene for &#xE5; anse slike konkurransebegrensende avtaler som lovlige, og som inneb&#xE6;rer at unntaket misbrukes. Det faktum at den samlede lastekapasitet i en gruppe overstiger den fastsatte &#xF8;vre grense, eller gruppen ikke omfattes av det alminnelige unntak p&#xE5; grunn av kapasiteten i enkeltforetak tilsluttet gruppen, utelukker ikke at det likevel kan dreie seg om en lovlig avtale, beslutning eller samordnet opptreden, i den utstrekning den oppfyller vilk&#xE5;r fastsatt i denne forordning.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="9)" data-name="9)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">
                  <i>Det er i f&#xF8;rste rekke foretakenes ansvar &#xE5; vurdere om de konkurransebegrensende virkninger av deres avtaler, beslutninger eller samordnet opptreden veier tyngre enn de &#xF8;konomisk gunstige virkninger som kan berettige slike begrensninger, og ut fra dette p&#xE5; eget ansvar vurdere om deres avtaler, beslutninger eller samordnet opptreden er lovlige eller ulovlige.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="10)" data-name="10)">
              <article class="listArticle" id="kapittel-1-ledd-6-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">
                  <i>Foretakene b&#xF8;r derfor ha mulighet til &#xE5; inng&#xE5; og anvende avtaler uten &#xE5; gj&#xF8;re dem kjent. Det er dermed en risiko for at slike avtaler kan bli erkl&#xE6;rt ugyldige med tilbakevirkende kraft, dersom de skulle bli unders&#xF8;kt som f&#xF8;lge av en klage eller p&#xE5; Kommisjonens eget initiativ, men det utelukker ikke at de med tilbakevirkende kraft kan erkl&#xE6;res lovlige dersom en slik, etterf&#xF8;lgende unders&#xF8;kelse finner sted &#x2013;]</i>
                </article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EUT C 219 E av 28.8.2008, s. 67.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EUT C 161 av 13.7.2007, s. 100.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 175 av 23.7.1968, s. 1.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> Se vedlegg I.</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Innen transport med jernbane, p&#xE5; vei og innlands vannvei f&#xE5;r bestemmelsene i dette kapittel anvendelse p&#xE5; avtaler, beslutninger og samordnet opptreden som har til form&#xE5;l eller virkning &#xE5; fastsette transportpriser og transportvilk&#xE5;r, begrense eller kontrollere transporttilbudet, dele transportmarkeder, anvende tekniske forbedringer eller teknisk samarbeid, eller i fellesskap finansiere eller anskaffe transportmateriell eller transportutstyr som er direkte knyttet til transportytelser, i den utstrekning dette er n&#xF8;dvendig for den felles drift av en foretaksgruppe innenfor transport p&#xE5; vei eller innlands vannvei som definert i artikkel 3, samt p&#xE5; utilb&#xF8;rlig utnyttelse av en dominerende stilling p&#xE5; transportmarkedet. Bestemmelsene f&#xE5;r videre anvendelse p&#xE5; den virksomhet som ut&#xF8;ves av ytere av tilleggstjenester tilknyttet transport som har ovennevnte form&#xE5;l eller virkninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Unntak for tekniske avtaler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse p&#xE5; avtaler, beslutninger eller samordnet opptreden som utelukkende har til form&#xE5;l og virkning &#xE5; anvende tekniske forbedringer eller teknisk samarbeid ved<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">standardisering av materiell, transportforsyninger, transportmidler og faste anlegg,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">utveksling eller felles bruk av personell, materiell, transportmidler og faste anlegg for &#xE5; ut&#xF8;ve transportvirksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">organisering og gjennomf&#xF8;ring av etterf&#xF8;lgende transport, tilleggstransport, erstatningstransport eller kombinert transport, og fastsettelse og anvendelse av totalpriser og totalvilk&#xE5;r for slik transport, herunder konkurrerende priser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1">bruk av de ruter som er mest rasjonelle for driften ved transport innen en og samme transportgren,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-5-ledd-1">samordning av ruteplanene for tilknytningsruter,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-6-ledd-1">samling av enkeltforsendelser,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-7-ledd-1">innf&#xF8;ring av ensartede regler for oppbygging av transporttariffer og vilk&#xE5;rene for &#xE5; anvende dem, forutsatt at det ikke fastsettes transportpriser og transportvilk&#xE5;r.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Unntak for grupper av sm&#xE5; og mellomstore bedrifter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Avtaler, beslutninger og samordnet opptreden nevnt i E&#xD8;S-avtalen artikkel 53 nr. 1 er unntatt fra forbudet fastsatt i samme artikkel n&#xE5;r de har til form&#xE5;l<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1">&#xE5; opprette og drive foretaksgrupper innen transport p&#xE5; vei og innlands vannvei med sikte p&#xE5; &#xE5; ut&#xF8;ve transportvirksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2-ledd-1">i fellesskap &#xE5; finansiere eller anskaffe transportmateriell eller transportutstyr direkte tilknyttet transportytelsen, dersom dette er n&#xF8;dvendig for gruppenes felles drift,</article></article></li></ul><p class="leddfortsettelse">og n&#xE5;r gruppens samlede lastekapasitet ikke overstiger</p><ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3-ledd-1">10&#xA0;000 tonn for veitransport,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-4-ledd-1">500&#xA0;000 tonn for transport p&#xE5; innlands vannvei.</article></article></li></ul><p class="leddfortsettelse">Kapasiteten i hvert av foretakene som tilh&#xF8;rer gruppen, kan ikke overstige 1&#xA0;000 tonn for veitransport og 50&#xA0;000 tonn for transport p&#xE5; innlands vannvei.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Dersom iverksettelsen av avtaler, beslutninger eller samordnet opptreden nevnt i nr. 1 i bestemte tilfeller har virkninger som er uforenlige med vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 3, kan foretakene eller sammenslutningene av foretak p&#xE5;legges &#xE5; bringe disse virkninger til opph&#xF8;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Ingen tekst.</span><sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Henvisningene til tidligere kapittel X i denne forskrift skal forst&#xE5;s som henvisninger til dette kapittel og leses som angitt i sammenligningstabellen i vedlegget til dette kapittel.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="6"><span class="footnoteLabel">1</span> Iht. forskrift 4. desember 1992 nr. 966 kapittel II artikkel 36 f&#xE5;r den bestemmelsen som tidligere var inntatt i nevnte forskrift kapittel VI artikkel 13 nr. 3 fortsatt anvendelse p&#xE5; vedtak gjort iht. artikkel 5 i tidligere kapittel X i denne forskrift f&#xF8;r 19. mai 2005, frem til anvendelsesdatoen for disse beslutningene utl&#xF8;per.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Ikrafttredelse og eksisterende avtaler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Forbudet i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse p&#xE5; avtaler, beslutninger eller samordnet opptreden som gjaldt p&#xE5; tiltredelsesdatoen for Tsjekkia, Estland, Kypros, Latvia, Litauen, Ungarn, Malta, Polen, Slovenia og Slovakia, og som p&#xE5; grunn av tiltredelsen omfattes av E&#xD8;S-avtalen artikkel 53 nr. 1, dersom de innen seks m&#xE5;neder fra tiltredelsesdatoen endres slik at de oppfyller vilk&#xE5;rene fastsatt i artikkel 3 i dette kapittel.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vedlegg I. Sammenligningstabell</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Tidligere kapittel X</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Nytt kapittel X</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 1</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 1</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1 f&#xF8;rste ledd f&#xF8;rste innledende punktum f&#xF8;rste strekpunkt</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1 f&#xF8;rste ledd f&#xF8;rste innledende punktum bokstav a)</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1 f&#xF8;rste ledd f&#xF8;rste innledende punktum annet strekpunkt</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1 f&#xF8;rste ledd f&#xF8;rste innledende punktum bokstav b)</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1 f&#xF8;rste ledd annet innledende punktum f&#xF8;rste strekpunkt</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1 f&#xF8;rste ledd annet innledende punktum punkt i)</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1 f&#xF8;rste ledd annet innledende punktum annet strekpunkt</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1 f&#xF8;rste ledd annet innledende punktum punkt ii)</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1 annet ledd</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1 annet ledd</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2</td>
                <td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 2</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-13-1594/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
