<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-15-393</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-15-393</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 4 s 724</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-03-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1991-06-20-381</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1959-06-19-2/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-19 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0241</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utenlandsreg. motorvogn</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 15. mars 2010 med hjemmel i lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-15-393</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8. Dokumentasjon</li><li>&#xA7; 10. Betaling av toll og avgifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-15-393" id="dokument">
      <h1>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-03-15-393/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. juni 1991 nr. 381 om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene gitt i medhold av lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter, lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel, lov 19. juni 2009 nr. 58 om merverdiavgift gjelder s&#xE5; langt de passer og ikke annet er bestemt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med utleiekj&#xF8;ret&#xF8;y menes motorvogn som ledd i profesjonell virksomhet stilles til leietakers r&#xE5;dighet mot vederlag for et bestemt tidsrom. Dersom leieavtalen inneholder en kj&#xF8;psopsjon, vil motorvognen ikke betraktes som et utleiekj&#xF8;ret&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 n&#xE5;v&#xE6;rende fjerde og femte ledd blir nye femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utenlandsregistrert motorvogn kan ikke toll- og avgiftsfritt innf&#xF8;res til Norge med sikte p&#xE5; utleie her. Utleiekj&#xF8;ret&#xF8;y som er mottatt av utleiers representant som f&#xF8;lge av et avsluttet leieforhold, kan likevel leies ut for transport direkte til utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Utleiekj&#xF8;ret&#xF8;y.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-2">Person med fast oppholdssted i Norge, kan innf&#xF8;re og midlertidig bruke et utenlandsregistrert utleiekj&#xF8;ret&#xF8;y her i landet. Den totale bruken av utenlandsregistrerte utleiekj&#xF8;ret&#xF8;yer etter denne bestemmelse m&#xE5; ikke overstige 42 dager i l&#xF8;pet av en periode p&#xE5; 12 m&#xE5;neder.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-3">Bruk som nevnt i f&#xF8;rste ledd skal meldes til tollmyndighetene f&#xF8;r motorvognen innf&#xF8;res til Norge. Det er kun den eller de personer som st&#xE5;r oppf&#xF8;rt i leiekontrakten som kan melde bruken til tollmyndighetene. Meldingen skal inneholde: leietakers navn, f&#xF8;dselsnummer/D-nummer, kontaktinformasjon p&#xE5; leietaker, motorvognens kjennemerke, navn p&#xE5; utleiefirma, avtalens referansenummer og tidsperioden motorvognen skal brukes i Norge. Toll- og avgiftsdirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til tollmyndighetene skal skje.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-4">Utenlandsregistrerte utleiekj&#xF8;ret&#xF8;yer som ikke gjenutf&#xF8;res av leietaker m&#xE5; leveres til utleiers representant her i landet. I de tilfellene representanten overtar motorvognen, plikter denne &#xE5; bes&#xF8;rge gjenutf&#xF8;rsel. I den forbindelse kan representanten leie ut motorvognen for transport direkte til utlandet.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-5">Et utenlandsregistrert utleiekj&#xF8;ret&#xF8;y m&#xE5; ikke benyttes i Norge av personer med fast oppholdssted i Norge i tr&#xE5;d med bestemmelsen her i mer enn 182 dager i l&#xF8;pet av en 12-m&#xE5;neders periode.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Brukeren skal p&#xE5; betryggende m&#xE5;te dokumentere at han fyller vilk&#xE5;rene for toll- og avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i medhold av denne forskriften. Tilsvarende dokumentasjonsplikt gjelder for s&#xE6;rlige omstendigheter knyttet til den ulovlige bruken ved avgiftsfri gjenutf&#xF8;rsel etter &#xA7; 10 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Attest fra folkeregisteret, leiekontrakt, arbeidskontrakt, vigselattest, skattedokumenter, opptaksbevis til skole/universitet o.a. kan anses som relevant dokumentasjon for at bruker fyller vilk&#xE5;rene for toll- og avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dokumenter som legges frem skal v&#xE6;re datert og undertegnet/stemplet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Betaling av toll og avgifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Overtredelse av denne forskrift medf&#xF8;rer plikt til &#xE5; betale engangsavgift, toll og merverdiavgift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Avgiftskravet rettes mot den som innf&#xF8;rer eller bruker motorvognen i strid med reglene i forskriften her. For overtredelse av &#xA7; 5 bokstav c fjerde ledd rettes avgiftskravet mot registrert eier av kj&#xF8;ret&#xF8;yet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Tollregionen kan tillate gjenutf&#xF8;rsel uten innbetaling av ordin&#xE6;re avgifter n&#xE5;r det foreligger s&#xE6;rlige omstendigheter knyttet til den ulovlige bruken. I vurderingen av om det foreligger s&#xE6;rlige omstendigheter kan det blant annet legges vekt p&#xE5; om den ulovlige bruken har v&#xE6;rt kortvarig forutsatt at det gjelder en f&#xF8;rstegangs overtredelse av forskriften. Ved brudd p&#xE5; meldeplikten etter &#xA7; 5 bokstav c b&#xF8;r gjenutf&#xF8;rsel uten ordin&#xE6;re avgifter tillates dersom brukeren kan dokumentere at de &#xF8;vrige vilk&#xE5;rene for toll- og avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert utleiekj&#xF8;ret&#xF8;y er oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 og &#xA7; 13 blir &#xA7; 11 og &#xA7; 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-03-15-393/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
