<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-30-637</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-30-637</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 6 s 688</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0399</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 30. april 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. J nr. 15b (forordning (EU) nr. 267/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-30-637</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Art 1. Definisjoner</li><li>Art 2. Unntak</li><li>Art 3. Vilk&#xE5;r for unntak</li><li>Art 4. Avtaler som ikke omfattes av unntaket</li><li>Art 5. Unntak</li><li>Art 6. Anvendelse av unntaket og markedsandelsgrenser</li><li>Art 7. Vilk&#xE5;r for unntak</li><li>Art 8. Overgangsperiode</li><li>Art 9. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-30-637" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-04-30-637/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel IX skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel IX . Om anvendelse av E&#xD8;S-avtalens artikkel 53 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden p&#xE5; forsikringsomr&#xE5;det<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift 30. april 2010 nr. 637 svarer til E&#xD8;S-avtalens vedlegg XIV pkt. J nr. 15b, inntatt ved E&#xD8;S-komiteens beslutning nr. 52/2010 av 30. april 2010, og kommisjonsforordning (EU) nr. 267/2010 av 24. mars 2010, kunngjort i EUT L 83 av 30.3.2010, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EU-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til r&#xE5;dsforordning (E&#xD8;F) nr. 1534/91 av 31. mai 1991 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1 nr. 1 bokstav a, b, c og e,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter offentliggj&#xF8;ring av utkast til forordning,</article>
        <article class="legalP" id="kapittel-1-ledd-6">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Forordning (E&#xD8;F) nr. 1534/91 gir Kommisjonen myndighet til ved forordning &#xE5; anvende artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren der form&#xE5;let er samarbeid om: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-1-ledd-1">fastsettelse av felles risikopremietariffer p&#xE5; grunnlag av felles statistikk eller antall skadetilfeller,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-2-ledd-1">fastsettelse av felles standardforsikringsvilk&#xE5;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-3-ledd-1">felles dekning av visse typer risiko,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-4-ledd-1">erstatningsoppgj&#xF8;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-5-ledd-1">pr&#xF8;ving og godkjenning av sikkerhetsutstyr, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-6-ledd-1">utarbeiding av registre over og opplysninger om forh&#xF8;yde risikoer.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">I henhold til forordning (E&#xD8;F) nr. 1534/91 har Kommisjonen vedtatt forordning (EF) nr. 358/2003 av 27. februar 2003 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> Forordning (EF) nr. 358/2003 utl&#xF8;per 31. mars 2010.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Forordning (EF) nr. 358/2003 gir ikke unntak for avtaler om erstatningsoppgj&#xF8;r og registre over og opplysninger om forh&#xF8;yde risikoer. Kommisjonen ans&#xE5; at den ikke hadde tilstrekkelig erfaring med &#xE5; behandle enkeltsaker til &#xE5; kunne benytte den myndighet den er tillagt etter forordning (E&#xD8;F) nr. 1534/91 p&#xE5; disse omr&#xE5;dene. Denne situasjonen har ikke endret seg. Selv om forordning (EF) nr. 358/2003 gav unntak fra fastsettelse av standardforsikringsvilk&#xE5;r og pr&#xF8;ving og godkjenning av sikkerhetsutstyr, b&#xF8;r denne forordning ikke gj&#xF8;re det ettersom Kommisjonens vurdering av hvordan forordning (EF) nr. 358/2003 har virket viste at det ikke lenger var n&#xF8;dvendig &#xE5; inkludere slike avtaler i en sektorspesifikk gruppeunntaksforordning. I den grad disse to kategorier av avtaler ikke er s&#xE6;regne for forsikringssektoren og, som vurderingen viste, kan medf&#xF8;re konkurranseproblemer, er det mer hensiktsmessig at de er underlagt egenvurdering.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Etter en offentlig h&#xF8;ring som ble innledet 17. april 2008, vedtok Kommisjonen 24. mars 2009 en rapport til Europaparlamentet og R&#xE5;det om hvordan forordning (EF) nr. 358/2003<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> har virket (&#xAB;rapporten&#xBB;). I rapporten og det tilh&#xF8;rende arbeidsdokument (&#xAB;arbeidsdokumentet&#xBB;) ble det foresl&#xE5;tt forel&#xF8;pige endringer til forordning (EF) nr. 358/2003. 2. juni 2009 holdt Kommisjonen et samr&#xE5;dsm&#xF8;te med ber&#xF8;rte parter, herunder representanter for forsikringssektoren, forbrukerorganisasjoner og nasjonale konkurransemyndigheter, om funnene og forslagene i rapporten og arbeidsdokumentet.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Denne forordning b&#xF8;r sikre en effektiv beskyttelse av konkurransen og samtidig gi fordeler for forbrukerne og tilfredsstillende rettssikkerhet for foretak. I arbeidet med &#xE5; n&#xE5; m&#xE5;lene b&#xF8;r det tas hensyn til Kommisjonens erfaring p&#xE5; dette omr&#xE5;det og resultatene av samr&#xE5;dene som f&#xF8;rte fram til vedtakelsen av denne forordning.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">I henhold til forordning (E&#xD8;F) nr. 1534/91 skal Kommisjonens unntaksforordning omfatte en definisjon av de grupper av avtaler, beslutninger og samordnet opptreden den f&#xE5;r anvendelse p&#xE5;, angi hvilke restriksjoner eller bestemmelser som kan eller ikke kan forekomme i avtaler, beslutninger og samordnet opptreden eller andre vilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Det er likevel hensiktsmessig &#xE5; fortsette framgangsm&#xE5;ten fastsatt i forordning (EF) nr. 358/2003 med &#xE5; legge vekt p&#xE5; &#xE5; bestemme de grupper av avtaler som er unntatt opptil et visst niv&#xE5; for markedsandel og &#xE5; angi de restriksjoner eller bestemmelser som ikke skal forekomme i slike avtaler.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">Fordelen gitt ved gruppeunntak fastsatt i denne forordning b&#xF8;r begrenses til de avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene fastsatt i traktatens artikkel 101 nr. 3. Ved anvendelsen av traktatens artikkel 101 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; bestemme hvilke avtaler som kan komme inn under traktatens artikkel 101 nr. 1. Samtidig er det ingen formodning om at avtaler som ikke omfattes av denne forordning enten omfattes av traktatens artikkel 101 nr. 1 eller at de ikke oppfyller vilk&#xE5;rene i traktatens artikkel 101 nr. 3. Ved den individuelle vurdering av avtaler i henhold til traktatens artikkel 101 nr. 1 m&#xE5; det tas hensyn til flere faktorer, s&#xE6;rlig markedsstrukturen p&#xE5; det relevante marked.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">Samarbeid mellom forsikringsforetak eller mellom sammenslutninger av foretak med henblikk p&#xE5; sammenstilling av opplysninger (som ogs&#xE5; kan omfatte statistiske beregninger) som gj&#xF8;r det mulig &#xE5; beregne gjennomsnittskostnaden ved dekning av en gitt risiko i fortiden, eller for livsforsikring, d&#xF8;delighetstabeller eller tabeller over sykdoms-, ulykkes- og uf&#xF8;rhetshyppighet, gj&#xF8;r det mulig &#xE5; forbedre kunnskapen om risikoer og gj&#xF8;r det lettere for de enkelte foretak &#xE5; vurdere dem. Dette kan igjen lette markedsadgangen og dermed komme forbrukerne til gode. Dette gjelder ogs&#xE5; felles unders&#xF8;kelser av ytre omstendigheters sannsynlige innvirkning p&#xE5; erstatningsutbetalingenes hyppighet eller omfang, eller p&#xE5; l&#xF8;nnsomheten av ulike typer investeringer. Det m&#xE5; likevel sikres at slikt samarbeid bare unntas i den grad det er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;l. Det b&#xF8;r derfor s&#xE6;rlig fastsettes at avtaler om bruttopremier ikke er unntatt. Bruttopremier kan faktisk v&#xE6;re lavere enn de bel&#xF8;p som framg&#xE5;r av de aktuelle sammenstillinger, tabeller eller unders&#xF8;kelser, ettersom forsikringsgiverne kan benytte inntektene fra sine investeringer til &#xE5; redusere sine premier. Sammenstillingene, tabellene og unders&#xF8;kelsene b&#xF8;r dessuten v&#xE6;re ikke-bindende og tjene bare som referanse. Utveksling av opplysninger som ikke er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;lene i denne betraktning b&#xF8;r ikke omfattes av denne forordning.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-ledd-7-punkt-10-ledd-1">Jo smalere kategorier som benyttes for statistikk over kostnaden ved dekning av en gitt risiko i fortiden, desto mer spillerom har forsikringsforetak til &#xE5; differensiere sine bruttopremier n&#xE5;r disse beregnes. Felles sammenstillinger av kostnaden ved risikoer i fortiden b&#xF8;r derfor unntas, forutsatt at den tilgjengelige statistikk er s&#xE5; detaljert og variert som det er forsikringsteknisk hensiktsmessig.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-11"><article class="legalP" id="kapittel-1-ledd-7-punkt-11-ledd-1">B&#xE5;de forsikringsforetak som er aktive p&#xE5; vedkommende geografiske marked eller produktmarked og foretak som har planer om &#xE5; g&#xE5; inn p&#xE5; markedet har behov for tilgang til slike sammenstillinger, tabeller og unders&#xF8;kelser. P&#xE5; samme m&#xE5;te kan tilgang til slike sammenstillinger, tabeller og unders&#xF8;kelser v&#xE6;re nyttig for forbrukerorganisasjoner eller kundeorganisasjoner. Forsikringsforetak som enn&#xE5; ikke er aktive p&#xE5; vedkommende marked og forbruker- eller kundeorganisasjoner m&#xE5; gis tilgang til slike sammenstillinger, tabeller og unders&#xF8;kelser p&#xE5; vilk&#xE5;r som er rimelige, overkommelige og uten forskjellsbehandling sammenholdt med vilk&#xE5;rene for de foretak som allerede finnes p&#xE5; vedkommende marked. Slike vilk&#xE5;r kan for eksempel omfatte at et forsikringsforetak som enn&#xE5; ikke finnes p&#xE5; markedet, forplikter seg til &#xE5; framlegge statistiske opplysninger om erstatningsutbetalinger dersom foretaket skulle beslutte &#xE5; g&#xE5; inn p&#xE5; markedet, og kan ogs&#xE5; omfatte medlemskap i den sammenslutning av forsikringsforetak som har ansvar for &#xE5; foreta sammenstillingene. Et unntak fra kravet om &#xE5; gi tilgang for forbrukerorganisasjoner og kundeorganisasjoner b&#xF8;r v&#xE6;re mulig ut fra hensynet til den offentlige sikkerhet, for eksempel der opplysningene knytter seg til sikkerhetssystemer for kjernekraftverk eller svakheter i flomsikringssystemer.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-12"><article class="legalP" id="kapittel-1-ledd-7-punkt-12-ledd-1">P&#xE5;liteligheten av felles sammenstillinger, tabeller og unders&#xF8;kelser &#xF8;ker med mengden av den statistikk som de bygger p&#xE5;. Forsikringsgivere med h&#xF8;ye markedsandeler kan selv generere tilstrekkelig statistikk til &#xE5; kunne foreta p&#xE5;litelige sammenstillinger, men dette kan v&#xE6;re vanskelig for de som har lave markedsandeler, og enda vanskeligere for nyinntredere. Det at slike felles sammenstillinger, tabeller og unders&#xF8;kelser bygger p&#xE5; opplysninger fra samtlige forsikringsgivere p&#xE5; et marked, herunder de store, vil i prinsippet fremme konkurransen fordi det hjelper sm&#xE5; forsikringsgivere og letter nyetableringen. Tatt i betraktning dette s&#xE6;rtrekk ved forsikringssektoren er det ikke hensiktsmessig &#xE5; sette markedsandelsgrenser som vilk&#xE5;r for unntak for slike felles sammenstillinger, tabeller og unders&#xF8;kelser.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-13"><article class="legalP" id="kapittel-1-ledd-7-punkt-13-ledd-1">Koassuransegrupper eller koreassuransegrupper kan, i visse s&#xE6;rlige tilfeller, v&#xE6;re n&#xF8;dvendig for &#xE5; gj&#xF8;re det mulig for deltakende foretak i en gruppe &#xE5; tilby forsikring eller gjenforsikring for risikoer som de kanskje kunne tilby bare utilstrekkelig dekning for dersom gruppen ikke fantes. Slike grupper f&#xF8;rer vanligvis ikke til konkurransebegrensning i henhold til artikkel 101 nr. 1 og er dermed ikke forbudt etter denne.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-14"><article class="legalP" id="kapittel-1-ledd-7-punkt-14-ledd-1">Koassuransegrupper eller koreassuransegrupper kan gi forsikringsgivere og gjenforsikrere mulighet til &#xE5; tilby forsikring eller gjenforsikring av risikoer selv om gruppen g&#xE5;r utover det som er n&#xF8;dvendig for &#xE5; sikre at en slik risiko er dekket. Slike grupper kan imidlertid inneb&#xE6;re konkurransebegrensninger, blant annet i form av standardisering av forsikringsvilk&#xE5;r, og til og med dekningsbel&#xF8;p og premier. Det b&#xF8;r derfor fastsettes under hvilke omstendigheter slike grupper kan omfattes av unntaket.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-15"><article class="legalP" id="kapittel-1-ledd-7-punkt-15-ledd-1">For helt nye risikoer er det ikke mulig p&#xE5; forh&#xE5;nd &#xE5; vite hvilken tegningskapasitet som er n&#xF8;dvendig for &#xE5; dekke risikoen, eller om to eller flere slike grupper side om side kan tilby denne formen for forsikring. En gruppe som tilbyr koassuranse eller koreassuranse av slike nye risikoer kan derfor unntas for et begrenset tidsrom uten en markedsandelsgrense. Et tidsrom p&#xE5; tre &#xE5;r b&#xF8;r v&#xE6;re nok for &#xE5; innhente tilstrekkelige data om skadetilfeller fra tidligere perioder slik at det kan vurderes om det er behov for en gruppe.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-16"><article class="legalP" id="kapittel-1-ledd-7-punkt-16-ledd-1">Risikoer som ikke eksisterte tidligere b&#xF8;r anses som nye risikoer. I unntakstilfeller kan en risiko anses som en ny risiko dersom en objektiv analyse viser at risikoens karakter er s&#xE5; vesentlig endret at det ikke er mulig p&#xE5; forh&#xE5;nd &#xE5; vite hvilken tegningskapasitet som er n&#xF8;dvendig for &#xE5; dekke risikoen.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-17"><article class="legalP" id="kapittel-1-ledd-7-punkt-17-ledd-1">For risikoer som ikke er nye, kan koassuransegrupper og koreassuransegrupper som inneb&#xE6;rer en konkurransebegrensning i visse s&#xE6;rlige tilfeller inneb&#xE6;re fordeler som kan berettige et unntak i henhold til traktatens artikkel 101 nr. 3, selv om de kunne erstattes av to eller flere konkurrerende forsikringsforetak. De kan for eksempel gj&#xF8;re det mulig for deltakende foretak &#xE5; skaffe den n&#xF8;dvendige erfaring i vedkommende forsikringssektor, gi kostnadsbesparelser eller reduserte bruttopremier gjennom felles gjenforsikring p&#xE5; gunstige vilk&#xE5;r. Ethvert unntak b&#xF8;r imidlertid begrenses til avtaler som ikke gir de ber&#xF8;rte foretakene muligheten til &#xE5; utelukke konkurransen for en vesentlig del av de relevante produktene. Forbrukerne kan dra full nytte av grupper bare dersom det er tilstrekkelig konkurranse i de markedene der gruppene driver virksomhet. Dette vilk&#xE5;ret b&#xF8;r anses som oppfylt n&#xE5;r markedsandelen til en gruppe holder seg under en bestemt grense og derfor kan antas &#xE5; v&#xE6;re utsatt for faktisk eller potensiell konkurranse fra foretak som ikke deltar i gruppen.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-18"><article class="legalP" id="kapittel-1-ledd-7-punkt-18-ledd-1">Denne forordning b&#xF8;r derfor gi unntak til alle koassuransegrupper eller koreassuransegrupper som har eksistert i mer enn tre &#xE5;r, eller som ikke opprettes med henblikk p&#xE5; &#xE5; dekke en ny risiko, forutsatt at den samlede markedsandelen for de deltakende foretakene ikke overskrider visse grenser. Grensen for koassuransegrupper b&#xF8;r v&#xE6;re lavere ettersom koassuransegrupper kan inneb&#xE6;re ensartede forsikringsvilk&#xE5;r og bruttopremier. For &#xE5; vurdere om en gruppe oppfyller vilk&#xE5;ret om markedsandel, b&#xF8;r de deltakende foretakenes totale markedsandeler legges sammen. Markedsandelen til hvert deltakende foretak er basert p&#xE5; dets samlede bruttopremieinntekt b&#xE5;de innenfor og utenfor gruppen p&#xE5; samme relevante marked. Disse unntakene b&#xF8;r likevel bare f&#xE5; anvendelse dersom vedkommende gruppe oppfyller de &#xF8;vrige vilk&#xE5;r fastsatt i denne forordning, som er beregnet p&#xE5; &#xE5; holde konkurransebegrensningene mellom de deltakende foretakene p&#xE5; et minsteniv&#xE5;. I slike tilfeller vil det v&#xE6;re n&#xF8;dvendig med en individuell analyse for &#xE5; avgj&#xF8;re hvorvidt vilk&#xE5;rene fastsatt i denne forordning er oppfylt.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-19"><article class="legalP" id="kapittel-1-ledd-7-punkt-19-ledd-1">For &#xE5; lette inng&#xE5;elsen av avtaler, som for noen avtalers del kan inneb&#xE6;re betydelige investeringsbeslutninger, b&#xF8;r denne forordnings gyldighetstid fastsettes til sju &#xE5;r.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-20"><article class="legalP" id="kapittel-1-ledd-7-punkt-20-ledd-1">I henhold til artikkel 29 nr. 1 i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurranseregler fastsatt i traktatens artikkel 81 og 82,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> kan Kommisjonen trekke tilbake fordelen gitt ved denne forordning dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntakene i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-21"><article class="legalP" id="kapittel-1-ledd-7-punkt-21-ledd-1">I henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003, kan en medlemsstats konkurransemyndighet trekke tilbake fordelen gitt i denne forordning med hensyn til medlemsstatens territorium, eller en del av det, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntakene i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3 p&#xE5; medlemsstatens territorium, eller en del av det, og som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-22"><article class="legalP" id="kapittel-1-ledd-7-punkt-22-ledd-1">N&#xE5;r det skal bestemmes om en fordel gitt i denne forordning b&#xF8;r trekkes tilbake i henhold til artikkel 29 i forordning (EF) nr. 1/2003, er eventuelle konkurransebegrensninger som f&#xF8;lge av forbindelser mellom en koassuransegruppe eller koreassuransegruppe og/eller dens deltakende foretak og andre grupper og/eller deres deltakende foretak p&#xE5; samme relevante marked, av s&#xE6;rlig betydning]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT L 143 av 7.6.1991, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> Med virkning fra 1. desember 2009 har artikkel 81 i EF-traktaten blitt artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te. De to artiklene er innholdsmessig identiske. I denne forordning b&#xF8;r henvisninger til artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te forst&#xE5;s som henvisninger til artikkel 81 i EF-traktaten der det er relevant.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EUT L 53 av 28.2.2003, s. 8.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> KOM(2009) 138.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Underkapittel I. Definisjoner</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">&#xAB;avtale&#xBB;: en avtale, en beslutning truffet av en sammenslutning av foretak eller en samordnet opptreden,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">&#xAB;deltakende foretak&#xBB;: foretak som er parter i avtalen og deres respektive tilknyttede foretak,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">&#xAB;tilknyttede foretak&#xBB;: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har rett til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettighetene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">kan utnevne mer enn halvparten av medlemmene i kontrollorganet, administrasjonsorganet eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt i bokstav a, b eller c, eller foretak der to eller flere av de sistnevnte foretak i fellesskap har rettigheter eller innflytelse som nevnt i bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">foretak der rettigheter eller innflytelse som nevnt i bokstav a i fellesskap innehas av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtaleparter eller deres respektive tilknyttede foretak nevnt i bokstav a til d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">&#xE9;n eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a til d og &#xE9;n eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">&#xAB;koassuransegrupper&#xBB;: grupper opprettet av forsikringsforetak enten direkte eller gjennom meglere eller representanter, med unntak av ad hoc-koassuranseavtaler p&#xE5; tegningsmarkedet, der en viss del av en gitt risiko dekkes av en ledende forsikringsgiver og den resterende risikoen dekkes av andre forsikringsgivere som inviteres til &#xE5; dekke denne resterende del, og som: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">i navnet til og p&#xE5; vegne av alle deltakerne forplikter seg til &#xE5; tegne forsikring for en bestemt risikokategori, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">i eget navn og for egen regning overdrar tegning og administrasjon av forsikring av en bestemt risikokategori til ett av forsikringsforetakene, en felles megler eller et felles organ opprettet for dette form&#xE5;l,</article></article></li></ul></article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">&#xAB;koreassuransegrupper&#xBB;: grupper opprettet av forsikringsforetak enten direkte eller gjennom meglere eller representanter, eventuelt med bistand fra ett eller flere reassuranseforetak, med unntak fra ad hoc-koreassuranseavtaler p&#xE5; tegningsmarkedet der en viss del av en gitt risiko dekkes av en ledende forsikringsgiver og den resterende risikoen dekkes av andre forsikringsgivere som inviteres til &#xE5; dekke denne resterende del for &#xE5;: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">gjensidig gjenforsikre alle eller deler av deres forpliktelser innen en bestemt risikokategori,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">leilighetsvis, overta samme risikokategori i gjenforsikring i navnet til og p&#xE5; vegne av alle deltakere.</article></article></li></ul></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">&#xAB;nye risikoer&#xBB;: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">risikoer som ikke eksisterte tidligere, og hvis dekning krever utvikling av et helt nytt forsikringsprodukt uten noen utvidelse, forbedring eller erstatning av et eksisterende forsikringsprodukt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">i unntakstilfeller, risikoer av en slik karakter at en objektiv analyse viser at den er s&#xE5; vesentlig endret at det ikke er mulig p&#xE5; forh&#xE5;nd &#xE5; vite hvilken tegningskapasitet som er n&#xF8;dvendig for &#xE5; dekke risikoen.</article></article></li></ul></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1">&#xAB;bruttopremie&#xBB;: den pris som faktureres kj&#xF8;peren av en forsikringspolise.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Underkapittel II. Felles sammenstillinger, tabeller og unders&#xF8;kelser</span>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 2</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og bestemmelsene i denne forordning, f&#xE5;r E&#xD8;S-avtalen artikkel 53 nr. 1 ikke anvendelse p&#xE5; avtaler inng&#xE5;tt mellom to eller flere foretak i forsikringssektoren med hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">felles sammenstilling og distribusjon av opplysninger som er n&#xF8;dvendig for f&#xF8;lgende form&#xE5;l: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">beregning av gjennomsnittskostnaden ved dekning av en gitt risiko i fortiden (heretter kalt &#xAB;sammenstillinger&#xBB;),</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">utarbeiding av d&#xF8;delighetstabeller og tabeller over sykdoms-, ulykkes- og uf&#xF8;rhetshyppighet i forbindelse med forsikring som omfatter et kapitaliseringselement (heretter kalt &#xAB;tabeller&#xBB;),</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">felles gjennomf&#xF8;ring av unders&#xF8;kelser av den sannsynlige virkning av generelle omstendigheter som ligger utenfor de ber&#xF8;rte foretaks innflytelse, enten p&#xE5; hyppighet eller omfang av framtidige skadetilfeller av en gitt risiko eller risikokategori, eller for l&#xF8;nnsomheten til ulike typer investeringer (heretter kalt &#xAB;unders&#xF8;kelser&#xBB;) og distribusjon av resultatene av slike unders&#xF8;kelser.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for unntak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Unntaket fastsatt i artikkel 2 bokstav a f&#xE5;r anvendelse forutsatt at sammenstillingene eller tabellene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1">er basert p&#xE5; innsamlede data fra et antall risiko&#xE5;r valgt som observasjonstidsrom, som omfatter like eller sammenlignbare risikoer som er tilstrekkelig til &#xE5; danne et grunnlag for statistisk behandling og som gj&#xF8;r det mulig &#xE5; tallfeste s&#xE6;rlig: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">antall skadetilfeller i l&#xF8;pet av det aktuelle tidsrom,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">antall enkeltrisikoer forsikret i hvert risiko&#xE5;r i det valgte observasjonstidsrommet,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">samlet utbetalt eller p&#xE5;l&#xF8;pt erstatningsbel&#xF8;p til dekning av skadetilfeller som har oppst&#xE5;tt i l&#xF8;pet av nevnte tidsrom,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1-punkt-4-ledd-1">samlet forsikringssum for hvert risiko&#xE5;r i det valgte observasjonstidsrommet,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2-ledd-1">omfatter en s&#xE5; detaljert fordeling av de tilgjengelige statistiske data som er forsikringsteknisk n&#xF8;dvendig,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3-ledd-1">ikke p&#xE5; noen m&#xE5;te omfatter tillegg for sikkerhetsmargin, inntekter fra reserver, administrasjonskostnader eller forretningskostnader, fiskale eller parafiskale avgifter og tar hensyn til hverken inntekter fra investeringer eller forventet overskudd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Unntakene fastsatt i artikkel 2 f&#xE5;r anvendelse forutsatt at sammenstillingene, tabellene eller resultatene av unders&#xF8;kelsene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">ikke gj&#xF8;r det mulig &#xE5; identifisere de ber&#xF8;rte forsikringsforetak eller forsikringstakere,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">sammenstilles og distribueres med angivelse av at de er ikke-bindende,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3-ledd-1">ikke inneholder noen angivelse av niv&#xE5;et p&#xE5; bruttopremier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4-ledd-1">gj&#xF8;res tilgjengelige p&#xE5; vilk&#xE5;r som er rimelige, overkommelige og uten forskjellsbehandling for alle forsikringsforetak som anmoder om en kopi, herunder forsikringsforetak som ikke opererer p&#xE5; det geografiske marked eller produktmarked som sammenstillingene, tabellene eller resultatene av unders&#xF8;kelsene viser til,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5-ledd-1">gj&#xF8;res tilgjengelig p&#xE5; vilk&#xE5;r som er rimelige, overkommelige og uten forskjellsbehandling for forbrukerorganisasjoner eller kundeorganisasjoner som av berettigede grunner anmoder om tilgang til dem p&#xE5; s&#xE6;rlige og n&#xF8;yaktige vilk&#xE5;r, unntatt i tilfeller hvor unntak fra offentlighet er objektivt begrunnet ut fra hensyn til offentlig sikkerhet.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 4</span>. <span class="legalArticleTitle">Avtaler som ikke omfattes av unntaket</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Unntakene fastsatt i artikkel 2 f&#xE5;r ikke anvendelse n&#xE5;r de deltakende foretak blir enige om, forplikter seg til eller p&#xE5;legger andre foretak ikke &#xE5; bruke andre sammenstillinger eller tabeller enn de nevnt i artikkel 2 bokstav a, eller ikke &#xE5; avvike fra resultatene av unders&#xF8;kelsene nevnt i artikkel 2 bokstav b.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Underkapittel III. Felles dekning av visse risikotyper</span>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 5</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og bestemmelsene i denne forordning, f&#xE5;r artikkel 53 nr. 1 ikke anvendelse p&#xE5; avtaler mellom to eller flere forsikringsforetak om opprettelse og drift av grupper av forsikringsforetak eller forsikringsforetak og gjenforsikringsforetak for felles dekning av en s&#xE6;rskilt risikokategori i form av koassuranse eller koreassuranse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 6</span>. <span class="legalArticleTitle">Anvendelse av unntaket og markedsandelsgrenser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. For koassuransegrupper eller koreassuransegrupper som opprettes utelukkende med det form&#xE5;l &#xE5; dekke nye risikoer, f&#xE5;r unntaket fastsatt i artikkel 5 anvendelse for et tidsrom p&#xE5; tre &#xE5;r regnet fra datoen da gruppen ble opprettet, uansett dens markedsandel.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. For koassuransegrupper eller koreassuransegrupper som ikke faller inn under virkeomr&#xE5;det for nr. 1, f&#xE5;r unntaket fastsatt i artikkel 5 anvendelse s&#xE5; lenge denne forordning er i kraft, forutsatt at den samlede markedsandelen for de deltakende foretakene ikke overskrider:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1-ledd-1">for koassuransegrupper, 20&#xA0;% av det relevante marked,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2-ledd-1">for koreassuransegrupper, 25&#xA0;% av det relevante marked,</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">3. Ved beregning av markedsandelen til et deltakende foretak p&#xE5; det relevante marked, skal det tas hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-1-ledd-1">markedsandelen til det deltakende foretaket i den aktuelle gruppen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-2-ledd-1">markedsandelen til det deltakende foretaket i en annen gruppe som den deltar i, p&#xE5; samme relevante marked som den aktuelle gruppen, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-3-ledd-1">markedsandelen til det deltakende foretaket p&#xE5; samme relevante marked som den aktuelle gruppen, men uten deltakelse i noen gruppe.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">4. Ved anvendelsen av markedsandelsgrensen fastsatt i nr. 2 f&#xE5;r f&#xF8;lgende regler anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4-punkt-1-ledd-1">markedsandelen beregnes p&#xE5; grunnlag av bruttopremieinntektene; dersom data om bruttopremieinntektene ikke er tilgjengelige, kan anslag som bygger p&#xE5; andre p&#xE5;litelige markedsopplysninger, herunder opplysninger om forsikringsdekning eller forsikringsverdi, brukes til &#xE5; fastsette markedsandelen for det aktuelle foretaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4-punkt-2-ledd-1">markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">5. Dersom markedsandelen nevnt i nr. 2 bokstav a i utgangspunktet ikke er p&#xE5; over 20&#xA0;%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 25&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 5 fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 20&#xA0;% f&#xF8;rste gang ble overskredet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">6. Dersom markedsandelen nevnt i nr. 2 bokstav a i utgangspunktet ikke er p&#xE5; over 20&#xA0;%, men senere stiger til over 25&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 5 fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 25&#xA0;% f&#xF8;rste gang ble overskredet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">7. Anvendelsen av nr. 5 og 6 kan ikke kombineres p&#xE5; en slik m&#xE5;te at et tidsrom p&#xE5; to kalender&#xE5;r overskrides.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8">8. Dersom markedsandelen nevnt i nr. 2 bokstav b i utgangspunktet ikke er p&#xE5; over 25&#xA0;%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 30&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 5 fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 25&#xA0;% f&#xF8;rste gang ble overskredet.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-9">9. Dersom markedsandelen nevnt i nr. 2 bokstav b i utgangspunktet ikke er p&#xE5; over 25&#xA0;%, men senere stiger til over 30&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 5 fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 30&#xA0;% f&#xF8;rste gang ble overskredet.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-10">10. Anvendelsen av nr. 8 og 9 kan ikke kombineres p&#xE5; en slik m&#xE5;te at et tidsrom p&#xE5; to kalender&#xE5;r overskrides.</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 7</span>. <span class="legalArticleTitle">Vilk&#xE5;r for unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Unntaket fastsatt i artikkel 5 f&#xE5;r anvendelse forutsatt at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">hvert deltakende foretak har rett til &#xE5; trekke seg ut av gruppen etter en rimelig oppsigelsesfrist uten &#xE5; p&#xE5;dra seg sanksjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">gruppens regler ikke p&#xE5;legger noe deltakende foretak &#xE5; forsikre eller gjenforsikre gjennom gruppen en risiko av den type som dekkes av gruppen, og ikke hindrer noe medlem av gruppen fra helt eller delvis &#xE5; forsikre eller gjenforsikre en risiko av den typen som dekkes av gruppen, utenfor gruppen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">gruppens regler ikke begrenser gruppens eller de deltakende foretaks virksomhet til forsikring eller gjenforsikring av risikoer som forekommer i et bestemt omr&#xE5;de av Den europeiske union,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">avtalen ikke begrenser produksjon eller salg,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">avtalen ikke f&#xF8;rer til oppdeling av markeder eller kunder, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6-ledd-1">de deltakende foretak i en koreassuransegruppe ikke gj&#xF8;r avtale om bruttopremier som de anvender for direkte forsikring.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Underkapittel IV. Sluttbestemmelser</span>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 8</span>. <span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. april 2010 til 30. september 2010 med hensyn til avtaler som allerede var tr&#xE5;dt i kraft 31. mars 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel IX A i denne forskrift, slik det l&#xF8;d f&#xF8;r opphevelsen ved forskrift 30. april 2010 nr. 637.</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 9</span>. <span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dette kapittel gjelder fra 1. april 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Kapittelet gjelder til 31. mars 2017.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel IX A oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-04-30-637/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kapittel IX A opphevet ved denne forskrift gjelder fortsatt i tidsrommet fra 1. april 2010 til 30. september 2010 for avtaler som allerede var tr&#xE5;dt i kraft 31. mars 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel IX, men som oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel IX A.</article>
      </section>
    </main>
  </body>
</html>
