<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak fra plikten til &#xE5; beregne merverdiavgift for Fellesforbundets m&#xE5;lekontorer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-27-729</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-27-729</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1189</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-05-27</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-28 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0464</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om mva-fritak &#x2013; m&#xE5;lekontorer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak fra plikten til &#xE5; beregne merverdiavgift for Fellesforbundets m&#xE5;lekontorer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 27. mai 2010 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd, jf. delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-27-729</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak fra plikten til &#xE5; beregne merverdiavgift for Fellesforbundets m&#xE5;lekontorer</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-27-729" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak fra plikten til &#xE5; beregne merverdiavgift for Fellesforbundets m&#xE5;lekontorer</h1>
      <article class="legalP" id="ledd-1">Vi viser til Deres brev av 28. april 2010 hvor det s&#xF8;kes om fritak fra plikten til &#xE5; beregne merverdiavgift av oppm&#xE5;lingstjenester omsatt fra Fellesforbundets m&#xE5;lekontorer.</article>
      <article class="legalP" id="ledd-2">Finansdepartementet vedtok 25. juli 2001 med hjemmel i merverdiavgiftsloven (1969) &#xA7; 70 &#xE5; gi fritak for merverdiavgift for oppm&#xE5;lingstjenester som omsettes av Fellesforbundets oppm&#xE5;lingskontorer til arbeidstakerne mot m&#xE5;legebyr. Ved Finansdepartementets brev av 31. oktober og 6. november 2001 ble det presisert at vedtaket innebar at m&#xE5;lekontorene ikke skulle beregne utg&#xE5;ende avgift ved utf&#xF8;ring av m&#xE5;letjenester mot m&#xE5;legebyr, samtidig som det ikke ble oppn&#xE5;dd fradragsrett for inng&#xE5;ende avgift p&#xE5; anskaffelser til bruk i virksomheten. Vedtaket innebar s&#xE5;ledes at m&#xE5;lekontorene skulle behandles som om de var utenfor merverdiavgiftssystemet. N&#xE5;r det gjelder den n&#xE6;rmere beskrivelse av m&#xE5;lekontorenes virksomhet vises til vedtaket.</article>
      <article class="legalP" id="ledd-3">Ved Finansdepartementets vedtak ble det lagt til grunn at det ikke forel&#xE5; noen konkurransesituasjon, idet det i henhold til Fellesoverenskomsten for byggfag kun er m&#xE5;lekontorene som kunne utf&#xF8;re de aktuelle m&#xE5;letjenester. Departementet fant videre at m&#xE5;lekontorenes virksomhet l&#xE5; fjernt fra ordin&#xE6;r n&#xE6;ringsvirksomhet og at m&#xE5;letjenestene ble utf&#xF8;rt p&#xE5; bakgrunn av en kontingent som dekket en rekke tjenesteytelser. Ut fra en helhetsvurdering ans&#xE5; departementet at en nektelse av &#xE5; lempe p&#xE5; loven i det aktuelle tilfellet, kunne anses &#xE5; gi loven en utilsiktet virkning. Det ble forutsatt at oppm&#xE5;lingskontorene ikke drev med annen virksomhet som ble drevet i konkurranse med andre, og at slik virksomhet eventuelt ville bli merverdiavgiftspliktig.</article>
      <article class="legalP" id="ledd-4">Det er i s&#xF8;knaden av 28. april 2010 opplyst at m&#xE5;lekontorenes virksomhet ikke har endret seg siden Finansdepartementet traff sitt vedtak av 25. juli 2001, verken formelt eller reelt (innholdsmessig).</article>
      <article class="legalP" id="ledd-5">S&#xF8;knaden er en s&#xF8;knad om videref&#xF8;ring av eksisterende/tilsvarende fritak som tidligere er innvilget av Finansdepartementet, og Skattedirektoratet har derfor myndighet til &#xE5; treffe vedtak i saken.</article>
      <article class="legalP" id="ledd-6">Merverdiavgiftsloven 1969 &#xA7; 70 er videref&#xF8;rt i merverdiavgiftsloven 2009 &#xA7; 19-3 f&#xF8;rste ledd, og myndigheten til &#xE5; treffe vedtak er ved Finansdepartementets delegeringsvedtak 23. september 2009 nr. 1214 delegert til Skattedirektoratet. Delegeringen inneb&#xE6;rer ingen endring av tidligere delegasjonspraksis under merverdiavgiftsloven 1969 &#xA7; 70. Skattedirektoratet er blant annet gitt myndighet til &#xE5; innvilge og avsl&#xE5; alle s&#xF8;knader om videref&#xF8;ring av tidligere gitt enkeltvedtak.</article>
      <article class="legalP" id="ledd-7">Skattedirektoratet finner i medhold av merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd inntil videre &#xE5; kunne frita Fellesforbundets oppm&#xE5;lingskontorer fra plikten til &#xE5; beregne merverdiavgift ved utf&#xF8;ring av oppm&#xE5;lingstjenester mot m&#xE5;legebyr. Det er en forutsetning for fritaket at det ikke kan gj&#xF8;res fradrag for inng&#xE5;ende avgift p&#xE5; anskaffelser til oppm&#xE5;lingsvirksomheten. Vedtaket inneb&#xE6;rer s&#xE5;ledes at m&#xE5;lekontorene behandles som om de var utenfor merverdiavgiftssystemet.</article>
      <article class="legalP" id="ledd-8">Fritaket gis med virkning fra dags dato, og erstatter tidligere vedtak gitt i medhold av merverdiavgiftsloven 1969.</article>
    </main>
  </body>
</html>
