<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om innkalling og utsettelse ved fullbyrding av straff</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-19-408</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-19-408</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 4 s 741</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;462a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-23 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0278</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fullbyrding av straff</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om innkalling og utsettelse ved fullbyrding av straff</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. mars 2010 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 462a. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-19-408</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om innkalling og utsettelse ved fullbyrding av straff<ul class="tocSubUl"><li>&#xA7; 1. Overf&#xF8;ring av varetektsinnsatte til fullbyrding av straff</li><li>&#xA7; 2. Innkalling til fullbyrding av straff for domfelte som er p&#xE5; frifot</li><li>&#xA7; 3. Frister</li><li>&#xA7; 4. Unnlatt oppm&#xF8;te til straffefullbyrding</li><li>&#xA7; 5. Myndighet til &#xE5; innvilge utsettelse av fullbyrdingen</li><li>&#xA7; 6. Obligatorisk utsettelse av straffefullbyrdingen</li><li>&#xA7; 7. Utsettelse av andre grunner</li><li>&#xA7; 8. Utsettelse p&#xE5; grunn av milit&#xE6;rtjeneste</li><li>&#xA7; 9. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-19-408" id="dokument">
      <h1>Forskrift om innkalling og utsettelse ved fullbyrding av straff</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Overf&#xF8;ring av varetektsinnsatte til fullbyrding av straff</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Varetektsfengslede som domfelles, skal overf&#xF8;res til fullbyrding straks kriminalomsorgen mottar fullbyrdingsordre fra p&#xE5;talemyndigheten.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Blir en domfelt som er innkalt til soning, p&#xE5;grepet av politiet og varetektsfengslet for andre straffbare forhold, kan kriminalomsorgen, p&#xE5; anmodning fra p&#xE5;talemyndigheten, overf&#xF8;re vedkommende fra varetekt til fullbyrding av en tidligere rettskraftig dom. Overf&#xF8;ring kan skje selv om domfelte ikke er innkalt til fullbyrding, hvis det er grunn til &#xE5; tro at domfelte ellers vil unndra seg fullbyrdingen av straff, jf. straffeprosessloven &#xA7; 461 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Innkalling til fullbyrding av straff for domfelte som er p&#xE5; frifot</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kriminalomsorgen skal innkalle domfelte til fullbyrding av fengselsstraff, forvaring, samfunnsstraff og gjennomf&#xF8;ring av program fastsatt i medhold av straffeloven &#xA7; 53 nr. 3 e, s&#xE5; snart som mulig etter at fullbyrdingsordre er mottatt fra p&#xE5;talemyndigheten.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Innkallingen skal v&#xE6;re skriftlig og inneholde p&#xE5;legg om &#xE5; m&#xF8;te til fastsatt tid og sted for fullbyrding. Innkallingen skal oppgi domstol, dommens dato og hva dommen g&#xE5;r ut p&#xE5;. Ved innkalling til fullbyrding av subsidi&#xE6;r fengselsstraff for bot, skal det opplyses hvem som har ilagt den aktuelle boten og vedtagelsesdato. Det skal ogs&#xE5; opplyses hvor boten kan betales for at den subsidi&#xE6;re fengselsstraffen skal falle bort.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Det skal fremg&#xE5; av innkallingen at det er straffbart &#xE5; ikke m&#xF8;te til fullbyrding av frihetsstraff eller samfunnsstraff, jf. straffegjennomf&#xF8;ringsloven &#xA7; 40 syvende ledd. Det skal ogs&#xE5; fremg&#xE5; at domfelte vil bli avhentet av politiet dersom han eller hun ikke m&#xF8;ter til avtalt tid eller ikke tar kontakt med kriminalomsorgen, jf. straffeprosessloven &#xA7; 461 annet ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Innkallingen skal sendes som vanlig brev vedlagt frankert konvolutt med mottakskvittering. Domfelte skal underskrive og returnere denne innen en uke eller ta kontakt med kriminalomsorgen p&#xE5; annen m&#xE5;te innen en uke. Hvis ikke svarslippen kommer i retur eller domfelte tar kontakt p&#xE5; annen m&#xE5;te, skal kriminalomsorgen meddele innkallingen p&#xE5; annen hensiktsmessig m&#xE5;te. N&#xE5;r sakens art eller omstendighetene for &#xF8;vrig tilsier det b&#xF8;r innkallingen forkynnes.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Oppn&#xE5;s ikke kontakt med domfelte, skal domfelte etterlyses hos politiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Frister</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Dato for fremm&#xF8;te til straffefullbyrding skal ikke settes mindre enn tre uker fra innkallingen antas &#xE5; v&#xE6;re kommet frem til domfelte. Normalt skal fullbyrdingen p&#xE5;begynnes innen 60 dager etter at kriminalomsorgen mottok fullbyrdingsordre.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Unnlatt oppm&#xF8;te til straffefullbyrding</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Hvis domfelte etter innkalling i samsvar med &#xA7; 2 ikke m&#xF8;ter til fastsatt tid og sted, skal han etterlyses og politiet skal anmodes om &#xE5; avhente han til fullbyrding, jf. straffeprosessloven &#xA7; 461 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Myndighet til &#xE5; innvilge utsettelse av fullbyrdingen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knad om utsettelse av fullbyrdingen inntil seks m&#xE5;neder avgj&#xF8;res av de fengsler og friomsorgskontorer som har f&#xE5;tt myndighet til dette. Videre tilligger det lokalt niv&#xE5; &#xE5; ta stilling til om vilk&#xE5;rene for utsettelse av fullbyrdingen etter straffeprosessloven &#xA7; 458 f&#xF8;rste og tredje ledd er til stede. Det samme gjelder utsettelse etter forskriften &#xA7; 6 annet og tredje ledd eller &#xA7; 8, uavhengig av lengden p&#xE5; utsettelsen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Innvilgelse av utsettelse etter forskriften &#xA7; 7 utover seks m&#xE5;neder, skal avgj&#xF8;res av kriminalomsorgen p&#xE5; regionalt niv&#xE5;.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Leder av lokal enhet treffer avgj&#xF8;relser etter forskriften &#xA7; 8 i samarbeid med milit&#xE6;re myndigheter.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Forvaltningsloven gjelder med de unntak som er nevnt i straffegjennomf&#xF8;ringsloven &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Obligatorisk utsettelse av straffefullbyrdingen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvis domfelte har s&#xF8;kt om ben&#xE5;dning og vilk&#xE5;rene i straffeprosessloven &#xA7; 458 er oppfylt, skal fullbyrdingen utsettes.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fullbyrdingen av straffen skal utsettes dersom domfelte er blitt alvorlig sinnslidende eller domfeltes helsetilstand ellers gj&#xF8;r fullbyrdingen utilr&#xE5;delig.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Fullbyrdingen av straffen skal utsettes n&#xE5;r domfelte er gravid og forventet nedkomst inntreffer f&#xF8;r domfelte kan l&#xF8;slates, med mindre domfelte selv &#xF8;nsker &#xE5; fullbyrde en del av straffen og det ikke er utilr&#xE5;delig av medisinske grunner. Det samme gjelder hvis domfelte har f&#xF8;dt et barn for mindre enn ni m&#xE5;neder siden. For &#xF8;vrig kan utsettelse p&#xE5; grunn av svangerskap gis hvis medisinske grunner taler for det, jf. annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utsettelse av andre grunner</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Etter en n&#xE6;rmere vurdering kan kriminalomsorgen utsette fullbyrdingen av straffen n&#xE5;r andre vektige grunner taler for det.</article>
        <article class="legalP" id="paragraf-7-ledd-2">S&#xF8;knad om utsettelse med fullbyrdingen medf&#xF8;rer ikke at plikten til &#xE5; m&#xF8;te til fastsatt tid og sted bortfaller, med mindre den myndighet som behandler s&#xF8;knaden bestemmer det.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Utsettelse kan ogs&#xE5; gis hvis vedkommende har s&#xF8;kt om elektronisk kontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utsettelse p&#xE5; grunn av milit&#xE6;rtjeneste</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">For personer som tjenestegj&#xF8;r i forsvaret, eller som innenfor fullbyrdingstiden skal m&#xF8;te til milit&#xE6;rtjeneste, b&#xF8;r fullbyrding av subsidi&#xE6;r fengselsstraff eller fengselsstraff av kortere varighet enn 90 dager s&#xE5; vidt mulig tilpasses slik at det ikke oppst&#xE5;r vesentlige ulemper for den milit&#xE6;re tjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-19-408/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft 1. april 2010.</article>
      </article>
    </main>
  </body>
</html>
