<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om masterstudiene ved Arkitektur- og designh&#xF8;gskolen i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-28-1888</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-28-1888</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 2 s 191</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-08-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-02-08 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0067</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om masterstudiene ved AHO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om masterstudiene ved Arkitektur- og designh&#xF8;gskolen i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Arkitektur- og designh&#xF8;gskolen i Oslo 28. mai 2010 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) kap. 3, 4 og 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-28-1888</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om masterstudiene ved Arkitektur- og designh&#xF8;gskolen i Oslo<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Opptak og s&#xF8;knadsfrister<ul class="tocSubUl"><li>&#xA7; 3-1. Opptak til f&#xF8;rste &#xE5;r</li><li>&#xA7; 3-2. Overgang til annet studieprogram</li><li>&#xA7; 3-3. Godkjenning av tidligere utdanning/innpassing i studiet</li><li>&#xA7; 3-4. Opptak til masterniv&#xE5;</li><li>&#xA7; 3-5. Utveksling</li><li>&#xA7; 3-6. Gjestestudenter</li><li>&#xA7; 3-7. Kvoteordning</li><li>&#xA7; 3-8. Spr&#xE5;kkrav</li><li>&#xA7; 3-9. Klage p&#xE5; opptak</li><li>&#xA7; 3-10. Utsatt studiestart</li></ul></li><li>&#xA7; 4. Studierett og utdanningsplaner<ul class="tocSubUl"><li>&#xA7; 4-1. Studierett</li><li>&#xA7; 4-2. Opph&#xF8;r av studierett</li><li>&#xA7; 4-3. Utdanningsplan</li><li>&#xA7; 4-4. Kurs- og semesterregistrering</li></ul></li><li>&#xA7; 5. Studier<ul class="tocSubUl"><li>&#xA7; 5-1. Studieordning</li><li>&#xA7; 5-2. Studie&#xE5;ret</li><li>&#xA7; 5-3. Selvprogrammering</li><li>&#xA7; 5-4. Krav til innlevering</li><li>&#xA7; 5-5. Studieplan</li><li>&#xA7; 5-6. Semesterplan</li><li>&#xA7; 5-7. Opphavsrett</li><li>&#xA7; 5-8. Endring av studieplan</li><li>&#xA7; 5-9. Karakterutskrift</li><li>&#xA7; 5-10. Grader og vitnem&#xE5;l</li><li>&#xA7; 5-11. Utveksling</li><li>&#xA7; 5-12. Permisjon</li></ul></li><li>&#xA7; 6. Eksamen<ul class="tocSubUl"><li>&#xA7; 6-1. Eksamen</li><li>&#xA7; 6-2. Oppmelding til eksamen</li><li>&#xA7; 6-3. Vilk&#xE5;r for adgang til eksamen</li><li>&#xA7; 6-4. Tilrettelegging av eksamen eller pr&#xF8;ve for studenter med s&#xE6;rskilte behov</li><li>&#xA7; 6-5. Forfall til eksamen</li><li>&#xA7; 6-6. Antall fors&#xF8;k til eksamen</li><li>&#xA7; 6-7. Supplering og kontinuasjon</li><li>&#xA7; 6-8. Utsatt innlevering</li><li>&#xA7; 6-9. Frav&#xE6;r ved eksamen</li><li>&#xA7; 6-10. Ny eksamen</li><li>&#xA7; 6-11. Kriterier for bed&#xF8;mmelse</li><li>&#xA7; 6-12. Sensur</li><li>&#xA7; 6-13. Sensorutvalg</li><li>&#xA7; 6-14. Karakterer</li><li>&#xA7; 6-15. Annullering av eksamen</li><li>&#xA7; 6-16. Bruk av hjelpemidler</li><li>&#xA7; 6-17. Bed&#xF8;mming av gruppearbeid</li><li>&#xA7; 6-18. Fusk ved eksamen</li><li>&#xA7; 6-19. Klage p&#xE5; formelle feil ved eksamen</li><li>&#xA7; 6-20. Klage over karakterfastsetting</li></ul></li><li>&#xA7; 7. Diplom<ul class="tocSubUl"><li>&#xA7; 7-1. Oppmelding</li><li>&#xA7; 7-2. Omfang</li><li>&#xA7; 7-3. Varighet</li><li>&#xA7; 7-4. Program</li><li>&#xA7; 7-5. Ansvarsforhold og veiledning</li><li>&#xA7; 7-6. Innlevering</li><li>&#xA7; 7-7. Utsatt innlevering</li><li>&#xA7; 7-8. Kriterier for bed&#xF8;mmelse</li><li>&#xA7; 7-9. Sensorer</li><li>&#xA7; 7-10. Sensur</li></ul></li><li>&#xA7; 8. Erfaringsbasert mastergrad<ul class="tocSubUl"><li>&#xA7; 8-1. Opptak</li><li>&#xA7; 8-2. Studieordning</li><li>&#xA7; 8-3. Godkjenning av tidligere utdanning/innpassing i studiet</li><li>&#xA7; 8-4. Frav&#xE6;r, sykdom og adgang til utsatt innlevering</li><li>&#xA7; 8-5. Kontinuasjon</li><li>&#xA7; 8-6. Masteroppgave</li><li>&#xA7; 8-7. Sensur</li><li>&#xA7; 8-8. Sensorutvalg</li></ul></li><li>&#xA7; 9. Bortvisning og utestengning</li><li>&#xA7; 10. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 10-1.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-28-1888" id="dokument">
      <h1>Forskrift om masterstudiene ved Arkitektur- og designh&#xF8;gskolen i Oslo</h1>
      <section class="section" data-name="&#xA7;1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_1">
        <h2>&#xA7; 1. Forskriftens virkeomr&#xE5;de og form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder for masterstudiene ved Arkitektur- og designh&#xF8;gskolen i Oslo (AHO). Forskriften gir regler om organisering av studier, gjennomf&#xF8;ring av vurderinger, krav for tildeling av grader og bestemmelser om AHOs og studentenes rettigheter og plikter ved AHO. Forskriften skal kvalitetssikre en forsvarlig gjennomf&#xF8;ring av studiene ved AHO.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften forutsetter at studentene f&#xF8;lger normert studieprogresjon. For studenter som har s&#xF8;kt om og f&#xE5;tt innvilget avvik fra normert progresjon, skal anvendelsen av reglene ta hensyn til dette, med mindre noe annet er s&#xE6;rskilt angitt.</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det i det f&#xF8;lgende er fastsatt at en tidsfrist g&#xE5;r ut p&#xE5; en bestemt dato og denne datoen ikke er virkedag, blir fristen forskj&#xF8;vet til n&#xE6;rmeste etterf&#xF8;lgende virkedag.</article>
      </section>
      <section class="section" data-name="&#xA7;2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_2">
        <h2>&#xA7; 2. Definisjoner</h2>
        <article class="defaultP">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Skriftlig, muntlig, prosjektinnlevering eller annen vurdering av studentens kunnskaper og ferdigheter som gir grunnlag for fastsettelse av karakter p&#xE5; vitnem&#xE5;let eller som inng&#xE5;r i beregningsgrunnlag for en karakter som angis p&#xE5; vitnem&#xE5;let. En eksamen kan omfatte flere deleksamener og i s&#xE5; fall skal kursbeskrivelsen gi opplysninger om den innbyrdes vekting av disse deleksamenene.<p class="leddfortsettelse"><i>Erfaringsbasert master</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-2">Et masterstudium av 90 eller 120 studiepoengs omfang, inkludert selvstendig arbeid.<p class="leddfortsettelse"><i>Evaluering</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-3">Vurdere, gi karakter til en students faglige prestasjon.<p class="leddfortsettelse"><i>Fordypningskurs</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-4">Tematiske kurs av 6 sp omfang som gis p&#xE5; masterniv&#xE5;.<p class="leddfortsettelse"><i>Grad</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-5">Tildeles etter gjennomf&#xF8;rt studieprogram av et gitt omfang. AHO tildeler gradene Master og Philosophae doctor (Ph.d).<p class="leddfortsettelse"><i>Grunnkurs</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-6">Kurs som gis innenfor grunnundervisningen.<p class="leddfortsettelse"><i>Grunnundervisning</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-7">Obligatorisk undervisning som g&#xE5;r over de tre f&#xF8;rste &#xE5;rene av studiene master i industridesign og master i arkitektur.<p class="leddfortsettelse"><i>Gjestestudent</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-8">Benyttes om en student som ikke er tatt opp til et studieprogram, men til ett eller flere kurs p&#xE5; individbasert avtale.<p class="leddfortsettelse"><i>Kontinuasjonseksamen</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-9">Eksamen som arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen eller som &#xF8;nsker &#xE5; forbedre karakter p&#xE5; tidligere eksamen.<p class="leddfortsettelse"><i>Kurs</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-10">Et semester er bygget opp av kurs med ulik kreditering og varighet. Kursene ved AHO har f&#xF8;lgende betegnelser: Grunnkurs, fordypningskurs og studiokurs.<p class="leddfortsettelse"><i>L&#xE6;ringsutbytte</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-11">Beskrivelse av den minimumskompetanse studenten skal ha ved gjennomf&#xF8;rt og best&#xE5;tt kurs.<p class="leddfortsettelse"><i>Mastergrad</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-12">Et studium p&#xE5; 300 eller 330 studiepoeng som fyller kravene til graden master.<p class="leddfortsettelse"><i>Masterundervisning</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-13">En samlet betegnelse p&#xE5; undervisningen som gis p&#xE5; masterniv&#xE5; etter grunnundervisningen.<p class="leddfortsettelse"><i>Ny eksamen</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-14">Eksamen som arrangeres for studenter som har gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.<p class="leddfortsettelse"><i>Ph.d.</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-15">Doktorgrad p&#xE5; grunnlag av forskerutdanningsprogram og godkjent disputas.<p class="leddfortsettelse"><i>Selvstendig arbeid</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-16">Arbeid av et n&#xE6;rmere angitt omfang og type som inng&#xE5;r i studiet, og som skal vise forst&#xE5;else, refleksjon og modning. Arbeidet kan v&#xE6;re av teoretisk, praktisk eller kunstnerisk art, og utf&#xF8;rt individuelt eller i grupper.<p class="leddfortsettelse"><i>Semester</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-17">Et studie&#xE5;r best&#xE5;r av to semestre. Hvert semester har et omfang av 30 studiepoeng (sp.). Normalt vil h&#xF8;stsemesteret v&#xE6;re p&#xE5; 19 uker og v&#xE5;rsemesteret 21 uker, totalt 1600&#x2013;1800 arbeidstimer.<p class="leddfortsettelse"><i>Semesterplan</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-18">En detaljert beskrivelse av det enkelte kurs som deles ut ved semesterstart.<p class="leddfortsettelse"><i>Semesterevaluering</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-19">Vurdering av undervisningen p&#xE5; et kurs sett i forhold til l&#xE6;ringsm&#xE5;lene for kurset. Evalueringen kan ogs&#xE5; omfatte l&#xE6;ringsmilj&#xF8; og administrative tjenester. Semesterevalueringer foretas av studenter, sensorer og l&#xE6;rere i iht. fastsatte retningslinjer.<p class="leddfortsettelse"><i>Sensorutvalg</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-20">Utvalg som oppnevnes for sensur av eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgaver eller annen vurdering der resultatet inng&#xE5;r i vitnem&#xE5;let eller regnes inn i karakter for vedkommende studium.<p class="leddfortsettelse"><i>Student</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-21">En student som er tatt opp til et av h&#xF8;gskolens studier p&#xE5; grunnlag av generelle opptakskrav og &#xF8;vrige krav i studieplanen, og som har betalt semesteravgift til Studentsamskipnaden i Oslo (SiO) og semesterregistrert seg i henhold til gjeldende bestemmelser.<p class="leddfortsettelse"><i>Studiokurs</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-22">Prosjekteringskurs med omfang fra 18 til 24 studiepoeng.<p class="leddfortsettelse"><i>Studioundervisning</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-23">En undervisningsform basert p&#xE5; prosjektarbeid i studio som integrerer undervisning i faglig kunnskap og ferdigheter som del av prosjektarbeidet. Studioundervisningen er undervisningsintensiv og inneb&#xE6;rer tilstedev&#xE6;relse og h&#xF8;g grad av kunnskapsutveksling mellom l&#xE6;rer og student.<p class="leddfortsettelse"><i>Studieplan</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-24">En plan som beskriver l&#xE6;ringsm&#xE5;l, faglige komponenter, oppbygging og gjennomf&#xF8;ring av studier som ikke har sentralt fastsatte rammeplaner.<p class="leddfortsettelse"><i>Studiepoeng</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-25">Ett studie&#xE5;r skal tilsvare 60 studiepoeng, og ett 26,7 arbeidstimer<p class="leddfortsettelse"><i>Studieprogram</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-26">Et sett kurs som danner en studiemessig helhet, og som studenter tas opp til, f&#xE5;r studierett til og som f&#xF8;rer fram til en grad.<p class="leddfortsettelse"><i>Studieretning</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-27">En faglig spesialisering innenfor et studieprogram, beskrevet i studieprogrammets studieplan.<p class="leddfortsettelse"><i>Studierett</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-28">Rettigheter tilknyttet et studieprogram, for eksempel rett til organisert veiledning, sm&#xE5;gruppeundervisning og oppgavel&#xF8;sning, Studieretten tildeles etter institusjonens tilbud om studieplass og studentenes aksept av denne.<p class="leddfortsettelse"><i>Utdanningsplan</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-29">En plan for studenten og AHO om plikter og ansvar begge parter har for studentens studiel&#xF8;p samt ansvar studenten har overfor sine medstudenter.<p class="leddfortsettelse"><i>Vurdering</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-30">De tilbakemeldingene som gis en student p&#xE5; grunnlag av prestasjonene han/hun utf&#xF8;rer innenfor et kurs som bed&#xF8;mmes. Kriterier for vurdering skal g&#xE5; fram av studie- og semesterplan.</article>
      </section>
      <section class="section" data-name="&#xA7;3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_3">
        <h2>&#xA7; 3. Opptak og s&#xF8;knadsfrister</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Opptak til f&#xF8;rste &#xE5;r</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Den &#xE5;rlige opptaksrammen fastsettes av styret. For opptak til Arkitektur- og designh&#xF8;gskolen i Oslo (AHO) kreves generell studiekompetanse og best&#xE5;tte opptakspr&#xF8;ver. S&#xF8;kerne rangeres i en kombinasjon av ordin&#xE6;r rangering, i henhold til forskrift om opptak til h&#xF8;yere utdanning &#xA7; 7-1 til &#xA7; 7-13 og best&#xE5;tte opptakspr&#xF8;ver etter regler fastsatt av AHO.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Opptakspr&#xF8;vene er felles for studieretningene master i arkitektur og master i industridesign, og g&#xE5;r over to trinn: Hjemmeoppgave og skoleoppgave. Opptakskomiteen har ansvar for innhold og form p&#xE5; opptakspr&#xF8;ven. Komiteen vurderer og rangerer opptakspr&#xF8;vene.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Den formelle delen av opptaket skjer gjennom Samordna Opptak, i henhold til deres frister og forskrift om opptak til h&#xF8;yere utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Overgang til annet studieprogram</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">S&#xF8;knad om overgang til annet studieprogram ved AHO vurderes av Opptaks- og godkjenningsutvalget. Overgang vurderes i forhold til motivasjon og faglige kvaliteter, p&#xE5; bakgrunn av s&#xF8;knad, portfolio og intervju.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Ved overgang i l&#xF8;pet av f&#xF8;rste &#xE5;r kan de to f&#xF8;rste semestrene godkjennes som likeverdige. &#xD8;vrige obligatoriske kurs i grunnundervisningen m&#xE5; gjennomf&#xF8;res p&#xE5; ordin&#xE6;r m&#xE5;te. Ved overgang p&#xE5; masterniv&#xE5; vil det bli foretatt innpassing i forhold til niv&#xE5; og AHOs faglige krav.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Overgang til annet studieprogram er avhengig av plass p&#xE5; det aktuelle programmet. S&#xF8;knadsfrister for overgang kunngj&#xF8;res p&#xE5; AHOs nettsider.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Godkjenning av tidligere utdanning/innpassing i studiet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Studenter tatt opp ved det nasjonale opptaket (NOM) kan s&#xF8;ke om godkjenning av tilsvarende utdanning fra annen institusjon, for avkorting av studiet. Det gis anledning til godkjenning av inntil to semestre i grunnundervisningen og inntil to semestre i masterundervisningen. S&#xF8;knad om slik godkjenning m&#xE5; sendes i l&#xF8;pet av f&#xF8;rste semester i utdanningen. Opptaks- og godkjenningsutvalget er vurderingsorgan for godkjenning av tidligere utdanning.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Praksis gir ikke uttelling i form av studiepoeng og godkjenning som del av utdanningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Opptak til masterniv&#xE5;</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">AHO tar opp studenter senere i studiet p&#xE5; bakgrunn av fullf&#xF8;rt min. 3 &#xE5;rs utdanning ved tilsvarende institusjon. Opptak p&#xE5; masterniv&#xE5; skjer en gang pr &#xE5;r. S&#xF8;knad rettes til AHO p&#xE5; eget skjema innen 1. april. Bekreftede kopier av vitnem&#xE5;l med karakterutskrift, CV og ev. dokumentasjon p&#xE5; spr&#xE5;kkunnskaper, samt portfolio skal f&#xF8;lge s&#xF8;knaden. For opptak til Master i landskapsarkitektur kreves ogs&#xE5; motivasjonsbrev. Opptaksrammen fastsettes av AHOs styre. Opptaks- og godkjenningsutvalget er opptaksorgan og avgj&#xF8;r innpassing i studiet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Utveksling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">AHO tar opp utvekslingsstudenter gjennom programmene Nordplus og Erasmus. I tillegg har AHO inng&#xE5;tt avtaler med enkelte undervisningsinstitusjoner utenfor Europa. Rektor godkjenner AHOs utvekslingsavtaler.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Antall plasser for utvekslingsstudenter ses i forhold til kapasitet og inng&#xE5;tte avtaler. Utvekslingsstudenter tas kun opp p&#xE5; masterniv&#xE5;. Utvekslingsstudenter m&#xE5; f&#xF8;lge ordin&#xE6;re kurs og gis ikke anledning til &#xE5; selvprogrammere eller avlegge diplomeksamen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">S&#xF8;knadsfrist for utveksling kunngj&#xF8;res p&#xE5; AHOs nettsider. Utveksling administreres av studieadministrasjonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-6" data-name="&#xA7;3-6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Gjestestudenter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">AHO kan hvert semester ta opp gjestestudenter i henhold til styrets rammer. Disse studieplassene er reservert studenter fra institusjoner som ikke omfattes av AHOs utvekslingsavtaler. For &#xE5; bli tatt opp som gjestestudent m&#xE5; s&#xF8;ker v&#xE6;re tilsluttet og ha fullf&#xF8;rt min. 3 &#xE5;r av tilsvarende utdanning ved utdanningsinstitusjon p&#xE5; samme niv&#xE5; som AHO.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Opptak av gjestestudenter skjer p&#xE5; grunnlag av bekreftede kopier av vitnem&#xE5;l med karakterutskrift, CV og ev. bekreftelse p&#xE5; spr&#xE5;kkunnskaper, samt portfolio. Det gis anledning til &#xE5; studere ved AHO i to semestre i denne kvoten, med egen s&#xF8;knad for hvert semester. Gjestestudenter m&#xE5; f&#xF8;lge AHOs oppsatte kurs, og det gis ikke anledning til &#xE5; selvprogrammere kurs eller avlegge diplomeksamen.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">S&#xF8;knad om plass som gjestestudent rettes p&#xE5; eget skjema S&#xF8;knadsfrister kunngj&#xF8;res p&#xE5; AHOs nettsider. Opptaksorgan er Opptaks- og godkjenningsutvalget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-7" data-name="&#xA7;3-7" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-7</span>. <span class="legalArticleTitle">Kvoteordning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">AHO tar inn studenter fra land i Afrika, Asia og land i Sentral- og &#xD8;st-Europa etter tildelingskvoter fra Senter for internasjonalisering av h&#xF8;gre utdanning (SIU). Opptaket skjer i henhold til inng&#xE5;tte institusjonsavtaler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-8" data-name="&#xA7;3-8" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Spr&#xE5;kkrav</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">S&#xF8;kere til f&#xF8;rste &#xE5;r med utdanning fra land utenfor Norden m&#xE5; dokumentere tilfredsstillende norskkunnskaper. For s&#xF8;kere tatt opp senere i studiet, kan kravet til norskkunnskaper fravikes, men kravet til engelskkunnskaper m&#xE5; kunne dokumenteres. Studenter fra land utenfor Norden som inng&#xE5;r i utvekslingsprogrammer eller blir tatt opp som gjestestudenter m&#xE5; kunne dokumentere engelskkunnskaper som f&#xF8;lger:<ul class="defaultList"><li><article class="listArticle" id="kapittel-3-paragraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-8-ledd-1-punkt-1-ledd-1">TOEFL &#x2013; Test of English as a Foreign Language, med minst 550 poeng p&#xE5; papirbasert test, 213 poeng p&#xE5; computer based test (TOEFL CBT) eller 80 poeng p&#xE5; Internet based test (TOEFL IBT)</article></article></li><li><article class="listArticle" id="kapittel-3-paragraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-8-ledd-1-punkt-2-ledd-1">IELTS &#x2013; International English Language Testing Service, British Council, med minst 6.0 poeng (overall score).</article></article></li><li><article class="listArticle" id="kapittel-3-paragraf-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-8-ledd-1-punkt-3-ledd-1">Certificate in Advanced English eller Certificate of Proficiency in English fra University of Cambridge</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">S&#xF8;kere med f&#xF8;lgende dokumentasjon er unntatt fra engelskkravet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-8-ledd-2-punkt-1-ledd-1">Statsborgere fra Australia, Canada, Irland, New Zealand, Storbritannia og USA.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-8-ledd-2-punkt-2-ledd-1">Ett &#xE5;rs universitetsstudier i ett av de ovenfor nevnte land, hvor undervisningsspr&#xE5;ket har v&#xE6;rt engelsk.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-8-ledd-2-punkt-3-ledd-1">Fullf&#xF8;rt universitetsutdanning hvor faget engelsk utgj&#xF8;r hoveddelen av studiet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-8-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-8-ledd-2-punkt-4-ledd-1">Bachelorgrad hvor undervisningsspr&#xE5;ket har v&#xE6;rt engelsk gjennom hele skolegangen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-8-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-paragraf-8-ledd-2-punkt-5-ledd-1">A-level i engelsk med minimum C eller bedre.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-9" data-name="&#xA7;3-9" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Klage p&#xE5; opptak</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Det er kun adgang til &#xE5; klage p&#xE5; formelle feil og feil i saksbehandlingen ved avgj&#xF8;relse om opptak. AHOs klagenemnd er klageinstans.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;3-10" data-name="&#xA7;3-10" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Utsatt studiestart</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">Tildelt studieplass kan reserveres i inntil ett &#xE5;r pga. milit&#xE6;r- og siviltjeneste, graviditet eller andre tungtveiende grunner. Reservasjon av studieplass skjer p&#xE5; bakgrunn av dokumentert s&#xF8;knad til studieadministrasjonen.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_4">
        <h2>&#xA7; 4. Studierett og utdanningsplaner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Studierett</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Den som har akseptert tilbud om studieplass og betalt semesteravgift til Studentsamskipnaden i Oslo (SiO) tildeles studierett ved AHO. Studieretten gir rett til undervisning, tilgang til n&#xF8;dvendige hjelpemidler, bibliotek, verksteder, datalaboratorier og organisert veiledning. Studenter med studierett ved AHO plikter &#xE5; semesterregistrere seg jf. &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Studieretten gjelder det studieprogrammet eller kurset studenten er tatt opp til. AHO kan innf&#xF8;re plassbegrensning p&#xE5; valgfrie kurs s&#xE5;fremt studentene sikres plass ved alternative kurs, slik at de kan fullf&#xF8;re studiet p&#xE5; normert tid. Studenten kan gis rett til &#xE5; f&#xF8;lge undervisningen og ta eksamen i emner som ikke er en del av studieprogrammet vedkommende tilh&#xF8;rer, etter anbefaling fra instituttleder.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Studieretten inneb&#xE6;rer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-1-ledd-1">rett til &#xE5; f&#xE5; fastsatt utdanningsplan i samsvar med &#xA7; 4-3</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-2-ledd-1">rett til &#xE5; delta i undervisning i samsvar med studieplanen for det enkelte program og i samsvar med utdanningsplanen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-3-ledd-1">rett til veiledning og til &#xE5; bruke andre ressurser i samsvar med studieplanen utdanningsplanen og eventuelle andre regler gitt av h&#xF8;yskolen, herunder lesesaler, datamaskiner, bibliotek, verksted osv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-4-ledd-1">rett til &#xE5; bli vurdert til eksamen i samsvar med kursbeskrivelsen og reglene i denne forskriften</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-5-ledd-1">plikt til &#xE5; overholde gjeldende lover og forskrifter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">AHO kan i tillegg vedta regler om p&#xE5;budt framm&#xF8;te ved studiestart, herunder om registrering, gyldig forfall mv.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Opph&#xF8;r av studierett</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Studieretten opph&#xF8;rer dersom studenten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">oppfyller kravene for tildeling av vitnem&#xE5;l og grad for fullf&#xF8;rt studieprogram</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">i l&#xF8;pet av ett &#xE5;r ikke har dokumentert aktivitet i form av semesterregistrering eller innvilget permisjonss&#xF8;knad</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-3-ledd-1">skriftlig bekrefter at han/hun trekker seg fra studieprogrammet f&#xF8;r det er fullf&#xF8;rt</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-4-ledd-1">ikke avlegger eksamen p&#xE5; to &#xE5;r, n&#xE5;r permisjonsvedtak ikke er innvilget</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-5-ledd-1">unnlater &#xE5; betale semesteravgift innen fastsatt tid</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-6-ledd-1">har brukt opp sine fors&#xF8;k til eksamen i henhold til denne forskrift</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-7-ledd-1">er utestengt i henhold til UH-lovens &#xA7; 4-8.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Den som har mistet studieretten, kan s&#xF8;ke studieadministrasjonen om nytt opptak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Utdanningsplan</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Studenter som er tatt opp til studier p&#xE5; 60 studiepoeng eller mer, skal ha en utdanningsplan (UH-lovens &#xA7; 4-2). En utdanningsplan er en oversikt over bestemmelser om AHOs ansvar og studentens forpliktelser overfor institusjonen og medstudenter.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Utdanningsplanen er ogs&#xE5; et verkt&#xF8;y der studenten kan<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-2-punkt-1-ledd-1">planlegge studiet ett &#xE5;r fram i tid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-2-punkt-2-ledd-1">se kurs som er avlagt p&#xE5; studieprogrammet fram til fullf&#xF8;rt grad</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-ledd-2-punkt-3-ledd-1">ha innsyn i registrerte data.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Utdanningsplanen finnes i StudentWeb.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Kurs- og semesterregistrering</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Registreringsfristen kunngj&#xF8;res i studieplan og web. Studenter skal registrere seg for p&#xE5;f&#xF8;lgende semester og prioritere kurs&#xF8;nsker for hele studie&#xE5;ret. Studenter som ikke har semesterregistrert seg innen fristen, mister retten til selv &#xE5; bli prioritert for &#xF8;nsket kurs det gjeldende semester (jf. &#xA7; 5-1).</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Dersom et kurs har for mange p&#xE5;meldte, vil studentene bli plassert etter kriterier gitt i studieplan, eller etter ansiennitet og ev. loddtrekning. Fordeling av plass p&#xE5; fordypningskurs gj&#xF8;res etter generell ansiennitet, med unntak av fordypningskurs som er spesielt rettet mot spesifikke kurs i studioundervisningen eller er obligatoriske for deltakelse p&#xE5; studiokurs.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">Rektor avgj&#xF8;r om et kurs har tilstrekkelig p&#xE5;melding for &#xE5; kunne gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-4">En student som ikke m&#xF8;ter til kursstart uten &#xE5; gi beskjed innen en uke, mister tildelt kursplass.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-5">Studenten m&#xE5; registrere og oppdatere sine data p&#xE5; Studweb. Semesterregistrering samt betaling av semesteravgift til SiO gir studenten fulle studentrettigheter som overf&#xF8;res til Statens l&#xE5;nekasse og genererer l&#xE5;n.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_5">
        <h2>&#xA7; 5. Studier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Studieordning</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Master i arkitektur har et gjennomg&#xE5;ende studieforl&#xF8;p p&#xE5; 11 semestre, Master i industridesign er et gjennomg&#xE5;ende studium p&#xE5; 10 semestre. Det siste semesteret er diplomoppgaven. De tre f&#xF8;rste &#xE5;rene av studiene er obligatorisk grunnundervisning. P&#xE5; masterniv&#xE5; kan studenten fritt velge mellom kurstilbudene i studieplanen, dersom kravene til forkunnskaper er oppfylt og kursene ikke har spesielle forbehold. I denne fasen av studiet kan studenten ogs&#xE5; velge &#xE5; selvprogrammere kurs i henhold til &#xA7; 5-3.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Master i landskapsarkitektur er et studium p&#xE5; masterniv&#xE5;, hvor de tre f&#xF8;rste &#xE5;rene er gjennomf&#xF8;rt ved tilsvarende institusjon. De to f&#xF8;rste semestrene er obligatoriske. Studentene kan fritt velge fra kurstilbudene i 3. semester dersom kravene til forkunnskaper er oppfylt og kursene ikke har spesielle forbehold. Studentene kan ogs&#xE5; velge selvprogrammering dette semesteret i henhold til &#xA7; 5-3.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">For at studenten skal kunne flyttes opp i masterundervisningen m&#xE5; alle deler av grunnundervisningen v&#xE6;re best&#xE5;tt.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">For at studenten kan g&#xE5; opp til diplom kreves best&#xE5;tt grunnundervisning, studiepoeng tilsvarende 10 best&#xE5;tte semestre ved studiet for arkitektur, 9 semestre ved industridesign, 3 semestre ved landskapsarkitektur, og best&#xE5;tt obligatorisk fordypningskurs i diplomprogrammering (6sp.).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Studie&#xE5;ret</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Studie&#xE5;ret omfatter 10 md, fordelt p&#xE5; to semestre. Normalt vil h&#xF8;stsemesteret v&#xE6;re p&#xE5; 19 uker og v&#xE5;rsemesteret 21 uker. Semesterstart fastsettes av rektor.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Hvert semester har et omfang p&#xE5; 30 studiepoeng (sp.). Ingen poenggivende kurs er p&#xE5; mindre enn 6 sp. Etter gjennomf&#xF8;rt grunnundervisning inneholder et fullt semester ett studiokurs p&#xE5; 24 sp. og ett fordypningskurs p&#xE5; 6 sp.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-3" data-name="&#xA7;5-3" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Selvprogrammering</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Etter best&#xE5;tt grunnundervisning (2 semestre for studenter opptatt til landskapsarkitektur) gis studenten rett til &#xE5; s&#xF8;ke selvprogrammering av studiokurs. Det gis anledning til ett selvprogrammert kurs i l&#xF8;pet av studiet. S&#xF8;knaden rettes til instituttleder (jf. rutine selvprogrammering).</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Selvprogrammering er avhengig av studentens kvalifikasjoner og instituttets kapasitet til oppf&#xF8;lging. Kun i s&#xE6;rskilte tilfeller gis det anledning til selvprogrammering av fordypningskurs.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-4" data-name="&#xA7;5-4" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Krav til innlevering</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Krav til innlevert materiale og bed&#xF8;mmelseskriterier bekjentgj&#xF8;res i studieplanen. Utfyllende informasjon om kurset finnes i semesterplanen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-5" data-name="&#xA7;5-5" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Studieplan</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Studieplanen inneholder kursene som hvert semester tilbys innenfor et studieprogram. Instituttene foresl&#xE5;r og utarbeider innhold og omfang for det enkelte semester. Undervisningsutvalget er ansvarlig for koordinering og godkjenning av studieplanen.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-2">Hver kursbeskrivelse skal inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-1-ledd-1">kursansvarlig</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-2-ledd-1">kursets omfang i studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-3-ledd-1">faglig forutsetning for &#xE5; bli tatt opp til kurset</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-4-ledd-1">l&#xE6;ringsutbytte</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-5-ledd-1">faginnhold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-6"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-6-ledd-1">pensum</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-7"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-7-ledd-1">l&#xE6;ringsformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-8"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-8-ledd-1">bed&#xF8;mmelseskriterier</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-2-punkt-9"><article class="legalP" id="kapittel-5-paragraf-5-ledd-2-punkt-9-ledd-1">organisering av eventuell avsluttende eksamen og eksamensform.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-6" data-name="&#xA7;5-6" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Semesterplan</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-1">Til semesterstart skal det utarbeides en semesterplan til hvert kurs. Semesterplanen gir en detaljert beskrivelse av semesteret. Videre skal semesterplanen inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-6-ledd-1-punkt-1-ledd-1">aktiviteter som inng&#xE5;r i undervisningen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-6-ledd-1-punkt-2-ledd-1">aktiviteter som er obligatoriske f.eks. metodekurs, &#xF8;vinger, ekskursjoner, verkstedsoppgaver, gruppeoppgaver, semesteroppgaver, andre skriftlige oppgaver faglige krav til innlevert oppgave for &#xE5; bli vurdert</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-6-ledd-1-punkt-3-ledd-1">dato for innlevering av oppgaver</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-paragraf-6-ledd-1-punkt-4-ledd-1">eventuelle hjelpemidler ved eksamen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-7" data-name="&#xA7;5-7" id="kapittel-5-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Opphavsrett</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-1">En prosjekt-, diplom- eller masteroppgave kan ikke benyttes i konkurranser eller lignende som medf&#xF8;rer bed&#xF8;mmelse, eller p&#xE5; annen m&#xE5;te offentliggj&#xF8;res f&#xF8;r sensur er gjennomf&#xF8;rt av AHO med mindre dette er spesifisert og godkjent gjennom oppgavens program.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-2">En student har opphavsretten til de &#xE5;ndsverk han eller hun skaper i overensstemelse med lov om opphavsrett. &#xC5;ndsverk omfatter litter&#xE6;re, vitenskapelige eller kunstneriske verk av enhver art og uansett uttrykksm&#xE5;te og uttrykksform. AHO forbeholder seg retten til &#xE5; gj&#xF8;re bruk av studentarbeider til utstillinger og undervisningsform&#xE5;l i skolens regi. I slike tilfeller skal studentens navn oppgis. AHO kan publisere studentoppgaver i publikasjoner eller p&#xE5; internett s&#xE5; fremt studenten har gitt sitt samtykke.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-3">AHOs veiledere har ikke stilling som medforfatter til studentoppgaver.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-4">Studenten er selv ansvarlig for &#xE5; innhente ev. patentrettigheter i sine oppgaver. Dette gjelder ogs&#xE5; i forhold til samarbeidsbedrifter.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-5">En samarbeidsbedrift kan avkreve studenten taushetsplikt i samband med en studentoppgave. Denne taushetsplikten kan dog ikke v&#xE6;re av en art som hindrer sensorene i deres arbeid med bed&#xF8;mmelse av oppgaven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-8" data-name="&#xA7;5-8" id="kapittel-5-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Endring av studieplan</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-8-ledd-1">AHOs undervisningsutvalg kan gi regler for overgangsordninger ved endring i studieplan. Ved endring i studieplan slik at et kurs utg&#xE5;r eller ved andre vesentlige endringer, i pensum, tidspunkt for eksamen, innlevering eller kursets varighet, er det anledning til &#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-8-ledd-1-punkt-1-ledd-1">avlegge eksamen etter gammel ordning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-8-ledd-1-punkt-2-ledd-1">f&#xE5; tilrettelagt studiemulighetene etter tidligere ordning dersom det med rimelighet kan antas at endringene vil forsinke et studium som er p&#xE5;begynt f&#xF8;r endringer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-8-ledd-2">Dersom en student ikke best&#xE5;r eksamen, er AHO likevel ikke p&#xE5;lagt &#xE5; tilrettelegge ny eksamen eller studiemulighet etter gammel ordning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-9" data-name="&#xA7;5-9" id="kapittel-5-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Karakterutskrift</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-9-ledd-1">Studenter skal kunne f&#xE5; skrevet ut skriftlig bed&#xF8;mmelse og karakterutskrifter p&#xE5; anmodning til studieadministrasjonen gjennom studiet. I tillegg skal studenter som har behov for det, f&#xE5; utferdiget en bekreftelse p&#xE5; studier og hvilket trinn studenten er p&#xE5;. Karakterutskrifter og bekreftelser utferdiges p&#xE5; norsk eller engelsk etter behov.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-10" data-name="&#xA7;5-10" id="kapittel-5-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Grader og vitnem&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-10-ledd-1">Mastergraden tildeles p&#xE5; grunnlag av eksamener med et samlet omfang av minimum 330 for arkitekturstudiet, 300 for industridesign- og landskapsarkitekturstudiet. For erfaringsbasert master tildeles graden p&#xE5; grunnlag av eksamener med et samlet omfang av 90 studiepoeng.</article>
          <article class="legalP" id="kapittel-5-paragraf-10-ledd-2">For &#xE5; oppn&#xE5; en grad fra AHO m&#xE5; minimum 60 studiepoeng, inkludert masteroppgaven, v&#xE6;re avlagt ved AHO.</article>
          <article class="legalP" id="kapittel-5-paragraf-10-ledd-3">Ved fullf&#xF8;rt studium blir kandidaten tildelt vitnem&#xE5;l hvor diplomoppgavens tittel er angitt. Sammen med vitnem&#xE5;let skal det f&#xF8;lge en karakterutskrift og et &#xAB;Diploma Supplement&#xBB;. Kandidaten skal innen 5 uker fra sensuren faller f&#xE5; tilsendt en skriftlig evaluering av diplomoppgaven fra sensorene. Dersom kandidaten skriftlig gj&#xF8;r krav p&#xE5; evalueringen av diplomoppgaven skal denne foreligge 3 uker etter at kravet er satt frem jf. rutine: Ankeutvalg og klage p&#xE5; karakterfastsettingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-11" data-name="&#xA7;5-11" id="kapittel-5-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11</span>. <span class="legalArticleTitle">Utveksling</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-1">Utveksling fra AHO skjer hovedsakelig gjennom Nordplus- og Erasmusprogrammene med stipend fra disse programmene. I tillegg har AHO bilaterale avtaler som ikke omfatter stipendordninger. Studenter kan ogs&#xE5; s&#xF8;ke som gjestestudenter til en institusjon utenfor AHOs avtalenett, men dette forutsetter en forh&#xE5;ndsgodkjenning av institusjon og studieprogram for at gjestestudiene skal kunne regnes som del av studiet. Ved s&#xF8;knad om gjestestudier m&#xE5; studenten p&#xE5;regne &#xE5; utf&#xF8;re det forberedende arbeid p&#xE5; egen h&#xE5;nd.</article>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-2">Utveksling skjer f&#xF8;rst etter fullf&#xF8;rte 3 &#xE5;r og skal v&#xE6;re p&#xE5; masterniv&#xE5; ved gjesteinstitusjon. Det er totalt anledning til &#xE5; utveksle inntil to semestre av masterundervisningen. Studenter p&#xE5; Master i landskapsarkitektur kan kun utveksle i tredje semester.</article>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-3">S&#xF8;knadsfrist for utveksling kunngj&#xF8;res p&#xE5; AHOs nettsider.</article>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-4">Utveksling utenfor AHOs avtaler skal forh&#xE5;ndsgodkjennes av Opptaks- og godkjenningsutvalget. Praksis gir ikke uttelling i form av studiepoeng og godkjenning som del av utdanningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;5-12" data-name="&#xA7;5-12" id="kapittel-5-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">Permisjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-12-ledd-1">Det gis anledning til maksimum ett &#xE5;rs permisjon i l&#xF8;pet av studietiden. En student m&#xE5; ha fullf&#xF8;rt min. 30 studiepoeng f&#xF8;r det kan innvilges permisjon. For studenter i grunnundervisningen vil det fortrinnsvis bli innvilget permisjon for et helt studie&#xE5;r.</article>
          <article class="legalP" id="kapittel-5-paragraf-12-ledd-2">S&#xF8;knad om utvidet permisjon kan innvilges dersom det foreligger dokumenterte s&#xE6;rskilte behov, som f.eks. sykdom, f&#xF8;dsel, omfattende omsorgsansvar, milit&#xE6;r- eller siviltjeneste.</article>
          <article class="legalP" id="kapittel-5-paragraf-12-ledd-3">Studenten har rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen, men utdanningsplanen m&#xE5; tilpasses gjeldende studieplan.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_6">
        <h2>&#xA7; 6. Eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Med eksamen menes pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Studenten blir automatisk oppmeldt til kursets pr&#xF8;ver og eksamener ved semesterregistrering. Studenter som ikke har semesterregistrert seg innen fristen, vil ikke bli oppmeldt til eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-3" data-name="&#xA7;6-3" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for adgang til eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Kandidater som ikke har utf&#xF8;rt de obligatoriske &#xF8;vinger eller oppfylt krav som studieplanen setter, har ikke krav p&#xE5; &#xE5; bli bed&#xF8;mt ved eksamen. For &#xE5; f&#xE5; adgang til eksamen m&#xE5; studenten ha semesterregistrert seg og den til enhver tid fastsatte semesteravgiften til Studentsamskipnaden i Oslo v&#xE6;re betalt innen angitt frist.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-4" data-name="&#xA7;6-4" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Tilrettelegging av eksamen eller pr&#xF8;ve for studenter med s&#xE6;rskilte behov</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">For &#xE5; gi alle kandidater tiln&#xE6;rmet like arbeidsvilk&#xE5;r ved eksamen eller pr&#xF8;ve, kan studenter som har behov for tilrettelegging av eksamen sende dokumentert s&#xF8;knad om dette til studieadministrasjonen.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-2">S&#xF8;knadsfrist for tilrettelegging av eksamen er 3 uker f&#xF8;r eksamen. En student som etter fristens utl&#xF8;p s&#xF8;ker om tilrettelegging har rett til &#xE5; f&#xE5; sin sak behandlet dersom vedkommende godtgj&#xF8;r at grunnlaget for s&#xF8;knaden er oppst&#xE5;tt etter at ordin&#xE6;r s&#xF8;knadsfrist er utl&#xF8;pt. S&#xF8;knad om tilrettelegging av eksamen avgj&#xF8;res av studieadministrasjonen.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-3">Tilrettelegging av eksamen kan gjelde for enkelteksamener eller for hele studiet. Tilrettelegging kan gis i form av fysiske tiltak og/eller utvidet tid. Studieadministrasjonen fastsetter hvilke hjelpemidler som er tillatt.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-4">Fysisk tilrettelegging eller utvidet tid p&#xE5; eksamen skal kompensere for funksjonshemming eller en spesiell midlertidig situasjon, men skal ikke gi bedre eksamensvilk&#xE5;r enn for &#xF8;vrige studenter.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-5">Studenter med dysleksi eller andre lese-/skrivevansker, kan etter eget &#xF8;nske f&#xE5; vedlagt sin eksamensbesvarelse en attest fra studieadministrasjonen som bekrefter dette.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-6">Forlenget tid ved eksamen kan normalt gis med inntil:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-4-ledd-6-punkt-1"><article class="legalP" id="kapittel-6-paragraf-4-ledd-6-punkt-1-ledd-1">30 minutter for eksamen som varer til og med 3 timer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-4-ledd-6-punkt-2"><article class="legalP" id="kapittel-6-paragraf-4-ledd-6-punkt-2-ledd-1">45 minutter for eksamen som varer til og med 6 timer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-4-ledd-6-punkt-3"><article class="legalP" id="kapittel-6-paragraf-4-ledd-6-punkt-3-ledd-1">60 minutter for eksamen som varer mer enn 6 timer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-4-ledd-6-punkt-4"><article class="legalP" id="kapittel-6-paragraf-4-ledd-6-punkt-4-ledd-1">1 dag for hjemmeeksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-4-ledd-6-punkt-5"><article class="legalP" id="kapittel-6-paragraf-4-ledd-6-punkt-5-ledd-1">inntil 1 uke for studiokurs.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-7">N&#xE5;r tungtveiende grunner gj&#xF8;r dette n&#xF8;dvendig, kan det godkjennes at eksamen avvikles utenfor institusjonen s&#xE5; fremt dette kan skje under betryggende kontroll.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-5" data-name="&#xA7;6-5" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Forfall til eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-1">Forfall til eksamen m&#xE5; meldes til studieadministrasjonen og dokumenteres med legeattest eller annen gyldig dokumentasjon f&#xF8;r eksamen tar til, for at oppmelding ikke skal regnes som eksamensfors&#xF8;k. Fristen for &#xE5; trekke seg fra skriftlig eksamen er to uker f&#xF8;r f&#xF8;rste eksamensdag. AHO kan forlenge maksimal studietid med den tid som er n&#xF8;dvendig for at eksamen skal kunne avlegges.</article>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-2">Kandidater som har levert materiale til bed&#xF8;mming kan ikke unndra seg sensur. Avlagt pr&#xF8;ve kan ikke annulleres.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-6" data-name="&#xA7;6-6" id="kapittel-6-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6</span>. <span class="legalArticleTitle">Antall fors&#xF8;k til eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-1">En student kan fremstille seg til eksamen inntil tre ganger ved kurs i grunnundervisningen som har en skriftlig eksamen basert p&#xE5; et obligatorisk, teoretisk pensum. I masterundervisningen er det ikke mulig &#xE5; kontinuere eller supplere p&#xE5; studiokurs.</article>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-2">Dersom kurset utg&#xE5;r gjelder retten til &#xE5; g&#xE5; opp til samme eksamen i inntil ett &#xE5;r etter at kurset har utg&#xE5;tt.</article>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-3">N&#xE5;r en student har avlagt eksamen p&#xE5; nytt, gjelder den beste karakteren.</article>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-4">N&#xE5;r en student ikke fullf&#xF8;rer utdanningen innen normert studietid, og det i mellomtiden er gjort vesentlige endringer i studieplan, gjelder retten til &#xE5; fullf&#xF8;re etter den opprinnelige planen i ett &#xE5;r etter at endringen ble gjort gjeldende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-7" data-name="&#xA7;6-7" id="kapittel-6-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-7</span>. <span class="legalArticleTitle">Supplering og kontinuasjon</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-1">Dersom en student blir bed&#xF8;mt til Ikke best&#xE5;tt p&#xE5; innlevert prosjektoppgave i grunnundervisningen, gis han/hun anledning til &#xE5; supplere materiale for ny vurdering.</article>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-2">Supplering og ny bed&#xF8;mming skal v&#xE6;re foretatt innen semesterstart p&#xE5;f&#xF8;lgende h&#xF8;stsemester. Dersom supplering ikke f&#xF8;rer fram til best&#xE5;tt semester, m&#xE5; denne delen av semesteret tas p&#xE5; nytt. Ikke innlevert prosjektoppgave i grunnundervisningen gir ikke anledning til supplering.</article>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-3">Ved Ikke best&#xE5;tt eksamen i teoretiske fag i grunnundervisningen, m&#xE5; studenten ta ny eksamen f&#xF8;r det gis adgang til masterundervisningen. I p&#xE5;vente av ny eksamen, gis studenten dispensasjon til &#xE5; f&#xF8;lge neste semester i grunnundervisningen.</article>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-4">Studenten er selv ansvarlig for &#xE5; melde seg til kontinuasjonseksamen i StudentWeb.</article>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-5">Det gis ikke anledning til supplering av innlevert materiale etter fullf&#xF8;rt grunnundervisning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-8" data-name="&#xA7;6-8" id="kapittel-6-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-8</span>. <span class="legalArticleTitle">Utsatt innlevering</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-8-ledd-1">Det er anledning til &#xE5; s&#xF8;ke utsatt innlevering ved egen sykdom eller forhold i den n&#xE6;rmeste familie som medf&#xF8;rer omsorgsarbeid for studenten. S&#xF8;knad om utsatt innlevering skal dokumenteres med legeerkl&#xE6;ring og sendes studieadministrasjonen snarest mulig og senest innen 7 dager etter at sykdom er inntr&#xE5;dt. Sykdom p&#xE5; inntil 3 dager i l&#xF8;pet av semesteret gir ikke rett til utsatt innlevering. Legeattesten skal inneholde opplysninger om hvilket tidsrom og hvilket prosentvis omfang frav&#xE6;ret omfatter. Utsatt innlevering kan ikke gis i mer enn to uker inn i det p&#xE5;f&#xF8;lgende semester.</article>
          <article class="legalP" id="kapittel-6-paragraf-8-ledd-2">Dersom en prosjektoppgave utf&#xF8;res som gruppearbeid og en i gruppen innvilges utsatt innlevering skal dette gjelde hele gruppen.</article>
          <article class="legalP" id="kapittel-6-paragraf-8-ledd-3">Sensurering ved utsatt innlevering fastsettes av det aktuelle institutt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-9" data-name="&#xA7;6-9" id="kapittel-6-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-9</span>. <span class="legalArticleTitle">Frav&#xE6;r ved eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-9-ledd-1">Studenter som uten gyldig forfall ikke m&#xF8;ter til den eksamen de er oppmeldt til, eller ikke leverer materiale til bed&#xF8;mming innen fastsatt tid blir sensurert til Ikke best&#xE5;tt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-10" data-name="&#xA7;6-10" id="kapittel-6-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-10</span>. <span class="legalArticleTitle">Ny eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-1">Ny eksamen for studenter med gyldig frav&#xE6;r til eksamen eller ikke best&#xE5;tt ordin&#xE6;r eksamen, er satt til faste eksamensperioder; august for eksamener avlagt i v&#xE5;rsemesteret, eventuelt juni p&#xE5;f&#xF8;lgende studie&#xE5;r og januar for eksamener avlagt i h&#xF8;stsemesteret.</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-2">Studenten er selv ansvarlig for &#xE5; melde seg til kontinuasjonseksamen i StudentWeb.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-11" data-name="&#xA7;6-11" id="kapittel-6-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-11</span>. <span class="legalArticleTitle">Kriterier for bed&#xF8;mmelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-11-ledd-1">Kriterier for bed&#xF8;mmelse skal v&#xE6;re bekjentgjort for studenten gjennom studieplan. Tilstedev&#xE6;relse kan noteres og benyttes som hele/deler av sensuren ved &#xF8;vinger og seminar. Kurs/forelesninger som dekkes av pensum er tilstedev&#xE6;relse ikke et kriterium for bed&#xF8;mming.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-12" data-name="&#xA7;6-12" id="kapittel-6-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-12</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-12-ledd-1">Hvert kurs skal avsluttes med sensur. Undervisningsutvalget bestemmer eksamensform. Sensur skal foreligge innen tre uker etter endt kurs eller avlagt eksamen, dersom ikke s&#xE6;rlige grunner n&#xF8;dvendiggj&#xF8;r bruk av mer tid. Dersom det er behov for ytterligere tid til bed&#xF8;mming, skal studenten gj&#xF8;res kjent med dette umiddelbart.</article>
          <article class="legalP" id="kapittel-6-paragraf-12-ledd-2">Studiokurs i masterundervisningen skal etterf&#xF8;lges av en skriftlig evaluering. Den skriftlige evalueringen skal foreligge innen 1. februar for h&#xF8;stsemesterets kurs og 1. juli for v&#xE5;rsemesterets kurs.</article>
          <article class="legalP" id="kapittel-6-paragraf-12-ledd-3">Dersom en student anmoder om begrunnelse for karakterfastsettelsen er fristen for levert skriftlig evaluering fra kursansvarlig til studieadministrasjonen 2 uker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-13" data-name="&#xA7;6-13" id="kapittel-6-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-13</span>. <span class="legalArticleTitle">Sensorutvalg</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-13-ledd-1">Undervisningsutvalget oppnevner etter innstilling fra instituttet sensorutvalg for eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium, jf. rutine Vurderingsordning og bruk av sensor.</article>
          <article class="legalP" id="kapittel-6-paragraf-13-ledd-2">Sensorutvalget skal best&#xE5; av min. 2 personer. For diplom gjelder spesielle regler, jf. &#xA7; 7-9. For studiokurs i masterundervisningen skal minst en person i sensorutvalget v&#xE6;re ekstern. Ekstern sensor kan benyttes inntil 4 &#xE5;r sammenhengende. Kursansvarlig er utvalgets leder.</article>
          <article class="legalP" id="kapittel-6-paragraf-13-ledd-3">Dersom et kurs er et samarbeid mellom flere institutter, skal alle institutter v&#xE6;re representert i et sammensatt sensorutvalg.</article>
          <article class="legalP" id="kapittel-6-paragraf-13-ledd-4">Alle kurs skal ha gjennomf&#xF8;rt sensur med ekstern sensor minst en gang hvert 3. &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-14" data-name="&#xA7;6-14" id="kapittel-6-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-14</span>. <span class="legalArticleTitle">Karakterer</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-1">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-1-ledd-1">Karakterskala A&#x2013;F benyttes i de tre f&#xF8;rste &#xE5;rskursene.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-2">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-2-ledd-1">Studiokursene i 1. &#xE5;r samt fordypningskurs i 3. &#xE5;r er unntatt fra karakterskalaen A&#x2013;F og bed&#xF8;mmes til Best&#xE5;tt &#x2013; Ikke best&#xE5;tt</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-3">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-3-ledd-1">Karakterskalaen Best&#xE5;tt &#x2013; Ikke best&#xE5;tt benyttes p&#xE5; alle kurs i masterundervisningen</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-4">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-4-ledd-1">Karakterskalaen Best&#xE5;tt &#x2013; Ikke best&#xE5;tt benyttes p&#xE5; diplomarbeidet</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-5">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-5-ledd-1">Ved Best&#xE5;tt &#x2013; Ikke best&#xE5;tt tilsvarer Best&#xE5;tt karakterene A&#x2013;D, mens Ikke best&#xE5;tt tilsvarer E&#x2013;F</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-6-paragraf-14-punkt-6">
                <article class="legalP" id="kapittel-6-paragraf-14-punkt-6-ledd-1">Det skal utarbeides skriftlige evalueringer for alle studiokurs i masterundervisningen, etter kriterier gitt av Undervisningsutvalget.</article>
              </article>
            </li>
          </ul>
          <article class="legalP" id="kapittel-6-paragraf-14-ledd-1">Karaktertrinnene gis f&#xF8;lgende betegnelse og generelle beskrivelse: <table><thead><tr><th data-text-align="left" data-vertical-align="top">Karakter</th><th data-text-align="center" data-vertical-align="top">Betegnelse</th><th data-text-align="center" data-vertical-align="top">Generell kvalitativ beskrivelse av vurderingskriterier</th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Viser stor grad av selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon som ligger over gjennomsnittet. Viser evne til selvstendighet.</td></tr><tr><td data-text-align="center" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Gjennomsnittlig prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der.</td></tr><tr><td data-text-align="center" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">Prestasjon under gjennomsnittet, med en del vesentlige mangler.</td></tr><tr><td data-text-align="center" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjon som tilfredsstiller minimumskravene, men heller ikke mer.</td></tr><tr><td data-text-align="center" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller minimumskravene.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-6-paragraf-14-ledd-2">Sensur av studiokurs med mer enn 6 sp. skal ogs&#xE5; omfatte en muntlig gjennomgang og kritikk.</article>
          <article class="legalP" id="kapittel-6-paragraf-14-ledd-3">Ved alle studiokurs som omfatter mer enn 6 sp- og der det ikke gis graderte karakterer skal det utarbeides en kort skriftlig evaluering signert av sensorutvalget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-15" data-name="&#xA7;6-15" id="kapittel-6-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-15</span>. <span class="legalArticleTitle">Annullering av eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-15-ledd-1">Grad, eksamen, kurs eller pr&#xF8;ve kan annulleres av AHOs styre eller klagenemnd dersom kandidaten har gjort seg skyldig i brudd p&#xE5; bestemmelsene i universitetslovens &#xA7; 4-7 (1) a) og b).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-16" data-name="&#xA7;6-16" id="kapittel-6-paragraf-16">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-16</span>. <span class="legalArticleTitle">Bruk av hjelpemidler</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-16-ledd-1">Hjelpemidler under eksamen kan omfatte alle skrevne og trykte hjelpemidler, kalkulator og eventuelt tegneutstyr. Oversikt over tillatte hjelpemidler ved skoleeksamen skal v&#xE6;re angitt for det enkelte kurs i studieplanen, og skal tydelig framg&#xE5; av eksamensoppgaven.</article>
          <article class="legalP" id="kapittel-6-paragraf-16-ledd-2">Mobiltelefoner og annet kommunikasjonsutstyr m&#xE5; v&#xE6;re avsl&#xE5;tt og oppbevares p&#xE5; anvist plass i eksamenslokalet. Bruk av ikke tillatte hjelpemidler betraktes som fusk. Besittelse av ikke tillatte hjelpemidler etter at eksamen er igangsatt, betraktes som fors&#xF8;k p&#xE5; fusk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-17" data-name="&#xA7;6-17" id="kapittel-6-paragraf-17">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-17</span>. <span class="legalArticleTitle">Bed&#xF8;mming av gruppearbeid</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-17-ledd-1">Kurs utf&#xF8;rt som gruppearbeid skal i utgangspunktet bed&#xF8;mmes likt for hele gruppen. Dersom en student unndrar seg arbeid og forpliktelser i denne sammenheng, kan denne studentens arbeid trekkes ut fra resten av gruppen og bed&#xF8;mmes for seg. Dersom slikt forhold kommer til kjennskap etter at sensur er falt, kan denne studenten f&#xE5; eksamen annullert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-18" data-name="&#xA7;6-18" id="kapittel-6-paragraf-18">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-18</span>. <span class="legalArticleTitle">Fusk ved eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-1">Dersom det under eksamen oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Studenten kan da velge om han/hun vil avbryte eksamen.</article>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-2">Fusk eller fors&#xF8;k p&#xE5; fusk ved hjemmeeksamen kan v&#xE6;re avskrift eller tiln&#xE6;rmet avskrift av litteratur, internettdokumenter o.a. uten kildehenvisninger. Ved individuell hjemmeeksamen vil i tillegg mangel p&#xE5; selvstendighet i arbeidet, f.eks. ved at besvarelser er sv&#xE6;rt ulikt utformet, eller at besvarelsen &#xE5;penbart er utf&#xF8;rt av andre enn studenten, bli regnet som fusk.</article>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-3">Alle saker der det er avdekket fusk eller fors&#xF8;k p&#xE5; fusk, skal oversendes AHOs klagenemnd til endelig avgj&#xF8;relse. Klagenemnda etterpr&#xF8;ver bevismaterialet, og annullerer eksamen dersom dette er holdbart, og fatter vedtak om utestenging av studenten som f&#xF8;lge av fusk/fors&#xF8;k p&#xE5; fusk ved eksamen.</article>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-4">Vedtak i styret om utestenging kan p&#xE5;klages til departementets s&#xE6;rskilte nasjonale klageorgan jf. universitetslovens &#xA7; 4-8 (5).</article>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-5">Kandidater som forsettlig eller grovt uaktsomt medvirker til fusk hos andre, anses ogs&#xE5; for &#xE5; ha fusket, uavhengig av eksamensform.</article>
          <article class="legalP" id="kapittel-6-paragraf-18-ledd-6">En student som har fusket eller fors&#xF8;kt &#xE5; fuske, kan f&#xE5; eksamen annullert jf. UH-lovens &#xA7; 4-7 (1) og/eller bli utestengt jf. &#xA7; 4-8 (3)</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-19" data-name="&#xA7;6-19" id="kapittel-6-paragraf-19">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-19</span>. <span class="legalArticleTitle">Klage p&#xE5; formelle feil ved eksamen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-19-ledd-1">Framgangsm&#xE5;ten ved klage over formelle feil ved eksamen og over karakterfastsettingen er fastlagt i universitetslovens &#xA7; 5-2. Klage over formelle feil framsettes skriftlig og sendes via studieadministrasjonen til undervisningsutvalget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;6-20" data-name="&#xA7;6-20" id="kapittel-6-paragraf-20">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-20</span>. <span class="legalArticleTitle">Klage over karakterfastsetting</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-20-ledd-1">Krav om begrunnelse for karakterfastsetting og klage over karakterfastsetting framsettes skriftlig til studieadministrasjonen senest tre uker etter at sensuren er gitt. Ved klage p&#xE5; karakterfastsetting p&#xE5; gruppearbeid/-eksamen, m&#xE5; alle de som er bed&#xF8;mt samlet, samtykke i og skrive under p&#xE5; klagen.</article>
          <article class="legalP" id="kapittel-6-paragraf-20-ledd-2">Ved bruk av l&#xF8;pende vurdering kan klage over karakter bare framsettes n&#xE5;r resultat fra kurset er kunngjort. Studenten har likevel klageadgang i fall en vurdering av en separat pr&#xF8;ve er &#xAB;ikke best&#xE5;tt&#xBB; og det inneb&#xE6;rer at fullstendig eksamen ikke kan gjennomf&#xF8;res, eller &#xAB;best&#xE5;tt&#xBB; karakter i kurset eller kurssamlingen ikke kan oppn&#xE5;s.</article>
          <article class="legalP" id="kapittel-6-paragraf-20-ledd-3">Klage over karakterfastsetting behandles av ankeutvalg oppnevnt av undervisningsutvalget. Behandling av klagen er beskrevet i rutine: Klagebehandling &#x2013; ankeutvalg.</article>
          <article class="legalP" id="kapittel-6-paragraf-20-ledd-4">Det er ikke mulig &#xE5; supplere en innlevering n&#xE5;r det er framsatt en klage.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_7">
        <h2>&#xA7; 7. Diplom</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Oppmelding</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Oppmelding til diplom skjer ved semesterregistrering. Frist for semesterregistrering kunngj&#xF8;res p&#xE5; web og i studieplan.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">For &#xE5; kunne melde seg til diplom ved arkitektstudiet m&#xE5; studenten ha best&#xE5;tt 300 studiepoeng og ha godkjent fordypningskurs for diplomprogram. For &#xE5; kunne melde seg til diplom ved landskapsarkitektstudiet m&#xE5; studenten ha best&#xE5;tt 90 studiepoeng og ha godkjent fordypningskurs for diplomprogram. For &#xE5; kunne melde seg til diplom ved industridesignstudiet m&#xE5; studenten ha best&#xE5;tt 270 studiepoeng og ha godkjent fordypningskurs for diplomprogram. Diplomoppgaven kan utf&#xF8;res individuelt eller i gruppe.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-3">En student kan trekke seg fra diplomeksamen 4 uker f&#xF8;r innlevering, uten at dette betraktes som fors&#xF8;k p&#xE5; eksamen. Ved trekk fra diplom m&#xE5; nytt program utarbeides f&#xF8;r det gis adgang til &#xE5; starte p&#xE5; ny diplomoppgave, jf. &#xA7; 7-4.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-4">En student kan g&#xE5; opp til diplomeksamen inntil tre ganger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-2" data-name="&#xA7;7-2" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Omfang</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">Diplomprosjektet gjennomf&#xF8;res i siste semester av studiet og er p&#xE5; 30 studiepoeng. I tillegg m&#xE5; studenten ha gjennomf&#xF8;rt et obligatorisk fordypningskurs p&#xE5; 6 studiepoeng i programarbeid f&#xF8;r diplom.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-3" data-name="&#xA7;7-3" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Varighet</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">Diplomstart fastsettes av undervisningsutvalget og bekjentgj&#xF8;res gjennom kurspresentasjon og studieplan.</article>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-2">Diplomoppgavens varighet er normalt 18 uker. Det kan gis mulighet for forlengelse i inntil 4 uker. S&#xF8;knad om forlengelse rettes til rektor f&#xF8;r diplomsemesteret starter. Sammen med s&#xF8;knaden skal det foreligge en anbefaling fra et institutt. Studieadministrasjonen underretter sensorene om at kandidaten er innvilget forlenget varighet og grunnlaget for dette. Ved utvidet tid p&#xE5; diplomoppgaven, som medf&#xF8;rer senere innlevering, vil studenten bli sensurert sammen med p&#xE5;f&#xF8;lgende semesters diplomkull.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-4" data-name="&#xA7;7-4" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4</span>. <span class="legalArticleTitle">Program</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Diplomoppgaven er en selvprogrammert oppgave hvor studenten selv utarbeider programmet for oppgaven. Endelig program skal v&#xE6;re signert av fagl&#xE6;rer og instituttleder f&#xF8;r semesterstart.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-2">Avvik fra programmet eller kravene m&#xE5; begrunnes av kandidaten i beskrivelsen til oppgaven ved innlevering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-5" data-name="&#xA7;7-5" id="kapittel-7-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Ansvarsforhold og veiledning</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-1">Diplomoppgaven ved AHO utf&#xF8;res som et selvstendig arbeid. I et diplomarbeid sees skolens samlede l&#xE6;rerstab som en ressurs den enkelte student, p&#xE5; eget initiativ, kan hente veiledning og kunnskap fra.</article>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-2">Alle diplomkandidater skal ha en fagl&#xE6;rer som har godkjent programmet og som fungerer som studentens kontakt til skolen gjennom diplomarbeidet. Studenten har anledning til &#xE5; benytte ekstern faglig r&#xE5;dgiver. Det gis et tilskudd til ekstern konsultasjon p&#xE5; inntil 10 timer etter fastsatte timesatser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-6" data-name="&#xA7;7-6" id="kapittel-7-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-6</span>. <span class="legalArticleTitle">Innlevering</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-1">Innlevering av diplomoppgaven skal skje innen fastsatt tidspunkt. Det innleverte materialet registreres av studieadministrasjonen og kandidaten f&#xE5;r tilsendt brev med registreringen for kontroll.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-7" data-name="&#xA7;7-7" id="kapittel-7-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-7</span>. <span class="legalArticleTitle">Utsatt innlevering</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-1">Utsatt innlevering inneb&#xE6;rer sensur sammen med p&#xE5;f&#xF8;lgende semesters diplomkull.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-2">En diplomoppgave kan ikke g&#xE5; ut over 2 semestre, selv ved dokumentert sykdom. En oppgave som ikke er levert innen de to semestrene, vil bli registrert som Ikke best&#xE5;tt og regnes som ett av tre fors&#xF8;k p&#xE5; diplomeksamen. Unntatt fra denne regel er f&#xF8;dselspermisjon, jf. universitetslovens &#xA7; 4-5.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-8" data-name="&#xA7;7-8" id="kapittel-7-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-8</span>. <span class="legalArticleTitle">Kriterier for bed&#xF8;mmelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-8-ledd-1">Kriteriene for bed&#xF8;mmelse er i henhold til diplomoppgavens program og innlevert materiale. Studenten presenterer oppgaven i intervju med sensorene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-9" data-name="&#xA7;7-9" id="kapittel-7-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-9</span>. <span class="legalArticleTitle">Sensorer</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-1">Diplomoppgaven skal bed&#xF8;mmes av minimum tre eksterne sensorer oppnevnt av undervisningsutvalget. Funksjonstiden for hver sensor er 4 &#xE5;r. Begge kj&#xF8;nn skal v&#xE6;re representert i sensorgruppen og minst en b&#xF8;r v&#xE6;re fra utlandet. Instituttene og diplomkandidatene har forslagsrett ved oppnevning av nye sensorer.</article>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-2">AHO ved rektor skal sikre at sensorene har kjennskap til skolens struktur, studieplan og pedagogikk ved tilsetting. Tilleggskompetanse skal bringes inn i sensorteamet n&#xE5;r dette er faglig n&#xF8;dvendig etter rektors vurdering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;7-10" data-name="&#xA7;7-10" id="kapittel-7-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-10</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-1">Diplomoppgaven bed&#xF8;mmes til Best&#xE5;tt eller Ikke best&#xE5;tt, jf. &#xA7; 6-14.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_8">
        <h2>&#xA7; 8. Erfaringsbasert mastergrad</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Denne paragraf gjelder erfaringsbaserte mastergrader. Forhold som ikke spesielt er nevnt under denne paragraf, omfattes av &#xF8;vrige bestemmelser i denne forskrift.</article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-1" data-name="&#xA7;8-1" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Opptak</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">Opptak til de erfaringsbaserte studieprogrammene skjer p&#xE5; grunnlag av bekreftede kopier av attester og vitnem&#xE5;l, samt portfolio.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-2">Det formelle opptakskravet til erfaringsbasert masterprogram er en av f&#xF8;lgende utdanninger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-1-ledd-2-punkt-1-ledd-1">Bachelorgrad</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-1-ledd-2-punkt-2-ledd-1">Cand.mag.-grad</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-1-ledd-2-punkt-3-ledd-1">Annen grad eller utdanning av min. 3 &#xE5;rs omfang</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-8-paragraf-1-ledd-2-punkt-4-ledd-1">Utdanning som i henhold til UH-loven &#xA7; 48 er godkjent som jevngod med ovennevnte grader eller utdanningsl&#xF8;p.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-3">I tillegg kreves minst 2 &#xE5;rs relevant yrkespraksis.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-4">Det tredje &#xE5;ret med formelle studier kan i s&#xE6;rlige tilfeller erstattes med ytterligere relevant praksis. H&#xF8;gre utdanning p&#xE5; masterniv&#xE5; kan erstatte kravet til yrkespraksis.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-5">S&#xF8;knad om opptak skal f&#xF8;lges av bekreftede kopier av vitnem&#xE5;l og attester og eventuelt portfolio. Opptaks- og godkjenningsutvalget er opptaksorgan for studenter til de erfaringsbaserte studieprogrammene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-2" data-name="&#xA7;8-2" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Studieordning</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-1">De erfaringsbaserte mastergradene er modulbaserte studieprogrammer av 90 studiopoeng omfang, inklusiv avsluttende masteroppgave. Programmene er satt sammen av obligatoriske moduler av totalt 60 studiopoeng omfang og avsluttes med en masteroppgave av 30 studiopoeng omfang.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-3" data-name="&#xA7;8-3" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Godkjenning av tidligere utdanning/innpassing i studiet</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-1">Studenter som har gjennomf&#xF8;rt relevante kurs ved annen institusjon kan s&#xF8;ke godkjenning og avkorting av studiet. Dette under forutsetning av at kursene det s&#xF8;kes godkjenning for ikke allerede inng&#xE5;r i opptaksgrunnlaget for studiet.</article>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-2">Det kan maksimalt gis fritak for 30 studiepoeng. For godkjente kurs gis reduksjon i kursavgift per studiepoeng.</article>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-3">Opptaks- og godkjenningsutvalget er vurderingsorgan for godkjenningssaker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-4" data-name="&#xA7;8-4" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Frav&#xE6;r, sykdom og adgang til utsatt innlevering</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-1">Det er anledning til &#xE5; s&#xF8;ke utsatt innlevering ved egen sykdom eller forhold i den n&#xE6;rmeste familie som medf&#xF8;rer omsorgsarbeid for studenten, eller ved stor arbeidsbelastning p&#xE5; eget arbeidssted.</article>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-2">S&#xF8;knad om utsatt innlevering skal sendes studieadministrasjonen snarest mulig og senest 7 dager etter at sykdom er inntr&#xE5;dt. Dersom s&#xF8;knaden gjelder arbeidsbelastning ved eget arbeidssted, skal dette dokumenteres fra arbeidsgiver.</article>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-3">N&#xE5;r en student ikke fullf&#xF8;rer utdanningen innen normert studietid, og det i mellomtiden er gjort vesentlige endringer i studieplan, gjelder retten til &#xE5; fullf&#xF8;re etter den opprinnelige planen i ett &#xE5;r etter at endringen ble gjort gjeldende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-5" data-name="&#xA7;8-5" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Kontinuasjon</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-5-ledd-1">Dersom en hjemmeeksamen blir bed&#xF8;mt til Ikke best&#xE5;tt, m&#xE5; studenten kontinuere ved ny oppgave innen semsterstart p&#xE5;f&#xF8;lgende h&#xF8;stsemester.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-6" data-name="&#xA7;8-6" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Masteroppgave</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-1">Den avsluttende masteroppgaven er et selvvalgt emne; teoretisk problemstilling eller prosjektoppgave.</article>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-2">Program for masteroppgaven skal v&#xE6;re godkjent av programansvarlig og instituttleder innen utgangen av siste semester i den modulbaserte undervisningen. Studenten har krav p&#xE5; min. 10 timers intern veiledning p&#xE5; masteroppgaven.</article>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-3">Masteroppgaven skal leveres til sensur senest 5 &#xE5;r etter utdanningens start.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-7" data-name="&#xA7;8-7" id="kapittel-8-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-7-ledd-1">Sensur av de obligatoriske modulene f&#xF8;lger samme sensurregler som ordin&#xE6;re masterprogrammer. Klage p&#xE5; karakterfastsettelse f&#xF8;lger regler som ordin&#xE6;re masterprogrammer.</article>
          <article class="legalP" id="kapittel-8-paragraf-7-ledd-2">Masteroppgaven bed&#xF8;mmes til Best&#xE5;tt/Ikke best&#xE5;tt. Sensur p&#xE5; masteroppgaven skal foreligge innen tre uker etter innlevering. Dersom utvalget har behov for ytterligere tid, skal kandidaten opplyses om dette og nytt tidspunkt for sensur oppgis. Sensuren skal f&#xF8;lges av en skriftlig evaluering fra sensorutvalget, jf. rutine Vurderingsordning og bruk av sensor.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;8-8" data-name="&#xA7;8-8" id="kapittel-8-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-8</span>. <span class="legalArticleTitle">Sensorutvalg</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-8-ledd-1">Den avsluttende masteroppgaven bed&#xF8;mmes av et sensorutvalg best&#xE5;ende av min. 2 personer, hvorav minst en person i sensorutvalget er ekstern og en person er programansvarlig. Ekstern sensor oppnevnes av undervisningsutvalget etter innstilling fra instituttet.</article>
        </article>
      </section>
      <section class="section" data-name="&#xA7;9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_9">
        <h2>&#xA7; 9. Bortvisning og utestengning</h2>
        <article class="legalP" id="kapittel-9-ledd-1">En student som tross skriftlig advarsel fra rektor, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid eller for virksomheten ved institusjonen ellers, kan etter vedtak av styret selv bortvises fra n&#xE6;rmere bestemte omr&#xE5;der ved institusjonen for inntil ett &#xE5;r. Hvis en student etter skriftlig advarsel fra rektor fortsatt ikke respekterer slik bortvisning, kan styret selv utestenge ham eller henne fra studiet i inntil ett &#xE5;r.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Vedtak om bortvisning eller utestenging treffes etter styrevedtak med minst to tredelers flertall. Vedtak om slik reaksjon kan p&#xE5;klages av studenten etter reglene i forvaltningsloven. Vedtak om bortvisning kan p&#xE5;klages til departementets s&#xE6;rskilte nasjonale klageorgan jf. universitetslovens &#xA7; 4-8 (4).</article>
      </section>
      <section class="section" data-name="&#xA7;10" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/KAPITTEL_10">
        <h2>&#xA7; 10. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-28-1888/&#xA7;10-1" data-name="&#xA7;10-1" id="kapittel-10-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1</span>.</h3>
          <article class="legalP" id="kapittel-10-paragraf-1-ledd-1">Forskriften trer i kraft 1. august 2011.</article>
        </article>
      </section>
    </main>
  </body>
</html>
