<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om posisjonerings- og ankringssystemer p&#xE5; flyttbare innretninger (ankringsforskriften 09)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-23-1821</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-23-1821</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 15 s 2692</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-07-10-998</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;9</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-01-04 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1276</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i ankringsforskriften 09</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om posisjonerings- og ankringssystemer p&#xE5; flyttbare innretninger (ankringsforskriften 09)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sj&#xF8;fartsdirektoratet 23. desember 2010 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 9, jf. delegeringsvedtak 16. februar 2007 nr. 171 og delegeringsvedtak 31. mai 2007 nr. 590.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-23-1821</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om posisjonerings- og ankringssystemer p&#xE5; flyttbare innretninger (ankringsforskriften 09)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-23-1821" id="dokument">
      <h1>Forskrift om endring i forskrift om posisjonerings- og ankringssystemer p&#xE5; flyttbare innretninger (ankringsforskriften 09)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-23-1821/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. juli 2009 nr. 998 om posisjonerings- og ankringssystemer p&#xE5; flyttbare innretninger (ankringsforskriften 09) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">innretninger som har produksjonstekniske installasjoner, utstyr for lagring, transport eller overf&#xF8;ring av hydrokarboner til tankskip skal benytte tabell B.2 i ISO 19901-7 (2005) Annex B. Beregninger av tolinebrudd skal gj&#xF8;res, og tilfredsstille sikkerhetsfaktorene gitt i denne tabellen. Som minimum skal 10-&#xE5;rs v&#xE6;r benyttes for analyser av tolinebrudd, men dersom operasjonen i konsekvensklasse 3 avsluttes f&#xF8;r 10-&#xE5;rs v&#xE6;r n&#xE5;s, kan beregningene av tolinebrudd baseres p&#xE5; den maksimale operasjonstilstanden. Det skal utf&#xF8;res bevegelsesberegninger for innretningen og n&#xE6;rliggende konstruksjon med hensyn p&#xE5; avdrift og kollisjonsfare. Beregningene skal utf&#xF8;res for ekstremt v&#xE6;r og med st&#xF8;rste enkeltfeil for henholdsvis innretning og for n&#xE6;rliggende flytende konstruksjon. Etter slik hendelse skal minste avstand mellom innretning og n&#xE6;rliggende flytende konstruksjon ikke v&#xE6;re mindre enn 10 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">innretninger som ligger inntil annen installasjon skal benytte tabell B.2 i ISO 19901-7 (2005) Annex B for de liner som er kritisk med hensyn til kollisjonsfare. For disse linene skal beregninger av tolinebrudd gj&#xF8;res, og tilfredsstille sikkerhetsfaktorene gitt i denne tabellen. Som minimum skal 10-&#xE5;rs v&#xE6;r benyttes for analyser av tolinebrudd, men dersom operasjonen i konsekvensklasse 3 avsluttes f&#xF8;r 10-&#xE5;rs v&#xE6;r n&#xE5;s, kan beregningene av tolinebrudd baseres p&#xE5; den maksimale operasjonstilstanden. For liner som ikke er kritisk med hensyn til kollisjonsfare kan tabell inntatt i &#xA7; 14(4 f) benyttes. Det skal utf&#xF8;res bevegelsesberegninger for innretningen og n&#xE6;rliggende konstruksjon med hensyn p&#xE5; avdrift og kollisjonsfare. Beregningene skal utf&#xF8;res for ekstremt v&#xE6;r og med st&#xF8;rste enkeltfeil for henholdsvis innretning og for n&#xE6;rliggende flytende konstruksjon. Etter slik hendelse skal minste avstand mellom innretning og n&#xE6;rliggende flytende konstruksjon ikke v&#xE6;re mindre enn 10 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">vertikallaster aksepteres for noen typer ankre, som p&#xE6;le- eller sugeankre. Ved bruk av dreggankere og dregginstallerte plateankere tillates det for intakttilstanden ikke vertikale laster p&#xE5; ankerlinen ved det punktet hvor ankerlinen penetrerer havbunnen. Etter enkeltfeil, eller ved dobbeltfeil n&#xE5;r det er krav til beregning av dette, kan begrensede vertikale laster tillates n&#xE5;r angrepsvinkelen (&#x3B1;) ved det punktet hvor ankerlinen penetrerer havbunnen er mindre enn 50&#xA0;% av den beregnede vinkel for ankerlinens innsjakling i ankeret (&#x3B8;), jf. DNV-RP-E301 app f (2000).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd n&#xE5;v&#xE6;rende bokstaver d til j endres til &#xA7; 14 fjerde ledd bokstaver e til k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">det skal etter mer enn &#xE9;n kaldpressing av l&#xF8;se stolper utf&#xF8;res ultralydkontroll eller tilsvarende av setene p&#xE5; l&#xF8;kken.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Ved bruk av dreggankere og dregginstallerte plateankere skal ankrenes installasjonsstrekk, m&#xE5;lt i det punktet hvor ankerlinen penetrerer havbunnen, minst v&#xE6;re lik beregnet maksimalt linestrekk i det samme punktet i henhold til den dynamiske analysen for ekstreme v&#xE6;rforhold (overlevelsestilstand i intaktkondisjon), jf. &#xA7; 14. Installasjonsstrekket kan reduseres forutsatt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">kravene i &#xA7; 14 kan opprettholdes ogs&#xE5; etter dregging av et hvilket som helst anker. Beregningen av tilleggsdregg som f&#xF8;lge av at linestrekket &#xF8;ker fra installasjonsstrekket til det maksimalt beregnede linestrekket skal utf&#xF8;res i samsvar med DNV-RP-E301 eller tilsvarende. Dersom det skal gj&#xF8;res beregninger for sandbunn kan en benytte dokumenterte empiriske metoder, forutsatt at dette gir et tilsvarende sikkerhetsniv&#xE5; og at sikkerhetsfaktorene som er angitt i DNV-RP-E301 anvendes</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">de geotekniske data som ligger til grunn for analysene er representative for det aktuelle ankringsomr&#xE5;det. Dersom omr&#xE5;det ikke er homogent skal det i analysen benyttes stedsspesifikke geotekniske data for hver ankerlokasjon</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">det ikke f&#xF8;rer til &#xF8;kt risiko for n&#xE6;rliggende konstruksjoner,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">det verifiseres at ankrene er satt riktig p&#xE5; bunn.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-23-1821/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
