<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;rvarer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-03-763</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-03-763</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1225</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-05-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-08-18-1117</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-08 14:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-06-11 (fjernet overskrift til forordninger i pdf). 25.07.2013 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0412</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i plantevernmiddelrestforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;rvarer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 3. mai 2010 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9, &#xA7; 16 og &#xA7; 17, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzy (forordning (EF) nr. 396/2005 endret ved forordning (EF) nr. 178/2006, forordning (EF) nr. 149/2008, forordning (EF) nr. 260/2008, forordning (EF) nr. 839/2008, forordning (EF) nr. 256/2009, forordning (EF) nr. 822/2009 og forordning (EF) nr. 1050/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-03-763</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;rvarer<ul class="tocSubUl"><li>I</li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-03-763" id="dokument">
      <h1>Forskrift om endring i forskrift om rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;rvarer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-05-03-763/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. august 2009 nr. 1117 om rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;rvarer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet vedlegg II kap. XII nr. 54zzy (forordning (EF) nr. 396/2005) tilf&#xF8;yes:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">forordning (EF) nr. 822/2009 og forordning (EF) nr. 1050/2009.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 1 nr. 54zzy (forordning (EF) nr. 396/2005) tilf&#xF8;yes:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">forordning (EF) nr. 822/2009 og forordning (EF) nr. 1050/2009.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Forordninger&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Forordninger</span>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; gj&#xF8;re det lett &#xE5; finne frem til ordlyden i de forordningene som blir gjennomf&#xF8;rt, gjengir vi dem i dette avsnittet. Teksten nedenfor er kun til informasjon, og er ikke en del av forskriften.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Forordning (EF) nr. 396/2005</span>
        <article class="legalP" id="kapittel-1-ledd-3">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EF) nr. 396/2005. Dette er grunnrettsakten. Grunnrettsakten er endret ved forordning (EF) nr. 178/2006, forordning (EF) nr. 149/2008, forordning (EF) nr. 260/2008, forordning (EF) nr. 839/2008, forordning (EF) nr. 256/2009, forordning (EF) nr. 822/2009 og forordning (EF) nr. 1050/2009. Endringsforordningene er ikke innarbeidet i grunnforordningen, men gjengis nedenfor.</article>
        <article class="defaultP" margin-top="true">&#x25BA; B Forordning (EF) nr. 396/05<p class="leddfortsettelse">som endret ved</p></article>
        <article class="defaultP" margin-top="true">&#x25BA; <strong>M1</strong> Forordning (EF) nr. 178/2006<p class="leddfortsettelse">&#x25BA; <strong>M2</strong> Forordning (EF) nr. 149/2008</p><p class="leddfortsettelse">&#x25BA; <strong>M3</strong> Forordning (EF) nr. 260/2008</p><p class="leddfortsettelse">&#x25BA; <strong>M4</strong> Forordning (EF) nr. 839/2008</p><p class="leddfortsettelse">&#x25BA; <strong>M5</strong> Forordning (EF) nr. 256/2009</p><p class="leddfortsettelse">&#x25BA; <strong>M6</strong> Forordning (EF) nr. 822/2009</p><p class="leddfortsettelse">&#x25BA; <strong>M7</strong> Forordning (EF) nr. 1050/2009</p></article>
        <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 396/2005/EF</article>
        <article class="centeredP" data-text-align="center">av 23. februar 2005</article>
        <article class="centeredP" data-text-align="center">om grenseverdier for rester av plantevernmidler i eller p&#xE5; n&#xE6;ringsmidler og f&#xF4;r av vegetabilsk og animalsk opprinnelse og endring av r&#xE5;dsdirektiv 91/414/E&#xD8;F</article>
        <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 37 og artikkel 152 nr. 4 bokstav b),</article>
        <article class="legalP" id="kapittel-1-ledd-5">under henvisning til forslag fra Kommisjonen,</article>
        <article class="legalP" id="kapittel-1-ledd-6">under henvisning til uttalelse fra Den europeiske &#xF8;ko nomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-7">etter samr&#xE5;d med Regionkomiteen, og</article>
        <article class="legalP" id="kapittel-1-ledd-8">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-9">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">R&#xE5;dsdirektiv 76/895/E&#xD8;F av 23. november 1976 om fastsettelse av maksimumsverdier for rester av plantevernmidler p&#xE5; og i frukt og gr&#xF8;nnsaker,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> r&#xE5;dsdirektiv 86/362/E&#xD8;F av 24. juli 1986 om fastsettelse av maksimumsverdier for rester av plantevernmidler p&#xE5; og i korn,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> r&#xE5;dsdirektiv 86/363/E&#xD8;F av 24. juli 1986 om fastsettelse av maksimumsverdier for rester av plantevernmidler p&#xE5; og i n&#xE6;ringsmidler av animalsk opprinnelse<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og r&#xE5;dsdirektiv 90/642/E&#xD8;F av 27. november 1990 om fastsettelse av maksimumsverdier for rester av plantevernmidler p&#xE5; eller i visse produkter av vegetabilsk opprinnelse, herunder frukt og gr&#xF8;nnsaker,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> er blitt betydelig endret en rekke ganger. Av klarhetshensyn og for &#xE5; gj&#xF8;re det enklere b&#xF8;r nevnte direktiver oppheves og erstattes av ett direktiv.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Denne forordning ber&#xF8;rer folkehelsen direkte og er relevant for hvordan det indre marked fungerer. Forskjellene i de nasjonale grenseverdiene for restmengder av plantevernmidler kan skape hindringer for handelen av produkter som er oppf&#xF8;rt i vedlegg I til traktaten, og for produkter av disse, mellom medlemsstatene og handelen mellom tredjestater og Fellesskapet. For &#xE5; sikre fritt varebytte, like konkurransevilk&#xE5;r for medlemsstatene, samt h&#xF8;yt niv&#xE5; av forbrukervern b&#xF8;r grenseverdiene for restmengder for produkter av vegetabilsk og animalsk opprinnelse fastsettes p&#xE5; fellesskapsplan, idet det tas hensyn til god landbrukspraksis.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">En forordning som fastsetter grenseverdier for restmengder krever ikke innarbeiding i nasjonal lovgivning i medlemsstatene. Det er derfor det mest hensiktsmessige juridiske virkemiddelet for &#xE5; fastsette grenseverdier for restmengder av plantevernmidler i produkter av vegetabilsk og animalsk opprinnelse, ettersom de presise bestemmelsene f&#xE5;r anvendelse samtidig og p&#xE5; samme m&#xE5;te i hele Fellesskapet, og derfor gj&#xF8;r det mulig &#xE5; bruke de nasjonale ressursene mer effektivt.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">Produksjonen og forbruket av vegetabilske og animalske produkter er av stor betydning for Fellesskapet. Avkastningen av den vegetabilske produksjonen p&#xE5;virkes hele tiden av skadelige organismer. Det er av avgj&#xF8;rende betydning at planter og planteprodukter blir beskyttet mot slike organismer for &#xE5; hindre at avkastningen reduseres eller at avlingen skades, og for b&#xE5;de &#xE5; sikre kvaliteten p&#xE5; de h&#xF8;stede produktene og h&#xF8;y produktivitet i landbruket. Dette kan oppn&#xE5;s ved hjelp av ulike metoder, herunder kjemikaliefrie metoder, anvendelse av f.eks. resistente sorter, vekselbruk, mekanisk ugressbehandling, biologisk kontroll og kjemiske metoder som bruk av plantefarmas&#xF8;ytiske produkter.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">En av de mest anvendte metodene for &#xE5; beskytte planter og planteprodukter mot angrep fra skadelige organismer, er &#xE5; bruke virksomme stoffer i plantefarmas&#xF8;ytiske produkter. Et mulig resultat av &#xE5; bruke disse produktene kan imidlertid v&#xE6;re restmengder i de behandlede produktene, i dyr som f&#xF4;res med disse produktene, og i honning som produseres av bier som er eksponert for disse stoffene. I samsvar med direktiv 91/414/E&#xD8;F av 15. juli 1991 om markedsf&#xF8;ring av plantefarmas&#xF8;ytiske produkter<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> b&#xF8;r folkehelsen prioriteres h&#xF8;yere enn plantevernet, og derfor er det n&#xF8;dvendig &#xE5; sikre at slike restmengder ikke f&#xE5;r slike verdier som inneb&#xE6;rer en uakseptabel risiko for mennesker, og eventuelt for dyr. Grenseverdiene for restmengder av hvert plantevernmiddel b&#xF8;r fastsettes med lavest mulig verdi i henhold til god landbrukspraksis for &#xE5; verne s&#xE5;rbare grupper som barn og uf&#xF8;dte barn.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1">Det er ogs&#xE5; viktig &#xE5; fortsette arbeidet med &#xE5; utvikle metoder for &#xE5; ta hensyn til kumulative virkninger og synergivirkninger. Med tanke p&#xE5; at mennesker eksponeres for kombinasjoner av virksomme stoffer som har kumulative og eventuelt sammenlagte virkninger og synergivirkninger p&#xE5; menneskers helse, b&#xF8;r det fastsettes grenseverdier for restmengder etter samr&#xE5;d med Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;myndigheten&#xBB;), som er opprettet p&#xE5; grunnlag av europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet.<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup></article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-7"><article class="legalP" id="kapittel-1-ledd-9-punkt-7-ledd-1">Direktiv 91/414/E&#xD8;F fastsetter at medlemsstatene skal angi at plantefarmas&#xF8;ytiske produkter m&#xE5; brukes korrekt n&#xE5;r medlemsstatene utferdiger sin godkjenning. Korrekt bruk omfatter anvendelse av prinsippene om god landbrukspraksis samt prinsippene om integrert bekjempelse. N&#xE5;r de grenseverdiene for restmengder som oppst&#xE5;r som f&#xF8;lge av godkjent bruk av et plantevernmiddel i samsvar med direktiv 91/414/E&#xD8;F, inneb&#xE6;rer en risiko for forbrukeren, b&#xF8;r slik bruk gjennomg&#xE5;s for &#xE5; minske restmengdene av plantevernmidler. Fellesskapet b&#xF8;r oppmuntre bruk av metoder eller produkter som medf&#xF8;rer lavere risiko, og bruk av plantevernmidler med verdier som er tilstrekkelige for &#xE5; oppn&#xE5; en virkningsfull bekjempelse av skadedyr.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-8"><article class="legalP" id="kapittel-1-ledd-9-punkt-8-ledd-1">En rekke virksomme stoffer er forbudt i henhold til r&#xE5;dsdirektiv 79/117/E&#xD8;F av 21. desember 1978 om forbud mot omsetning og bruk av plantefarmas&#xF8;ytiske produkter som inneholder visse aktive stoffer.<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> Samtidig finnes det mange andre virksomme stoffer som for tiden ikke er godkjent i samsvar med direktiv 91/414/E&#xD8;F. Rester av virksomme stoffer i produkter av vegetabilsk og animalsk opprinnelse som f&#xF8;lge av ulovlig bruk, milj&#xF8;forurensning eller bruk i tredjestater b&#xF8;r kontrolleres og overv&#xE5;kes n&#xF8;ye.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-9"><article class="legalP" id="kapittel-1-ledd-9-punkt-9-ledd-1">De grunnleggende bestemmelsene i f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket er fastsatt i forordning (EF) nr. 178/2002.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-10"><article class="legalP" id="kapittel-1-ledd-9-punkt-10-ledd-1">I tillegg til disse grunnleggende bestemmelsene er det n&#xF8;dvendig med s&#xE6;rlige bestemmelser for &#xE5; sikre at det indre marked og handelen med tredjestater fungerer effektivt for ferske, bearbeidede og/eller sammensatte vegetabilske og animalske n&#xE6;ringsmidler beregnet p&#xE5; konsum eller som f&#xF4;rvarer, som kan inneholde rester av plantevernmidler, og samtidig skape grunnlag for &#xE5; sikre et h&#xF8;yt niv&#xE5; for &#xE5; verne menneskers og dyrs helse og for &#xE5; ivareta forbrukernes interesser. Slike bestemmelser b&#xF8;r omfatte fastsettelse av bestemte grenseverdier for restmengder for hvert plantevernmiddel i n&#xE6;ringsmidler og f&#xF4;rvarer, samt kvaliteten p&#xE5; de opplysningene som ligger til grunn for disse grenseverdiene for restmengder.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-11"><article class="legalP" id="kapittel-1-ledd-9-punkt-11-ledd-1">Selv om de allmenne prinsippene i n&#xE6;ringsmiddelregelverket fastsatt i forordning (EF) nr. 178/2002 bare f&#xE5;r anvendelse p&#xE5; f&#xF4;r til dyr bestemt til n&#xE6;ringsmiddelproduksjon, b&#xF8;r de ogs&#xE5; anvendes p&#xE5; f&#xF4;r som ikke er beregnet p&#xE5; dyr bestemt til n&#xE6;ringsmiddelproduksjon, ettersom det er vanskelig &#xE5; skille de produktene som skal brukes som f&#xF4;r til dyr som ikke er bestemt til n&#xE6;ringsmiddelproduksjon, samt for &#xE5; gj&#xF8;re det lettere &#xE5; kontrollere og h&#xE5;ndheve bestemmelsene i denne forordning. Denne forordning b&#xF8;r imidlertid ikke utgj&#xF8;re en hindring for &#xE5; gjennomf&#xF8;re de pr&#xF8;vingene som er n&#xF8;dvendige for &#xE5; vurdere plantevernmidlene.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-12"><article class="legalP" id="kapittel-1-ledd-9-punkt-12-ledd-1">I direktiv 91/414/E&#xD8;F fastsettes grunnleggende bestemmelser for &#xE5; bruke og bringe plantefarmas&#xF8;ytiske produkter i omsetning. Bruken av disse produktene b&#xF8;r s&#xE6;rlig ikke medf&#xF8;re noen skadelig innvirkning p&#xE5; mennesker eller dyr. Rester av plantevernmidler som stammer fra bruk av plantefarmas&#xF8;ytiske produkter, kan ha skadelig innvirkning p&#xE5; forbrukernes helse. Det er derfor hensiktsmessig &#xE5; fastsette bestemmelser om grenseverdier for restmengder for produkter som er beregnet p&#xE5; konsum, som er knyttet til godkjenningen av bruken av plantefarmas&#xF8;ytiske produkter i henhold til direktiv 91/414/E&#xD8;F. Nevnte direktiv b&#xF8;r likeledes tilpasses for &#xE5; ta hensyn til fellesskapsframgangsm&#xE5;ten for fastsettelse av grenseverdier for restmengder i henhold til denne forordning. I henhold til nevnte direktiv kan en medlemsstat utpekes som rapport&#xF8;r for &#xE5; vurdere et virksomt stoff. Nevnte medlemsstats sakkunnskap b&#xF8;r utnyttes n&#xE5;r denne forordning tilpasses.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-13"><article class="legalP" id="kapittel-1-ledd-9-punkt-13-ledd-1">Det b&#xF8;r innf&#xF8;res s&#xE6;rlige bestemmelser om kontroll av rester av plantevernmidler for &#xE5; utfylle de allmenne fellesskapsbestemmelsene om kontroll av n&#xE6;ringsmidler og f&#xF4;r.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-14"><article class="legalP" id="kapittel-1-ledd-9-punkt-14-ledd-1">I forbindelse med behandlingen av grenseverdier for restmengder av plantevernmidler b&#xF8;r det ogs&#xE5; erkjennes at f&#xE5; forbrukere er klar over de risikoene som er forbundet med plantevernmidler. Det ville v&#xE6;re s&#xE6;rlige nyttig &#xE5; opplyse offentligheten fullt ut om slike risikoer.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-15"><article class="legalP" id="kapittel-1-ledd-9-punkt-15-ledd-1">Medlemsstatene b&#xF8;r unders&#xF8;ke muligheten for &#xE5; offentliggj&#xF8;re navnene p&#xE5; de foretakene som har produkter som overskrider grenseverdiene for restmengder av plantevernmidler.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-16"><article class="legalP" id="kapittel-1-ledd-9-punkt-16-ledd-1">S&#xE6;rlige bestemmelser om f&#xF4;rvarer, herunder markedsf&#xF8;ring og oppbevaring av f&#xF4;r og f&#xF4;ring av dyr finnes i europaparlaments- og r&#xE5;dsdirektiv 2002/32/EF av 7. mai 2002 om u&#xF8;nskede stoffer i f&#xF4;rvarer.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> For visse produkter er det ikke mulig &#xE5; beslutte om de vil inng&#xE5; i n&#xE6;ringsmidler eller f&#xF4;rvarer. Rester av plantevernmidler i slike produkter b&#xF8;r derfor ikke v&#xE6;re helseskadelig verken for konsum eller eventuelt som f&#xF4;r til dyr. Bestemmelsene i denne forordning b&#xF8;r derfor ogs&#xE5; f&#xE5; anvendelse p&#xE5; slike produkter i tillegg til de s&#xE6;rlige bestemmelsene om f&#xF4;rvarer.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-17"><article class="legalP" id="kapittel-1-ledd-9-punkt-17-ledd-1">Bestemte begreper som brukes for &#xE5; fastsette og kontrollere grenseverdier for restmengder for produkter av vegetabilsk og animalsk opprinnelse, samt rapporter om disse, b&#xF8;r fastsettes p&#xE5; fellesskapsplan. Det er viktig at medlemsstatene anvender egnede sanksjoner i samsvar med europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes.<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup></article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-18"><article class="legalP" id="kapittel-1-ledd-9-punkt-18-ledd-1">I henhold til direktiv 76/895/E&#xD8;F kan medlemsstatene tillate h&#xF8;yere grenseverdier for restmengder enn dem som for &#xF8;yeblikket er godkjent p&#xE5; fellesskapsplan. Denne muligheten b&#xF8;r fjernes ettersom den kan f&#xF8;re til handelshindringer p&#xE5; det indre marked i Fellesskapet.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-19"><article class="legalP" id="kapittel-1-ledd-9-punkt-19-ledd-1">Fastsettelse av grenseverdier for restmengder av plantevernmidler inneb&#xE6;rer tidkrevende tekniske overveielser og omfatter en vurdering av de mulige risikoene for forbrukerne. Det kan derfor ikke umiddelbart fastsettes grenseverdier for restmengder av plantevernmidler som for &#xF8;yeblikket er omfattet av direktiv 76/895/E&#xD8;F, eller for plantevernmidler der det enn&#xE5; ikke er fastsatt grenseverdier for restmengder p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-20"><article class="legalP" id="kapittel-1-ledd-9-punkt-20-ledd-1">Minstekravene til de opplysninger som skal brukes for &#xE5; fastsette grenseverdier for restmengder av plantevernmidler, b&#xF8;r fastsettes p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-21"><article class="legalP" id="kapittel-1-ledd-9-punkt-21-ledd-1">Under s&#xE6;rlige omstendigheter og s&#xE6;rlig for plantevernmidler som ikke er godkjent og som kan forekomme i milj&#xF8;et, b&#xF8;r det tillates bruk av overv&#xE5;kingsopplysninger for &#xE5; fastsette grenseverdier for restmengder.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-22"><article class="legalP" id="kapittel-1-ledd-9-punkt-22-ledd-1">Grenseverdiene for restmengder av plantevernmidler b&#xF8;r overv&#xE5;kes fortl&#xF8;pende og endres for &#xE5; ta hensyn til nye opplysninger og nye data. Grenseverdiene for restmengder b&#xF8;r fastsettes til bestemmelsesgrensen i de tilfeller der godkjent bruk av plantefarmas&#xF8;ytiske produkter ikke f&#xF8;rer til p&#xE5;viselige rester av plantevernmidler. N&#xE5;r bruk av plantevernmidler ikke er godkjent p&#xE5; fellesskapsplan, b&#xF8;r grenseverdiene for restmengder fastsettes med en s&#xE5; lav verdi at forbrukerne er vernet mot inntak av rester av plantevernmidler som ikke er godkjente, eller som har en for h&#xF8;y verdi. For &#xE5; forenkle kontrollen av rester av plantevernmidler er det n&#xF8;dvendig &#xE5; fastsette en standardverdi for rester av plantevernmidler i de produktene eller produktgruppene som er omfattet av vedlegg I, og der det ikke er fastsatt grenseverdier for restmengder i vedlegg II eller III, med mindre det aktuelle virksomme stoffet er oppf&#xF8;rt i vedlegg IV. Det b&#xF8;r fastsettes en standardverdi p&#xE5; 0,01 mg/kg og gis mulighet til &#xE5; fastsette en annen verdi for virksomme stoffer som er omfattet av vedlegg V, idet det tas hensyn til de rutinemessige analysemetodene som er tilgjengelige og/eller forbrukervernet.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-23"><article class="legalP" id="kapittel-1-ledd-9-punkt-23-ledd-1">I forordning (EF) nr 178/2002 er det fastsatt framgangsm&#xE5;ter for &#xE5; treffe n&#xF8;dtiltak for n&#xE6;ringsmidler og f&#xF4;r med opprinnelse i Fellesskapet eller som er importert fra en tredjestat. I henhold til disse framgangsm&#xE5;tene kan Kommisjonen vedta slike tiltak i situasjoner der det er sannsynlig at n&#xE6;ringsmidler vil utgj&#xF8;re en alvorlig risiko for menneskers helse og dyrs helse eller milj&#xF8;et, og der en slik risiko ikke kan begrenses p&#xE5; en tilfredsstillende m&#xE5;te ved hjelp av tiltak som treffes av den ber&#xF8;rte medlemsstaten eller de ber&#xF8;rte medlemsstatene. Disse tiltakene og deres virkninger p&#xE5; mennesker og eventuelt p&#xE5; dyr b&#xF8;r vurderes av myndigheten.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-24"><article class="legalP" id="kapittel-1-ledd-9-punkt-24-ledd-1">Forbrukernes livslange, og eventuelt akutte, eksponering for rester av plantevernmidler gjennom n&#xE6;ringsmidler b&#xF8;r vurderes i samsvar med de framgangsm&#xE5;tene og den praksis som anvendes i Fellesskapet, idet det tas hensyn til retningslinjene som er offentliggjort av Verdens helseorganisasjon.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-25"><article class="legalP" id="kapittel-1-ledd-9-punkt-25-ledd-1">Fellesskapets handelspartnere b&#xF8;r bli r&#xE5;dspurt om de foresl&#xE5;tte grenseverdiene for restmengder gjennom Verdens handelsorganisasjon, og det b&#xF8;r tas hensyn til deres merknader f&#xF8;r grenseverdiene for restmengder vedtas. De grenseverdiene for restmengder som Codex Alimentarius-kommisjonen har fastsatt p&#xE5; internasjonalt plan, b&#xF8;r ogs&#xE5; tas med i betraktningen n&#xE5;r Fellesskapets grenseverdier for restmengder fastsettes, idet det tas hensyn til tilsvarende god landbrukspraksis.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-26"><article class="legalP" id="kapittel-1-ledd-9-punkt-26-ledd-1">For n&#xE6;ringsmidler og f&#xF4;r som produseres utenfor Fellesskapet, kan andre former for landbrukspraksis for plantefarmas&#xF8;ytiske produkter anvendes lovlig og f&#xF8;re til at restene av plantevernmidler skiller seg ut fra de restene som oppst&#xE5;r ved lovlig anvendelse i Fellesskapet. Det b&#xF8;r derfor fastsettes grenseverdier for restmengder for importerte produkter som tar hensyn til disse anvendelsene og restmengdene, forutsatt at produktenes sikkerhet kan godtgj&#xF8;res ut fra de samme kriteriene som gjelder for nasjonale produkter.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-27"><article class="legalP" id="kapittel-1-ledd-9-punkt-27-ledd-1">Det er n&#xF8;dvendig at myndigheten vurderer s&#xF8;knadene om grenseverdier for restmengder og de vurderingsrapportene som medlemsstatene har utarbeidet, idet det tas hensyn til alle toksikologiske virkninger som f.eks. giftvirkning p&#xE5; immunsystemet, hormonforstyrrelser og utviklingstoksisitet, for &#xE5; kunne bestemme risikoene for forbrukerne og eventuelt for dyr.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-28"><article class="legalP" id="kapittel-1-ledd-9-punkt-28-ledd-1">Medlemsstatene b&#xF8;r fastsette bestemmelser om sanksjoner for overtredelser av denne forordning og sikre at de gjennomf&#xF8;res. Disse sanksjonene skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-29"><article class="legalP" id="kapittel-1-ledd-9-punkt-29-ledd-1">Utviklingen av et harmonisert system for grenseverdier for restmengder i Fellesskapet inneb&#xE6;rer at det m&#xE5; utarbeides retningslinjer, databaser og annen virksomhet med de kostnadene dette vil medf&#xF8;re. I enkelte tilfeller b&#xF8;r Fellesskapet yte et bidrag for &#xE5; dekke disse kostnadene.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-30"><article class="legalP" id="kapittel-1-ledd-9-punkt-30-ledd-1">Det er god forvaltningspraksis og teknisk &#xF8;nskelig &#xE5; samordne tidspunktene for beslutninger om grenseverdier for restmengder av virksomme stoffer med de beslutningene som treffes om disse virksomme stoffene i samsvar med direktiv 91/414/E&#xD8;F. For mange stoffer der det enn&#xE5; ikke er fastsatt grenseverdier for restmengder i Fellesskapet, vil det ikke bli truffet noen beslutninger i samsvar med nevnte direktiv f&#xF8;r denne forordning trer i kraft.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-31"><article class="legalP" id="kapittel-1-ledd-9-punkt-31-ledd-1">Det b&#xF8;r derfor vedtas s&#xE6;rskilte bestemmelser om midlertidige, men obligatoriske harmoniserte grenseverdier for restmengder for gradvis &#xE5; fastsette grenseverdier for restmengder etter hvert som det treffes beslutninger om hvert enkelt virksomt stoff, som en del av vurderingene i samsvar med direktiv 91/414/E&#xD8;F. Slike midlertidige harmoniserte grenseverdier for restmengder b&#xF8;r s&#xE6;rlig bygge p&#xE5; eksisterende nasjonale grenseverdier for restmengder som er fastsatt av medlemsstatene, og de b&#xF8;r respektere de nasjonale ordningene som de er fastsatt for, forutsatt at grenseverdiene for restmengder ikke inneb&#xE6;rer en uakseptabel risiko for forbrukerne.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-32"><article class="legalP" id="kapittel-1-ledd-9-punkt-32-ledd-1">N&#xE5;r eksisterende virksomme stoffer oppf&#xF8;res i vedlegg I til direktiv 91/414/E&#xD8;F, skal medlemsstatene revurdere hvert plantefarmas&#xF8;ytisk produkt som inneholder disse virksomme stoffene senest fire &#xE5;r etter at de er blitt oppf&#xF8;rt. Disse grenseverdiene for restmengder b&#xF8;r opprettholdes for et tidsrom p&#xE5; inntil fire &#xE5;r for &#xE5; sikre kontinuitet i godkjenningene, og de b&#xF8;r bli endelige n&#xE5;r revurderingen er fullf&#xF8;rt, dersom de underbygges av det informasjonsmaterialet som oppfyller kravene i vedlegg III til direktiv 91/414/E&#xD8;F, eller settes som en standardverdi, dersom de mangler underlag.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-33"><article class="legalP" id="kapittel-1-ledd-9-punkt-33-ledd-1">I denne forordning fastsettes grenseverdier for restmengder for &#xE5; kontrollere rester av plantevernmidler i n&#xE6;ringsmidler og f&#xF4;r. Medlemsstatene b&#xF8;r derfor opprette nasjonale programmer for &#xE5; kontrollere disse restmengdene. Resultatene av de nasjonale kontrollprogrammene skal framlegges for Kommisjonen, myndigheten og de andre medlemsstatene, og de skal tas med i Fellesskapets &#xE5;rlige rapport.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-34"><article class="legalP" id="kapittel-1-ledd-9-punkt-34-ledd-1">For &#xE5; sikre forbrukerne tilstrekkelig informasjon b&#xF8;r medlemsstatene i samsvar med forordning (EF) nr. 882/2004 hvert &#xE5;r offentliggj&#xF8;re resultatene av den nasjonale overv&#xE5;kingen av restmengder p&#xE5; Internett og angi alle prim&#xE6;rdata, herunder innsamlingssted og navn p&#xE5; detaljister, forhandlere og/eller produsenter.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-35"><article class="legalP" id="kapittel-1-ledd-9-punkt-35-ledd-1">De tiltakene som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forordning, b&#xF8;r vedtas i henhold til r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup></article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-36"><article class="legalP" id="kapittel-1-ledd-9-punkt-36-ledd-1">I samsvar med forholdsmessighetsprinsippet er det n&#xF8;dvendig og hensiktsmessig &#xE5; fastsette bestemmelser om grenseverdier for restmengder i produkter av vegetabilsk og animalsk opprinnelse for &#xE5; oppn&#xE5; de grunnleggende m&#xE5;lene, nemlig &#xE5; lette handelen og samtidig verne forbrukeren. I samsvar med traktatens artikkel 5 tredje ledd g&#xE5;r dette direktiv ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;lene.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 234 av 30.9.2003, s. 33.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 20. april 2004 (enn&#xE5; ikke offentliggjort i EUT), R&#xE5;dets felles holdning av 19. juli 2004 (EUT C 25 E av 1.2.2005, s. 1) og europaparlamentets holdning av 15. desember 2004 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 24. januar 2005.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 340 av 9.12.1976, s. 26. Direktivet sist endret ved forordning (EF) nr. 807/2003 (EUT L 122 av 16.5.2003, s. 36).</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 221 av 7.8.1986, s. 37. Direktivet sist endret ved kommisjonsdirektiv 2004/61/EF (EUT L 127 av 29.4.2004, s. 81).</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 221 av 7.8.1986, s. 43. Direktivet sist endret ved direktiv 2004/61/EF.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 350 av 14.12.1990, s. 71. Direktivet sist endret ved kommisjonsdirektiv 2004/95/EF (EUT L 301 av 28.9.2004, s. 42).</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 230 av 19.8.1991, s. 1. Direktivet sist endret ved kommisjonsdirektiv 2004/99/EF (EUT L 309 av 6.10.2004, s. 6).</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EFT L 31 av 1.2.2002, s. 1. Forordningen endret ved forordning (EF) nr. 1642/2003 (EUT L 245 av 29.9.2003, s. 4).</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 33 av 8.2.1979, s. 36. Direktivet sist endret ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 850/2004 (EUT L 158 av 30.4.2004, s. 7. Rettet i EUT L 229 av 29.6.2004, s. 5.</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EFT L 140 av 30.5.2002, s. 10. Direktivet sist endret ved kommisjonsdirektiv 2003/100/EF (EUT L 285 av 1.11.2003, s. 33).</article>
          <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EUT L 165 av 30.4.2004, s. 1. Rettet i EUT L 191 av 28.5.2004, s. 1.</article>
          <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EFT L 184 av 17.7.1999, s. 23.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel I<br/>Form&#xE5;l, virkeomr&#xE5;de og definisjoner</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Artikkel 1<br/>Form&#xE5;l</span>
        <article class="legalP" id="kapittel-1-ledd-10">I denne forordning er det fastsatt harmoniserte fellesskapsbestemmelser om grenseverdier for restmengder av plantevernmidler i eller p&#xE5; n&#xE6;ringsmidler og f&#xF4;r av vegetabilsk og animalsk opprinnelse i samsvar med de allmenne prinsippene i forordning (EF) nr. 178/2002, s&#xE6;rlig prinsippet om at det m&#xE5; sikres et h&#xF8;yt niv&#xE5; av forbrukervern.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Artikkel 2<br/>Virkeomr&#xE5;de</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; produkter av vegetabilsk og animalsk opprinnelse eller deler av disse som omfattes av vedlegg I, som f&#xE5;r anvendelse som ferske, bearbeidede og/eller sammensatte n&#xE6;ringsmidler eller f&#xF4;r som det kan forekomme restmengder av plantevernmidler i eller p&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; produkter som er omfattet av vedlegg I, n&#xE5;r det p&#xE5; en betryggende m&#xE5;te kan fastsl&#xE5;s at de er beregnet p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">framstilling av andre produkter enn n&#xE6;ringsmidler eller f&#xF4;r, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">s&#xE5;ing eller planting; eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">virksomhet som er godkjent i henhold til nasjonal lovgivning for pr&#xF8;ving av virksomme stoffer.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. De grenseverdiene for plantevernmidler som er fastsatt i samsvar med denne forordning, f&#xE5;r ikke anvendelse p&#xE5; produkter som omfattes av vedlegg I, og er beregnet p&#xE5; eksport til tredjestater og som er blitt behandlet f&#xF8;r eksport, dersom det p&#xE5; en betryggende m&#xE5;te er godtgjort at mottakertredjestaten krever eller samtykker i denne s&#xE6;rlige behandlingen for &#xE5; hindre at skadelige organismer kommer inn p&#xE5; dets territorium.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Denne forordning direktiv f&#xE5;r anvendelse uten at direktiv 98/8/EF,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> 2002/32/EF og forordning (E&#xD8;F) nr. 2377/90<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> ber&#xF8;res.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="13"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsdirektiv 98/8/EF av 16. februar 1998 om omsetning av biocidholdige produkter (EFT L nr. 123 av 24.4.1998, s. 1). Direktivet endret ved forordning (EF) nr. 1882/2003 (EUT L 284 av 31.10.2003, s. 1).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="14"><span class="footnoteLabel">2</span> R&#xE5;dsforordning (E&#xD8;F) nr. 2377/90 av 26. juni 1990 om en framgangsm&#xE5;te i Fellesskapet for fastsettelse av maksimumsgrenser for restmengder av veterin&#xE6;rpreparater i n&#xE6;ringsmidler av animalsk opprinnelse (EFT L 224 av 18.8.1990, s. 1). Forordningen sist endret ved kommisjonsforordning (EF) nr. 1875/2004 (EUT L 326 av 29.10.2004, s. 19).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Artikkel 3<br/>Definisjoner</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">1. I denne forordning f&#xE5;r definisjonene i forordning (EF) nr. 178/2002 og definisjonene fastsatt i artikkel 4 nr.1 og 4 i direktiv 91/414/E&#xD8;F anvendelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">2. I dette direktiv menes videre med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">&#xAB;god landbrukspraksis&#xBB; (GAP): den nasjonalt anbefalte, godkjente eller registrerte sikre bruk av plantefarmas&#xF8;ytiske produkter under virkelige forhold p&#xE5; alle trinn i produksjonen, lagringen, transporten, distribusjonen og bearbeidingen av n&#xE6;ringsmidler og f&#xF4;r. God landbrukspraksis omfatter ogs&#xE5; at prinsippene om integrert bekjempelse av skadedyr i en gitt klimasone er i samsvar med direktiv 91/414/E&#xD8;F, samt at det brukes s&#xE5; sm&#xE5; mengder av plantevernmidler som mulig, og at grenseverdier for restmengder/midlertidige grenseverdier for restmengder fastsettes med lavest mulig verdi for &#xE5; kunne oppn&#xE5; &#xF8;nsket virkning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">&#xAB;kritisk GAP&#xBB;: den GAP som gir den h&#xF8;yeste akseptable verdien for rester av plantevernmidler hos en behandlet avling og som danner grunnlaget for &#xE5; fastsette grenseverdien for restmengder, dersom det finnes mer enn &#xE9;n GAP for en kombinasjon av virksomt stoff/produkt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-nummer-6-punkt-3-ledd-1">&#xAB;rester av plantevernmidler&#xBB;: rester, herunder virksomme stoffer, metabolitter og/eller nedbrytnings- eller reaksjonsprodukter av virksomme stoffer som anvendes n&#xE5; eller ble anvendt tidligere i plantefarmas&#xF8;ytiske produkter som definert i artikkel 2 nr. 1 i direktiv 91/414/E&#xD8;F, som forekommer i eller p&#xE5; produkter omfattet av vedlegg I til denne forordning, herunder s&#xE6;rlig dem som kan oppst&#xE5; som f&#xF8;lge av bruk i plantevern, veterin&#xE6;rmedisin og som biocid,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-4"><article class="legalP" id="kapittel-1-nummer-6-punkt-4-ledd-1">&#xAB;grenseverdi for restmengder&#xBB;: h&#xF8;yeste lovbestemte konsentrasjonsverdi for en restmengde av et plantevernmiddel i eller p&#xE5; n&#xE6;ringsmidler eller f&#xF4;r fastsatt i samsvar med denne forordning p&#xE5; grunnlag av god landbrukspraksis og lavest mulig forbrukereksponering som er n&#xF8;dvendig for &#xE5; verne s&#xE5;rbare forbrukere,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-5"><article class="legalP" id="kapittel-1-nummer-6-punkt-5-ledd-1">&#xAB;CXL-grenseverdi&#xBB;: en grenseverdi for restmengder fastsatt av Codex Alimentarius-kommisjonen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-6"><article class="legalP" id="kapittel-1-nummer-6-punkt-6-ledd-1">&#xAB;bestemmelsesgrensen&#xBB; (LOD): den laveste tillatte restkonsentrasjonen som kan m&#xE5;les og rapporteres ved rutinemessig overv&#xE5;king med godkjente kontrollmetoder,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-7"><article class="legalP" id="kapittel-1-nummer-6-punkt-7-ledd-1">&#xAB;importtoleranse&#xBB;: en grenseverdi for restmengder for importerte produkter for &#xE5; oppfylle behovene i internasjonal handel n&#xE5;r: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-6-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-7-ledd-1-punkt-1-ledd-1">bruken av det virksomme stoffet i et plantefarmas&#xF8;ytisk produkt p&#xE5; et bestemt produkt ikke er godkjent i Fellesskapet av andre &#xE5;rsaker enn hensynet til folkehelsen for det bestemte produktet og den bestemte bruken, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-6-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-7-ledd-1-punkt-2-ledd-1">det er n&#xF8;dvendig med en annen verdi ettersom gjeldende fellesskapsgrenseverdi for restmengder ble fastsatt av andre &#xE5;rsaker enn hensynet til folkehelsen for det bestemte produktet og den bestemte bruken,</article></article></li></ul></article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-8"><article class="legalP" id="kapittel-1-nummer-6-punkt-8-ledd-1">&#xAB;egnethetspr&#xF8;ving&#xBB;: en sammenlignende pr&#xF8;ving der flere laboratorier utf&#xF8;rer analyser av identiske pr&#xF8;ver slik at det kan foretas en kvalitetsvurdering av den analysen som utf&#xF8;res p&#xE5; hvert laboratorium,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-9"><article class="legalP" id="kapittel-1-nummer-6-punkt-9-ledd-1">&#xAB;akutt referansedose&#xBB;: en antatt mengde av et stoff i n&#xE6;ringsmidler, uttrykt p&#xE5; grunnlag av kroppsvekten, som i henhold til opplysninger fra relevante unders&#xF8;kelser og med hensyn til s&#xE5;rbare befolkningsgrupper (f.eks. barn og uf&#xF8;dte barn) kan inntas p&#xE5; kort tid, normalt i l&#xF8;pet av en enkelt dag, uten at det inneb&#xE6;rer noen nevneverdig risiko for forbrukeren,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-10"><article class="legalP" id="kapittel-1-nummer-6-punkt-10-ledd-1">&#xAB;akseptabelt daglig inntak&#xBB;: en antatt mengde stoffer i n&#xE6;ringsmidler, uttrykt p&#xE5; grunnlag av kroppsvekten, som i henhold til alle kjente opplysninger p&#xE5; vurderingstidspunktet og med hensyn til s&#xE5;rbare befolkningsgrupper (f.eks. barn og uf&#xF8;dte barn) kan inntas daglig hele livet uten at det inneb&#xE6;rer noen nevneverdig risiko for noen forbruker.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Artikkel 4<br/>Liste over produktgrupper der harmoniserte grenseverdier for restmengder skal f&#xE5; anvendelse</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">1. De produktene, produktgruppene og/eller deler av produkter nevnt i artikkel 2 nr. 1 og der harmoniserte grenseverdier for restmengder skal f&#xE5; anvendelse, skal fastsettes og omfattes av vedlegg I i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2. Vedlegg I skal omfatte alle produkter der det er fastsatt grenseverdier for restmengder, samt andre produkter der det er hensiktsmessig &#xE5; anvende harmonisert grenseverdier for restmengder, s&#xE6;rlig med hensyn til deres betydning for forbrukernes kosthold eller for handelen. Produktene skal inndeles i grupper p&#xE5; en slik m&#xE5;te at det om mulig kan fastsettes grenseverdier for restmengder for en gruppe produkter som ligner hverandre eller er beslektet med hverandre.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">2. Vedlegg I skal utarbeides f&#xF8;rste gang senest tre m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft, og den skal gjennomg&#xE5;s etter behov, s&#xE6;rlig p&#xE5; anmodning fra en medlemsstat.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Artikkel 5<br/>Opprettelse av en liste over virksomme stoffer der grenseverdier for restmengder ikke er p&#xE5;krevd</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">1. Virksomme stoffer i plantefarmas&#xF8;ytiske produkter som er vurdert i samsvar med direktiv 91/414/E&#xD8;F og der det ikke er p&#xE5;krevd grenseverdier for restmengder, skal fastsettes i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2 i denne forordning og oppf&#xF8;res i vedlegg IV til denne forordning, idet det tas hensyn til bruken av disse virksomme stoffene og forholdene nevnt i artikkel 14 nr. 2 bokstav a), c) og d) i denne forordning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">2. Vedlegg IV skal f&#xF8;rst opprettes senest tolv m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Kapittel II<br/>Framgangsm&#xE5;te for s&#xF8;knader om grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Avsnitt 1<br/>Inngivelse av s&#xF8;knader om grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Artikkel 6<br/>S&#xF8;knader</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. N&#xE5;r en medlemsstat vurderer &#xE5; gi en godkjenning eller en midlertidig godkjenning til &#xE5; bruke et plantefarmas&#xF8;ytisk produkt i samsvar med direktiv 91/414/E&#xD8;F, skal medlemsstaten vurdere om det som f&#xF8;lge av slik bruk er n&#xF8;dvendig &#xE5; endre en eksisterende grenseverdi for restmengder som oppf&#xF8;rt i vedlegg II eller III til denne forordning, om det er n&#xF8;dvendig &#xE5; fastsette en ny grenseverdi for restmengder eller om det virksomme stoffet skal oppf&#xF8;res i vedlegg IV. Om n&#xF8;dvendig skal medlemsstaten kreve at den som s&#xF8;ker om godkjenning, inngir en s&#xF8;knad i samsvar med artikkel 7.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">2. Alle parter som kan godtgj&#xF8;re at de har en berettiget interesse for helsesp&#xF8;rsm&#xE5;l, herunder frivillige organisasjoner samt kommersielt ber&#xF8;rte parter som framstiller, dyrker, importerer og produserer produkter som omfattes av vedlegg I, kan ogs&#xE5; inngi en s&#xF8;knad til en medlemsstat i samsvar med artikkel 7.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">3. Dersom en medlemsstat anser det som n&#xF8;dvendig &#xE5; fastsette, endre eller stryke en grenseverdi for restmengder, kan nevnte medlemsstat ogs&#xE5; utarbeide og vurdere en s&#xF8;knad om &#xE5; fastsette, endre eller stryke grenseverdien for restmengder i samsvar med artikkel 7.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-14">4. S&#xF8;knader om importtoleranser skal inngis til rapporterende medlemsstater utpekt i samsvar med direktiv 91/414/E&#xD8;F eller, dersom det ikke er utpekt en slik rapport&#xF8;r, til de medlemsstatene som Kommisjonen har utpekt i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2 i denne forordning p&#xE5; anmodning fra s&#xF8;keren. Slike s&#xF8;knader skal utarbeides i samsvar med artikkel 7 i denne forordning.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">Artikkel 7<br/>Krav som gjelder for s&#xF8;knader om grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">1. S&#xF8;keren skal framlegge f&#xF8;lgende opplysninger og dokumenter i sin s&#xF8;knad om grenseverdier for restmengder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">navn og adresse p&#xE5; s&#xF8;keren,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">en presentasjon av dokumentasjonen for s&#xF8;knaden, herunder: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-1-ledd-1">et sammendrag av s&#xF8;knaden,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-2-ledd-1">de viktigste saksforholdene,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-3-ledd-1">en innholdsfortegnelse for dokumentasjonen,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1-punkt-4-ledd-1">en kopi av den relevante GAP som gjelder for den bestemte bruken av det aktuelle virksomme stoffet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-3-ledd-1">en fullstendig oversikt over relevante betenkeligheter som er kommet fram i tilgjengelig vitenskapelig litteratur om det plantefarmas&#xF8;ytiske produktet og/eller restmengder av dette,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-4-ledd-1">opplysningene oppf&#xF8;rt i vedlegg II og III til direktiv 91/414/E&#xD8;F med hensyn til krav om dokumentasjon for &#xE5; fastsette grenseverdier for restmengder av plantevernmidler, herunder om n&#xF8;dvendig toksikologiske opplysninger og opplysninger om rutinemessige analysemetoder som brukes i kontrollaboratorier, samt opplysninger om planter og dyrs metabolisme.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-15-ledd-1">Dersom relevante opplysninger allerede er gjort offentlig tilgjengelig, s&#xE6;rlig i de tilfeller der et virksomt stoff allerede er blitt vurdert i samsvar med direktiv 91/414/E&#xD8;F, eller dersom en CXL-grenseverdi foreligger og slike opplysninger inngis av s&#xF8;keren, kan en medlemsstat ogs&#xE5; bruke disse opplysningene ved vurdering av en s&#xF8;knad. I slike tilfeller skal vurderingsrapporten omfatte en grunngitt uttalelse for hvorfor slike opplysninger er brukt eller ikke.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">2. Den medlemsstaten som foretar vurderingen, kan om n&#xF8;dvendig kreve at s&#xF8;keren skal framlegge utfyllende opplysninger i tillegg til de opplysningene som kreves i henhold til nr. 1, innenfor en tidsfrist som fastsettes av medlemsstaten. Denne fristen m&#xE5; ikke under noen omstendigheter overskride to &#xE5;r.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-13">Artikkel 8<br/>Vurdering av s&#xF8;knader</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">1. En medlemsstat som i samsvar med artikkel 7 mottar en s&#xF8;knad som oppfyller kravene i artikkel 6, skal omg&#xE5;ende sende en kopi til myndigheten og Kommisjonen og utarbeide en vurderingsrapport uten un&#xF8;dige forsinkelser.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-18">2. S&#xF8;knader skal vurderes i samsvar med relevante bestemmelser i de ensartede prinsippene for vurdering og godkjenning av plantefarmas&#xF8;ytiske produkter oppf&#xF8;rt i vedlegg VI til direktiv 91/414/E&#xD8;F eller med s&#xE6;rlige vurderingsprinsipper fastsatt i en kommisjonsforordning i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2 i denne forordning.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-19">3. Som unntak fra nr. 1 og gjennom avtale mellom de ber&#xF8;rte medlemsstatene kan vurderingen av s&#xF8;knaden foretas av rapporterende medlemsstat, som er utpekt for det aktuelle virksomme stoffet i samsvar med direktiv 91/414/E&#xD8;F.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-20">4. N&#xE5;r en medlemsstat st&#xF8;ter p&#xE5; vanskeligheter med hensyn til vurderingen av en s&#xF8;knad eller for &#xE5; unng&#xE5; dobbeltarbeid, kan det i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2 besluttes hvilken medlemsstat som skal vurdere bestemte s&#xF8;knader.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-14">Artikkel 9<br/>Inngivelse av vurderte s&#xF8;knader til Kommisjonen og myndigheten</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">1. N&#xE5;r vurderingsrapporten er avsluttet, skal medlemsstaten sende rapporten til Kommisjonen. Kommisjonen skal omg&#xE5;ende underrette medlemsstatene og sende s&#xF8;knaden, vurderingsrapporten og dokumentasjonen til myndigheten.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">2. Myndigheten skal omg&#xE5;ende sende en skriftlig bekreftelse til s&#xF8;keren, den medlemsstaten som skal foreta vurderingen, og til Kommisjonen om at s&#xF8;knaden er mottatt. I bekreftelsen skal det opplyses om n&#xE5;r s&#xF8;knaden og medf&#xF8;lgende dokumentasjon ble mottatt.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-15">Avsnitt 2<br/>Myndighetens behandling av s&#xF8;knader om grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-16">Artikkel 10<br/>Myndighetens uttalelse om s&#xF8;knader om grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-23">1. Myndigheten skal vurdere s&#xF8;knadene og vurderingsrapportene og avgi en begrunnet uttalelse, s&#xE6;rlig om farene for forbrukeren og eventuelt for dyr med hensyn til &#xE5; fastsette, endre eller stryke en grenseverdi for restmengder. Uttalelsen skal omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-1"><article class="legalP" id="kapittel-1-nummer-23-punkt-1-ledd-1">en vurdering av hvorvidt analysemetoden for rutinemessig overv&#xE5;king som foresl&#xE5;s i s&#xF8;knaden, er hensiktsmessig med hensyn til form&#xE5;let med kontrollen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-2"><article class="legalP" id="kapittel-1-nummer-23-punkt-2-ledd-1">den forventede bestemmelsesgrensen for kombinasjonen plantevernmiddel/produkt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-3"><article class="legalP" id="kapittel-1-nummer-23-punkt-3-ledd-1">en vurdering av risikoene for at det akseptable daglige inntaket eller den akutte referansedosen overskrides som f&#xF8;lge av at grenseverdien for restmengder endres; en vurdering av bidraget til inntaket som f&#xF8;lge av restmengder i det produktet som det er s&#xF8;kt om en grenseverdi for,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-4"><article class="legalP" id="kapittel-1-nummer-23-punkt-4-ledd-1">alle andre faktorer som er relevante for risikovurderingen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-24">2. Myndigheten skal sende sin grunngitte uttalelse til s&#xF8;keren, Kommisjonen og medlemsstatene. Den grunngitte uttalelsen skal n&#xF8;ye redegj&#xF8;re for grunnlaget for de enkelte konklusjoner.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-25">3. Med forbehold for artikkel 39 i forordning (EF) nr. 178/2002 skal myndigheten offentliggj&#xF8;re sin grunngitte uttalelse.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-17">Artikkel 11<br/>Frister for myndighetens uttalelse om s&#xF8;knader om grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">1. Myndigheten skal avgi sin grunngitte uttalelse som fastsatt i artikkel 10 s&#xE5; snart som mulig, og senest tre m&#xE5;neder fra den datoen s&#xF8;knaden ble mottatt.<article class="legalP" id="kapittel-1-nummer-26-ledd-1">I s&#xE6;rlige tilfeller n&#xE5;r det er behov for &#xE5; foreta mer detaljerte vurderinger, kan tidsfristen som fastsatt i f&#xF8;rste ledd, forlenges til seks m&#xE5;neder fra den datoen den gyldige s&#xF8;knaden ble mottatt.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-27">2. N&#xE5;r myndigheten krever utfyllende opplysninger, skal tidsfristen fastsatt i nr. 1 forlenges, inntil disse opplysningene er framlagt. Slike forlengelser er underlagt artikkel 13.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-18">Artikkel 12<br/>Myndighetens vurdering av eksisterende grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-28">1. Myndigheten skal senest tolv m&#xE5;neder fra datoen for n&#xE5;r et virksomt stoff ble oppf&#xF8;rt eller ikke i vedlegg I til direktiv 91/414/E&#xD8;F etter at denne forordning tr&#xE5;dte i kraft, framlegge for Kommisjonen og medlemsstatene en grunngitt uttalelse som s&#xE6;rlig bygger p&#xE5; den relevante vurderingsrapporten som er utarbeidet i henhold til direktiv 91/414/E&#xD8;F, om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-1"><article class="legalP" id="kapittel-1-nummer-28-punkt-1-ledd-1">eksisterende grenseverdier for restmengder for det aktuelle virksomme stoffet som er oppf&#xF8;rt i vedlegg II eller III til denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-2"><article class="legalP" id="kapittel-1-nummer-28-punkt-2-ledd-1">behovet for &#xE5; fastsette nye grenseverdier for restmengder for det aktuelle virksomme stoffet, eller oppf&#xF8;re det i vedlegg IV til denne forordning,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-3"><article class="legalP" id="kapittel-1-nummer-28-punkt-3-ledd-1">bestemte bearbeidingsfaktorer som nevnt i artikkel 20 nr.2 i denne forordning som det aktuelle virksomme stoffet kan ha behov for,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-4"><article class="legalP" id="kapittel-1-nummer-28-punkt-4-ledd-1">de grenseverdiene for restmengder som Kommisjonen kan vurdere &#xE5; f&#xF8;re opp i vedlegg II og/eller vedlegg III til denne forordning, og de grenseverdiene for restmengder som kan strykes for dette virksomme stoffet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">2. For stoffer omfattet av vedlegg I til direktiv 91/414/E&#xD8;F f&#xF8;r denne forordning trer i kraft, skal den grunngitte uttalelsen nevnt i nr. 1 i denne artikkel, avgis senest tolv m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-19">Artikkel 13<br/>Administrativ kontroll</span>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom myndigheten treffer en beslutning eller unnlater &#xE5; handle i henhold til den myndigheten som er blitt tildelt gjennom denne forordning, kan Kommisjonen p&#xE5; eget initiativ eller p&#xE5; anmodning fra en medlemsstat eller fra en person som direkte eller personlig er ber&#xF8;rt, gjennomf&#xF8;re en administrativ kontroll av beslutningen eller unnlatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">For dette form&#xE5;l skal en anmodning framlegges for Kommisjonen innen to m&#xE5;neder fra den dagen den ber&#xF8;rte parten fikk kunnskap om den aktuelle beslutningen eller unnlatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kommisjonen skal treffe en beslutning innen to m&#xE5;neder og eventuelt kreve at myndigheten trekker tilbake sin beslutning eller treffer tiltak for &#xE5; b&#xF8;te p&#xE5; sin unnlatelse innenfor en bestemt tidsfrist.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-20">Avsnitt 3<br/>Fastsette, endre eller stryke grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-21">Artikkel 14<br/>Beslutninger vedr&#xF8;rende s&#xF8;knader om grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">1. N&#xE5;r Kommisjonen har mottatt myndighetens uttalelse og idet den tar hensyn til denne uttalelsen, utarbeider Kommisjonen umiddelbart og senest innen tre m&#xE5;neder en forordning om fastsettelse, endring og stryking av en grenseverdi for restmengder eller et vedtak om avslag p&#xE5; s&#xF8;knaden og framlegger denne rettsakten for vedtakelse i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">2. F&#xF8;lgende skal tas med i betraktningen med hensyn til rettsaktene nevnt i nr.1:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-1"><article class="legalP" id="kapittel-1-nummer-31-punkt-1-ledd-1">tilgjengelig vitenskapelig og teknisk kunnskap,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-2"><article class="legalP" id="kapittel-1-nummer-31-punkt-2-ledd-1">mulig forekomst av rester av plantevernmidler fra andre kilder enn n&#xE5;v&#xE6;rende bruk av virksomme stoffer som plantevernmiddel, og deres kjente kumulative virkninger og synergivirkninger, n&#xE5;r det finnes metoder for &#xE5; vurdere slike virkninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-3"><article class="legalP" id="kapittel-1-nummer-31-punkt-3-ledd-1">resultatene av en vurdering av risikoene for forbrukere med stort inntak og h&#xF8;y s&#xE5;rbarhet, samt eventuelt for dyr,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-4"><article class="legalP" id="kapittel-1-nummer-31-punkt-4-ledd-1">resultatene av vurderinger og beslutninger om &#xE5; endre bruken av plantefarmas&#xF8;ytiske produkter,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-5"><article class="legalP" id="kapittel-1-nummer-31-punkt-5-ledd-1">en CXL-grenseverdi eller en GAP som er innf&#xF8;rt i en tredjestat for lovlig bruk av et virksomt stoff i denne staten,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-31-punkt-6"><article class="legalP" id="kapittel-1-nummer-31-punkt-6-ledd-1">andre berettigede faktorer som er relevante for det aktuelle tilfellet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-32">3. Kommisjonen kan til enhver tid kreve at s&#xF8;keren eller myndigheten framlegger utfyllende opplysninger. Kommisjonen skal stille alle utfyllende opplysninger som den har mottatt, til r&#xE5;dighet for medlemsstatene og myndigheten.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-22">Artikkel 15<br/>Oppf&#xF8;ring av nye eller endrede grenseverdier for restmengder i vedlegg II og III</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-33">1. Forordningen som er nevnt i artikkel 14 nr. 1 skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-33-punkt-1"><article class="legalP" id="kapittel-1-nummer-33-punkt-1-ledd-1">fastsette nye eller endrede grenseverdier for restmengder og f&#xF8;re dem opp i vedlegg II til denne forordning, n&#xE5;r de virksomme stoffene er blitt oppf&#xF8;rt i vedlegg I til direktiv 91/414/E&#xD8;F, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-33-punkt-2"><article class="legalP" id="kapittel-1-nummer-33-punkt-2-ledd-1">fastsette eller endre midlertidige grenseverdier for restmengder og f&#xF8;re dem opp i vedlegg III til denne forordning, n&#xE5;r virksomme stoffer ikke er oppf&#xF8;rt i vedlegg I til direktiv 91/414/E&#xD8;F, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-33-punkt-3"><article class="legalP" id="kapittel-1-nummer-33-punkt-3-ledd-1">fastsette midlertidige grenseverdier for restmengder og f&#xF8;re dem opp i vedlegg III til denne forordning i de tilfellene som er nevnt i artikkel 16.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-34">2. N&#xE5;r det fastsettes en midlertidig grenseverdi for restmengder i samsvar med nr. 1 bokstav b, skal den strykes i vedlegg III gjennom en forordning ett &#xE5;r etter datoen for n&#xE5;r det ber&#xF8;rte virksomme stoffet ble oppf&#xF8;rt eller ikke i vedlegg I til direktiv 91/414/E&#xD8;F i samsvar med artikkel 45 nr. 2 i denne forordning. Dersom en eller flere medlemsstater anmoder om det, kan den imidlertid opprettholdes i ytterligere ett &#xE5;r i p&#xE5;vente av en bekreftelse om at vitenskapelige unders&#xF8;kelser som er n&#xF8;dvendige som underlag for en s&#xF8;knad for &#xE5; fastsette en grenseverdi for restmengder, er blitt gjennomf&#xF8;rt. I de tilfeller der en slik bekreftelse foreligger, skal den midlertidige grenseverdien for restmengder opprettholdes for ytterligere to &#xE5;r, forutsatt at det ikke er konstatert noen uakseptabel risiko for forbrukerens sikkerhet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-23">Artikkel 16<br/>Framgangsm&#xE5;te for &#xE5; fastsette midlertidige grenseverdier for restmengder under visse omstendigheter</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-35">1. Forordningen nevnt i artikkel 14 nr. 1 kan ogs&#xE5; fastsette en midlertidig grenseverdi for restmengder som skal oppf&#xF8;res i vedlegg III i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-1"><article class="legalP" id="kapittel-1-nummer-35-punkt-1-ledd-1">unntaksvis og s&#xE6;rlig n&#xE5;r det kan forekomme rester av plantevernmidler som f&#xF8;lge av milj&#xF8;forurensning eller annen forurensning eller som f&#xF8;lge av bruk av plantefarmas&#xF8;ytiske produkter i samsvar med artikkel 8 nr. 4 i direktiv 91/414/E&#xD8;F, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-2"><article class="legalP" id="kapittel-1-nummer-35-punkt-2-ledd-1">n&#xE5;r de ber&#xF8;rte produktene utgj&#xF8;r en liten del av forbrukernes kosthold, og ikke utgj&#xF8;r en vesentlig del av kostholdet til relevante undergrupper, og eventuelt av f&#xF4;rvarer, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-3"><article class="legalP" id="kapittel-1-nummer-35-punkt-3-ledd-1">for honning, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-4"><article class="legalP" id="kapittel-1-nummer-35-punkt-4-ledd-1">for urtete, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-5"><article class="legalP" id="kapittel-1-nummer-35-punkt-5-ledd-1">n&#xE5;r viktige anvendelsesomr&#xE5;der for plantefarmas&#xF8;ytiske produkter er blitt fastsatt ved et vedtak om &#xE5; stryke et virksomt stoff eller ikke &#xE5; f&#xF8;re opp et virksomt stoff i vedlegg I til direktiv 91/414/E&#xD8;F, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-35-punkt-6"><article class="legalP" id="kapittel-1-nummer-35-punkt-6-ledd-1">n&#xE5;r nye produkter, produktgrupper og/eller deler av produkter er blitt oppf&#xF8;rt i vedlegg I, og en eller flere medlemsstater anmoder om det, for at vitenskapelige unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; underbygge en s&#xF8;knad om fastsettelse av en grenseverdi for restmengder, skal kunne gjennomf&#xF8;res og vurderes, forutsatt at det ikke er konstatert noen uakseptabel risiko for forbrukerens sikkerhet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-36">2. Oppf&#xF8;ringen av midlertidige grenseverdier for restmengder som nevnt i nr. 1, skal bygge p&#xE5; uttalelsen fra myndigheten, overv&#xE5;kingsopplysninger og en vurdering som godtgj&#xF8;r at det ikke foreligger noen uakseptable risikoer for forbrukere eller dyr.<article class="legalP" id="kapittel-1-nummer-36-ledd-1">De midlertidige grenseverdiene for restmengder som er nevnt i nr. 1 bokstav a), b), c) og d), skal tas opp til ny vurdering minst &#xE9;n gang hvert tiende &#xE5;r for &#xE5; beslutte om de fortsatt skal f&#xE5; anvendelse, og de skal om n&#xF8;dvendig endres eller strykes.</article><article class="legalP" id="kapittel-1-nummer-36-ledd-2">Grenseverdiene for restmengder nevnt i nr. 1 bokstav e), skal tas opp til ny vurdering n&#xE5;r den perioden som den viktige anvendelsen ble godkjent for, utl&#xF8;per. De grenseverdiene for restmengder som er nevnt i nr. 1bokstav f), skal tas opp til ny vurdering n&#xE5;r de vitenskapelige unders&#xF8;kelsene er blitt fullf&#xF8;rt og vurdert, men ikke senere enn fire &#xE5;r etter at de er blitt oppf&#xF8;rt i vedlegg III.</article></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-24">Artikkel 17<br/>Endringer av grenseverdier for restmengder etter at godkjenninger av plantefarmas&#xF8;ytiske produkter tilbakekalles</span>
        <article class="legalP" id="kapittel-1-ledd-14">Endringer i vedlegg II eller III som er n&#xF8;dvendige for &#xE5; stryke en grenseverdi for restmengder, etter at en eksisterende godkjenning av et plantefarmas&#xF8;ytisk produkt tilbakekalles, kan vedtas uten &#xE5; innhente en uttalelse fra myndigheten.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-25">Kapittel III<br/>Grenseverdier for restmengder for produkter av vegetabilsk og animalsk opprinnelse</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-26">Artikkel 18<br/>Overholdelse av grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-37">1. Fra og med den datoen de produktene som er omfattet av vedlegg I, bringes i omsetning som n&#xE6;ringsmidler eller f&#xF4;r eller gis som f&#xF4;r til dyr, f&#xE5;r de ikke inneholde noen rester av plantevernmidler som overstiger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-37-punkt-1"><article class="legalP" id="kapittel-1-nummer-37-punkt-1-ledd-1">de grenseverdiene for restmengder for disse produktene som er oppf&#xF8;rt i vedlegg II og III,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-37-punkt-2"><article class="legalP" id="kapittel-1-nummer-37-punkt-2-ledd-1">0,01 mg/kg for de produktene der det ikke er oppf&#xF8;rt noen bestemt grenseverdi for restmengder i vedlegg II eller III, eller for virksomme stoffer oppf&#xF8;rt i vedlegg IV, med mindre det fastsettes ulike standardverdier for et virksomt stoff i henhold til framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2, idet det tas hensyn til tilgjengelige rutinemessige analysemetoder. Slike standardverdier skal oppf&#xF8;res i vedlegg V.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-38">2. Medlemsstatene kan ikke forby eller forhindre at produktene som er omfattet av vedlegg I, bringes i omsetning eller gis som f&#xF4;r til dyr bestemt til n&#xE6;ringsmiddelproduksjon p&#xE5; deres territorier, med den grunngitte uttalelsen at de inneholder rester av plantevernmidler, forutsatt at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-38-punkt-1"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1">slike produkter samsvarer med nr. 1 og artikkel 20, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-38-punkt-2"><article class="legalP" id="kapittel-1-nummer-38-punkt-2-ledd-1">det virksomme stoffet er oppf&#xF8;rt i vedlegg IV.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-39">3. Som unntak fra nr. 1 kan medlemsstatene ved behandling etter h&#xF8;sting med fumiganter p&#xE5; sitt territorium tillate restmengder av et virksomt stoff som overstiger grenseverdiene i vedlegg II og III for et produkt omfattet av vedlegg I, dersom kombinasjonene av virksomt stoff/produkt er oppf&#xF8;rt i vedlegg VII, forutsatt at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-39-punkt-1"><article class="legalP" id="kapittel-1-nummer-39-punkt-1-ledd-1">slike produkter ikke skal forbrukes med &#xE9;n gang,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-39-punkt-2"><article class="legalP" id="kapittel-1-nummer-39-punkt-2-ledd-1">det finnes egnede kontroller for &#xE5; sikre at slike produkter ikke kan gj&#xF8;res tilgjengelige for sluttbruker eller forbruker, dersom de leveres direkte til disse, f&#xF8;r restmengdene ikke lenger overstiger de grenseverdiene som er fastsatt i vedlegg II eller III,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-39-punkt-3"><article class="legalP" id="kapittel-1-nummer-39-punkt-3-ledd-1">de andre medlemsstatene og Kommisjonen er blitt underrettet om de tiltakene som er truffet.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-39-ledd-1">Kombinasjonene av virksomt stoff/produkt som er oppf&#xF8;rt i vedlegg VII, skal fastsettes i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-40">4. Unntaksvis og s&#xE6;rlig ved bruk av plantefarmas&#xF8;ytiske produkter i samsvar med artikkel 8 nr. 4 i direktiv 91/414/E&#xD8;F eller som f&#xF8;lge av forpliktelser i direktiv 2000/29/EF,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> kan en medlemsstat tillate at behandlede n&#xE6;ringsmidler eller behandlet f&#xF4;r som ikke samsvarer med nr. 1, bringes i omsetning og/eller gis som f&#xF4;r til dyr p&#xE5; sitt territorium, forutsatt at slike n&#xE6;ringsmidler eller slikt f&#xF4;r ikke utgj&#xF8;r en uakseptabel risiko. Slike tillatelser skal umiddelbart meddeles til de andre medlemsstatene, Kommisjonen og myndigheten sammen med en relevant risikovurdering, slik at de uten un&#xF8;dige forsinkelser kan behandles i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr.2, for at det skal kunne fastsettes en midlertidig grenseverdi for restmengder for en bestemt periode eller treffes eventuelle andre n&#xF8;dvendige tiltak med hensyn til slike produkter.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="15"><span class="footnoteLabel">1</span> R&#xE5;dsdirektiv 2000/29/EF av 8. mai 2000 om beskyttelsestiltak mot innf&#xF8;ring til Fellesskapet av organismer som er skadelige for planter eller planteprodukter og spredning av dem i Fellesskapet (EFT L 169 av 10.7.2000, s. 1). Direktivet sist endret ved forordning (EF) nr. 882/2004.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-27">Artikkel 19<br/>Forbud vedr&#xF8;rende bearbeidede og/eller sammensatte produkter</span>
        <article class="legalP" id="kapittel-1-ledd-15">Det er forbudt &#xE5; bearbeide og/eller blande de produktene som er omfattet av vedlegg I og som ikke samsvarer med artikkel 18 nr. 1 eller 20, med de samme produktene eller andre produkter med henblikk p&#xE5; fortynning, for &#xE5; bringe dem i omsetning som n&#xE6;ringsmidler eller f&#xF4;r eller for &#xE5; gi dem som f&#xF4;r til dyr.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-28">Artikkel 20<br/>Grenseverdier for restmengder for bearbeidede og/eller sammensatte produkter</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-41">1. N&#xE5;r det ikke er oppf&#xF8;rt grenseverdier for restmengder i vedlegg II eller III for bearbeidede og/eller sammensatte n&#xE6;ringsmidler eller f&#xF4;r, skal grenseverdiene for restmengder fastsatt i artikkel 18 nr. 1 for det relevante produktet som er omfattet av vedlegg I, anvendes, idet det tas hensyn til endrede verdier av rester av plantevernmidler som f&#xF8;lge av bearbeidingen og/eller blandingen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-42">2. S&#xE6;rskilte konsentrasjons- og fortynningsfaktorer for bestemte bearbeidings- og/eller blandingsprosesser eller for bestemte bearbeidede og/eller sammensatte produkter kan f&#xF8;res opp p&#xE5; listen i vedlegg VI i samsvar med framgangsm&#xE5;ten i artikkel 45 nr. 2.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-29">Kapittel IV<br/>S&#xE6;rlige bestemmelser om innarbeiding av eksisterende grenseverdier for restmengder i denne forordning</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-30">Artikkel 21<br/>F&#xF8;rste fastsettelse av grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-43">1. Grenseverdier for restmengder for produkter som er omfattet av vedlegg I, skal f&#xF8;rst fastsettes og f&#xF8;res opp i vedlegg II i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2, og de grenseverdiene for restmengder som er fastsatt i direktiv 86/362/E&#xD8;F, 86/363/E&#xD8;F og 90/642/E&#xD8;F, skal innarbeides, idet det tas hensyn til de kriteriene som er nevnt i artikkel 14 nr. 2 i denne forordning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-44">2. Vedlegg IV skal utarbeides senest tolv m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-31">Artikkel 22<br/>F&#xF8;rste fastsettelse av midlertidige grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-45">1. Midlertidige grenseverdier for restmengder for virksomme stoffer som det enn&#xE5; ikke er truffet noen beslutning om hvorvidt de skal oppf&#xF8;res eller ikke i vedlegg I til direktiv 91/414/E&#xD8;F, skal f&#xF8;rst fastsettes og oppf&#xF8;res i vedlegg III til denne forordning, med mindre de ikke allerede er oppf&#xF8;rt i vedlegg II i denne forordning, i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2, idet det tas hensyn til opplysningene framlagt av medlemsstatene og eventuelt den grunngitte uttalelsen nevnt i artikkel 24, faktorene nevnt i artikkel 14 nr. 2 og f&#xF8;lgende grenseverdier for restmengder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-1"><article class="legalP" id="kapittel-1-nummer-45-punkt-1-ledd-1">de resterende grenseverdiene for restmengder i vedlegget til direktiv 76/895/E&#xD8;F, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-2"><article class="legalP" id="kapittel-1-nummer-45-punkt-2-ledd-1">nasjonale grenseverdier for restmengder som enn&#xE5; ikke er blitt harmonisert.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-46">2. Vedlegg III skal f&#xF8;rst utarbeides senest tolv m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft i samsvar med artikkel 23, 24 og 25.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-32">Artikkel 23<br/>Opplysninger som medlemsstatene skal framlegge om nasjonale grenseverdier for restmengder</span>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r et virksomt stoff enn&#xE5; ikke er oppf&#xF8;rt i vedlegg I til direktiv 91/414/E&#xD8;F, og en medlemsstat senest p&#xE5; datoen for n&#xE5;r vedlegg I til denne forordning er tr&#xE5;dt i kraft, har fastsatt en nasjonal grenseverdi for restmengder for dette virksomme stoffet for et produkt omfattet av vedlegg I til denne forordning, eller har besluttet at det ikke er behov for noen grenseverdi for restmengder for dette virksomme stoffet, skal den ber&#xF8;rte medlemsstaten i et format og innen en dato som fastsettes i samsvar med framgangsm&#xE5;ten i artikkel 45 nr. 2, meddele Kommisjonen om den nasjonale grenseverdien for restmengder eller om at det ikke er behov for en grenseverdi for restmengder for det virksomme stoffet, samt ved behov og p&#xE5; anmodning fra Kommisjonen meddele om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">god landbrukspraksis (GAP),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">kort sammendrag av eventuelle kontrollerte fors&#xF8;k og/eller overv&#xE5;kingsopplysninger, dersom kritisk GAP anvendes i medlemsstaten,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">det akseptable daglige inntaket og den eventuelle akutte referansedosen som er benyttet i den nasjonale risikovurderingen, samt resultatet av vurderingen.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-33">Artikkel 24<br/>Myndighetens uttalelse om de opplysninger som ligger til grunn for nasjonale grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-47">1. Myndigheten skal framlegge en grunngitt uttalelse for Kommisjonen om eventuelle risikoer for forbrukerens helse som f&#xF8;lge av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-47-punkt-1"><article class="legalP" id="kapittel-1-nummer-47-punkt-1-ledd-1">midlertidige grenseverdier for restmengder som kan oppf&#xF8;res i vedlegg III,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-47-punkt-2"><article class="legalP" id="kapittel-1-nummer-47-punkt-2-ledd-1">virksomme stoffer som kan oppf&#xF8;res i vedlegg IV.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-48">2. N&#xE5;r myndigheten utarbeider sin grunngitte uttalelse nevnt i nr. 1, skal den ta hensyn til tilgjengelig vitenskapelig og teknisk kunnskap og s&#xE6;rlig til opplysninger som er framlagt av medlemsstatene i samsvar med artikkel 23.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-34">Artikkel 25<br/>Fastsettelse av midlertidige grenseverdier for restmengder</span>
        <article class="legalP" id="kapittel-1-ledd-17">Midlertidige grenseverdier for restmengder for virksomme stoffer nevnt i artikkel 23 kan fastsettes og oppf&#xF8;res i vedlegg III i samsvar med artikkel 22 nr. 1 eller, dersom det er relevant, det virksomme stoffet kan oppf&#xF8;res i vedlegg IV i samsvar med artikkel 5 nr. 1, idet det tas hensyn til myndighetens uttalelse, dersom det er n&#xF8;dvendig med en slik uttalelse. Midlertidige grenseverdier for restmengder skal fastsettes med den laveste verdien som kan oppn&#xE5;s i alle medlemsstater p&#xE5; grunnlag av god landbrukspraksis.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-35">Kapittel V<br/>Offentlige kontroller, rapporter og sanksjoner</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-36">Avsnitt 1<br/>Offentlige kontroller av grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-37">Artikkel 26<br/>Offentlige kontroller</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-49">1. Med forbehold for direktiv 96/23/EF<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal medlemsstatene gjennomf&#xF8;re offentlige kontroller av rester av plantevernmidler for &#xE5; h&#xE5;ndheve denne forordning i samsvar med de relevante bestemmelsene i fellesskapsretten om offentlige kontroller av n&#xE6;ringsmidler og f&#xF4;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-50">2. Slike kontroller av rester av plantevernmidler skal s&#xE6;rlig best&#xE5; av pr&#xF8;vetaking og p&#xE5;f&#xF8;lgende analyse av pr&#xF8;vene og identifisering av plantevernmidlene og deres respektive restmengder. Slike kontroller skal ogs&#xE5; gjennomf&#xF8;res p&#xE5; de stedene der produktene distribueres til forbrukeren.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="16"><span class="footnoteLabel">1</span> R&#xE5;dsdirektiv 96/23/EF av 29. april 1996 om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og deres restmengder i levende dyr og animalske produkter, og om oppheving av direktiv 85/358/E&#xD8;F og 86/469/E&#xD8;F samt vedtak 89/187/E&#xD8;F og 91/664/E&#xD8;F (EFT L 125 av 23.5.1996, s. 10). Direktivet sist endret ved forordning (EF) nr. 882/2004.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-38">Artikkel 27<br/>Pr&#xF8;vetaking</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-51">1. Hver medlemsstat skal ta et tilstrekkelig antall og et tilstrekkelig utvalg av pr&#xF8;ver for &#xE5; sikre at resultatene er representative for markedet, idet det tas hensyn til resultatene av tidligere kontrollprogrammer. Slik pr&#xF8;vetaking skal utf&#xF8;res s&#xE5; n&#xE6;r som mulig det stedet der produktene distribueres for at eventuelle p&#xE5;f&#xF8;lgende h&#xE5;ndhevingstiltak skal kunne treffes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-52">2. De pr&#xF8;vetakingsmetodene som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re slike kontroller av rester av plantevernmidler i andre produkter enn dem som er fastsatt i direktiv 2002/63/EF,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal fastsettes i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr.2 i denne forordning.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="17"><span class="footnoteLabel">1</span> Kommisjonsdirektiv 2002/63/EF av 11. juli 2002 om fastsettelse av fellesskapsmetoder for pr&#xF8;vetaking ved offentlig kontroll av rester av plantevernmidler i og p&#xE5; produkter av vegetabilsk og animalsk opprinnelse og om oppheving av direktiv 79/700/E&#xD8;F (EFT L 187 av 16.7.2002, s. 30).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-39">Artikkel 28<br/>Analysemetoder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-53">1. Metodene for &#xE5; analysere rester av plantevernmidler skal oppfylle kriteriene i fellesskapsrettens relevante bestemmelser om offentlige kontroller av n&#xE6;ringsmidler og f&#xF4;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-54">2. I samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2, kan det vedtas tekniske retningslinjer for s&#xE6;rlige godkjenningskriterier og framgangsm&#xE5;ter for kvalitetskontroll med hensyn til analysemetoder for &#xE5; identifisere rester av plantevernmidler.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-55">3. Alle laboratorier som analyserer pr&#xF8;ver med henblikk p&#xE5; de offentlige kontrollene av rester av plantevernmidler, skal delta i Fellesskapets egnethetspr&#xF8;vinger for rester av plantevernmidler, som gjennomf&#xF8;res av Kommisjonen.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-40">Avsnitt 2<br/>Fellesskapets kontrollprogram</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-41">Artikkel 29<br/>Fellesskapets kontrollprogram</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-56">1. Kommisjonen skal utarbeide et samordnet fler&#xE5;rig kontrollprogram i Fellesskapet som angir de bestemte pr&#xF8;vene som skal inng&#xE5; i de nasjonale kontrollprogrammene, og som tar hensyn til de problemene som er avklart med hensyn til overholdelse av de grenseverdiene for restmengder som er fastsatt i denne forordning, for &#xE5; vurdere forbrukereksponering og anvendelse av gjeldende lovgivning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-57">2. Fellesskapets kontrollprogram skal vedtas og ajourf&#xF8;res hvert &#xE5;r i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2. Utkastet til Fellesskapets kontrollprogram skal framlegges for den komiteen som er nevnt i artikkel 45 nr. 1 senest seks m&#xE5;neder f&#xF8;r utgangen av hvert kalender&#xE5;r.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-42">Avsnitt 3<br/>Nasjonale kontrollprogrammer</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-43">Artikkel 30<br/>Nasjonale kontrollprogrammer for rester av plantevernmidler</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-58">1. Medlemsstatene skal opprette fler&#xE5;rige nasjonale kontrollprogrammer for rester av plantevernmidler. De skal ajourf&#xF8;re sine fler&#xE5;rige programmer hvert &#xE5;r.<article class="legalP" id="kapittel-1-nummer-58-ledd-1">Disse programmene skal v&#xE6;re basert p&#xE5; en risikovurdering og s&#xE6;rlig v&#xE6;re rettet mot &#xE5; vurdere forbrukereksponering og overholdelse av gjeldende lovgivning. De skal minst inneholde opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-1-ledd-1">de produktene det skal tas pr&#xF8;ver av,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-2-ledd-1">antall pr&#xF8;ver som skal tas, og de analyser som skal gjennomf&#xF8;res,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-3-ledd-1">de plantevernmidlene som skal analyseres,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1">de kriteriene som er anvendt for &#xE5; utarbeide slike programmer, herunder: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">de kombinasjonene av plantevernmiddel/produkt som skal velges,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">antall pr&#xF8;ver som tas for henholdsvis nasjonale og ikke-nasjonale produkter,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">inntak av produktene som en andel av det nasjonale kostholdet,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-4-ledd-1">Fellesskapets kontrollprogram, og</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-nummer-58-ledd-1-punkt-4-ledd-1-punkt-5-ledd-1">resultatene av tidligere kontrollprogrammer.</article></article></li></ul></article></article></li></ul></article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-59">2. Medlemsstatene skal framlegge sine ajourf&#xF8;rte nasjonale kontrollprogrammer for rester av plantevernmidler som nevnt i nr. 1, for Kommisjonen og myndigheten senest tre m&#xE5;neder f&#xF8;r utgangen av hvert kalender&#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-60">3. Medlemsstatene skal delta i Fellesskapets kontrollprogrammer som fastsatt i artikkel 29. De skal hvert &#xE5;r offentliggj&#xF8;re alle resultatene av den nasjonale overv&#xE5;kingen av rester av plantevernmidler p&#xE5; Internett. I de tilfeller der grenseverdiene for restmengder overskrides, kan medlemsstatene oppgi navnene p&#xE5; de ber&#xF8;rte detaljistene, forhandlerne eller produsentene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-44">Avsnitt 4<br/>Opplysninger fra medlemsstatene og &#xE5;rlig rapport</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-45">Artikkel 31<br/>Opplysninger fra medlemsstatene</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-61">1. Medlemsstatene skal framlegge f&#xF8;lgende opplysninger om foreg&#xE5;ende kalender&#xE5;r for Kommisjonen, myndigheten og de andre medlemsstatene innen 31. august hvert &#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-61-punkt-1"><article class="legalP" id="kapittel-1-nummer-61-punkt-1-ledd-1">resultatene av de offentlige kontrollene i henhold til artikkel 26 nr. 1,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-61-punkt-2"><article class="legalP" id="kapittel-1-nummer-61-punkt-2-ledd-1">de bestemmelsesgrensene som er anvendt i de nasjonale kontrollprogrammene nevnt i artikkel 30, og i Fellesskapets kontrollprogram nevnt i artikkel 29,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-61-punkt-3"><article class="legalP" id="kapittel-1-nummer-61-punkt-3-ledd-1">opplysninger om analyselaboratorienes deltaking i Fellesskapets egnethetspr&#xF8;vinger nevnt i artikkel 28 nr. 3 og andre egnethetspr&#xF8;vinger som er relevante for kombinasjoner av plantevernmiddel/produkt, som det er tatt pr&#xF8;ver av innenfor rammen av det nasjonale kontrollprogrammet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-61-punkt-4"><article class="legalP" id="kapittel-1-nummer-61-punkt-4-ledd-1">opplysninger om akkrediteringsstatusen til de analyselaboratoriene som er ansvarlige for de kontrollene som er nevnt i bokstav a),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-61-punkt-5"><article class="legalP" id="kapittel-1-nummer-61-punkt-5-ledd-1">opplysninger om hvilke h&#xE5;ndhevingstiltak som er truffet, n&#xE5;r dette er tillatt i henhold til nasjonal lovgivning.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-62">2. Gjennomf&#xF8;ringstiltakene for de opplysningene som medlemsstatene skal framlegge, kan fastsettes i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2 etter samr&#xE5;d med myndigheten.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-46">Artikkel 32<br/>Den &#xE5;rlige rapporten om rester av plantevernmidler</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-63">1. Myndigheten skal utarbeide en &#xE5;rlig rapport om rester av plantevernmidler p&#xE5; grunnlag av de opplysningene som medlemsstatene framlegger i samsvar med artikkel 31 nr. 1.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-64">2. Myndigheten skal minst opplyse om f&#xF8;lgende i den &#xE5;rlige rapporten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-64-punkt-1"><article class="legalP" id="kapittel-1-nummer-64-punkt-1-ledd-1">en analyse av resultatene av kontrollene i henhold til artikkel 26 nr. 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-64-punkt-2"><article class="legalP" id="kapittel-1-nummer-64-punkt-2-ledd-1">en redegj&#xF8;relse for eventuelle &#xE5;rsaker til at grenseverdiene for restmengder er overskredet, sammen med relevante merknader om risikoh&#xE5;ndteringsalternativer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-64-punkt-3"><article class="legalP" id="kapittel-1-nummer-64-punkt-3-ledd-1">en analyse av kroniske og akutte risikoer for forbrukernes helse som f&#xF8;lge av rester av plantevernmidler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-64-punkt-4"><article class="legalP" id="kapittel-1-nummer-64-punkt-4-ledd-1">en vurdering av forbrukereksponeringen med hensyn til rester av plantevernmidler p&#xE5; grunnlag av opplysningene i bokstav a) og alle andre relevante opplysninger, herunder rapporter som er framlagt i henhold til direktiv 96/23/EF.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-65">3. N&#xE5;r en medlemsstat ikke har framlagt opplysninger i samsvar med artikkel 31, kan myndigheten se bort fra opplysningene fra nevnte medlemsstat n&#xE5;r den utarbeider den &#xE5;rlige rapporten.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-66">4. Den &#xE5;rlige rapportens format kan fastlegges i samsvar med framgangsm&#xE5;ten fastsatt i artikkel 45 nr. 2.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-67">5. Myndigheten skal framlegge den &#xE5;rlige rapporten for Kommisjonen senest siste dag i februar hvert &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-68">6. Den &#xE5;rlige rapporten kan omfatte en uttalelse om hvilke plantevernmidler som skal v&#xE6;re omfattet i framtidige programmer.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-69">7. Medlemsstaten skal offentliggj&#xF8;re den &#xE5;rlige rapporten, samt eventuelle merknader fra Kommisjonen eller medlemsstatene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-47">Artikkel 33<br/>Innlevering av den &#xE5;rlige rapporten om rester av plantevernmidler til komiteen</span>
        <article class="legalP" id="kapittel-1-ledd-18">Kommisjonen skal omg&#xE5;ende framlegge den &#xE5;rlige rapporten om rester av plantevernmidler for den komiteen som er nevnt i artikkel 45 nr. 1, for at komiteen skal kunne gjennomg&#xE5; og utforme rekommandasjoner om eventuelle n&#xF8;dvendige tiltak som skal treffes med hensyn til rapporterte overtredelser av de grenseverdiene for restmengder, som er fastsatt i vedlegg II og III.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-48">Avsnitt 5<br/>Sanksjoner</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-49">Artikkel 34<br/>Sanksjoner</span>
        <article class="legalP" id="kapittel-1-ledd-19">Medlemsstatene skal fastsette bestemmelser om sanksjoner for overtredelser av bestemmelsene i denne forordning, og treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at de gjennomf&#xF8;res. Sanksjonene som fastsettes m&#xE5; v&#xE6;re effektive, st&#xE5; i et rimelig forhold til overtredelsen og virke forebyggende.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Medlemsstatene skal omg&#xE5;ende melde om disse bestemmelsene og eventuelle senere endringer til Kommisjonen.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-50">Kapittel VI<br/>N&#xF8;dtiltak</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-51">Artikkel 35<br/>N&#xF8;dtiltak</span>
        <article class="legalP" id="kapittel-1-ledd-21">Artikkel 53 og 54 i forordning (EF) nr. 178/2002 f&#xE5;r anvendelse n&#xE5;r det omg&#xE5;ende m&#xE5; treffes tiltak ettersom nye opplysninger eller en ny vurdering av gjeldende opplysninger viser at rester av plantevernmidler eller grenseverdier for restmengder som er omfattet av denne forordning, kan v&#xE6;re til skade for menneskers eller dyrs helse. N&#xE5;r det gjelder ferske produkter, reduseres Kommisjonens frist for &#xE5; treffe en beslutning til sju dager.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-52">Kapittel VII<br/>St&#xF8;ttetiltak knyttet til harmoniserte grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-53">Artikkel 36<br/>St&#xF8;ttetiltak knyttet til harmoniserte grenseverdier for restmengder</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-70">1. St&#xF8;ttetiltak med hensyn til harmoniserte grenseverdier for restmengder av plantevernmidler skal innf&#xF8;res p&#xE5; fellesskapsplan, herunder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-70-punkt-1"><article class="legalP" id="kapittel-1-nummer-70-punkt-1-ledd-1">en database som sammenfatter Fellesskapets regelverk for grenseverdier for restmengder av plantevernmidler, som er tilgjengelig for offentligheten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-70-punkt-2"><article class="legalP" id="kapittel-1-nummer-70-punkt-2-ledd-1">Fellesskapets egnethetspr&#xF8;vinger som nevnt i artikkel 28 nr. 3,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-70-punkt-3"><article class="legalP" id="kapittel-1-nummer-70-punkt-3-ledd-1">unders&#xF8;kelser og andre tiltak som er n&#xF8;dvendige for &#xE5; utarbeide og utvikle lovgivning og tekniske retningslinjer om rester av plantevernmidler, som s&#xE6;rlig tar sikte p&#xE5; &#xE5; utvikle og bruke metoder for &#xE5; vurdere sammenlagte og kumulative virkninger, samt synergivirkninger,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-70-punkt-4"><article class="legalP" id="kapittel-1-nummer-70-punkt-4-ledd-1">unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; vurdere forbrukeres og dyrs eksponering for rester av plantevernmidler,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-70-punkt-5"><article class="legalP" id="kapittel-1-nummer-70-punkt-5-ledd-1">unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; underst&#xF8;tte kontrollaboratoriene, n&#xE5;r analysemetoder ikke kan kontrollere de fastsatte grenseverdiene for restmengder.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-71">2. Alle n&#xF8;dvendige gjennomf&#xF8;ringsbestemmelser om de tiltakene som er nevnt i nr 1, skal vedtas i samsvar med framgangsm&#xE5;ten i artikkel 45 nr. 2.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-54">Artikkel 37<br/>Fellesskapets bidrag til st&#xF8;ttetiltak om harmoniserte grenseverdier for restmengder av plantevernmidler</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-72">1. Fellesskapet kan yte et finansielt bidrag p&#xE5; opp til 100&#xA0;% av kostnadene for tiltakene fastsatt i artikkel 36.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-73">2. Bevilgningene skal godkjennes hvert regnskaps&#xE5;r som en del av den &#xE5;rlige budsjettbehandlingen.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-55">Kapittel VIII<br/>Samordning av s&#xF8;knader om grenseverdier for restmengder</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-56">Artikkel 38<br/>Utpeking av nasjonale myndigheter</span>
        <article class="legalP" id="kapittel-1-ledd-22">Hver medlemsstat skal utpeke en eller flere nasjonale myndigheter for &#xE5; samordne samarbeidet med Kommisjonen, myndigheten, andre medlemsstater, fabrikanter, produsenter og dyrkere med hensyn til anvendelse av denne forordning. Dersom en medlemsstat utpeker mer enn &#xE9;n myndighet, skal den angi hvilken av de utpekte myndighetene som skal v&#xE6;re kontaktpunkt.</article>
        <article class="legalP" id="kapittel-1-ledd-23">De nasjonale myndighetene kan delegere oppgaver til andre organer.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Hver medlemsstat skal underrette Kommisjonen og myndigheten om navn og adresser p&#xE5; de utpekte nasjonale myndighetene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-57">Artikkel 39<br/>Myndighetens samordning av opplysninger om grenseverdier for restmengder</span>
        <article class="legalP" id="kapittel-1-ledd-25">Myndigheten skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">samordne sitt arbeid med rapporterende medlemsstat som er utpekt i samsvar med direktiv 91/414/E&#xD8;F med hensyn til et virksomt stoff,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">samordne sitt arbeid med medlemsstatene og Kommisjonen med hensyn til grenseverdier for restmengder, s&#xE6;rlig med sikte p&#xE5; &#xE5; oppfylle kravene i artikkel 41.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-58">Artikkel 40<br/>Opplysninger fra medlemsstatene</span>
        <article class="legalP" id="kapittel-1-ledd-26">Medlemsstatene skal p&#xE5; anmodning fra myndigheten framlegge alle tilgjengelige opplysninger som er n&#xF8;dvendige for &#xE5; vurdere om grenseverdiene for restmengder er sikre.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-59">Artikkel 41<br/>Myndighetens database om grenseverdier for restmengder</span>
        <article class="legalP" id="kapittel-1-ledd-27">Med forbehold for de relevante bestemmelsene i Fellesskapets regelverk og nasjonal lovgivning om tilgang til dokumenter skal myndigheten utvikle og vedlikeholde en database som er tilgjengelig for Kommisjonen og vedkommende myndigheter i medlemsstatene, og som inneholder relevante vitenskapelige opplysninger og god landbrukspraksis (GAP) med hensyn til grenseverdiene for restmengder, de virksomme stoffene og de bearbeidingsfaktorene som er oppf&#xF8;rt i vedlegg II, III, IV og VII. Databasen skal s&#xE6;rlig inneholde vurderinger av inntak gjennom kosten, bearbeidingsfaktorer og toksikologiske endepunkter.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-60">Artikkel 42<br/>Medlemsstater og gebyrer</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-74">1. Medlemsstatene kan dekke kostnadene knyttet til arbeidet med &#xE5; fastsette, endre eller stryke grenseverdier for restmengder eller alt annet arbeid som f&#xF8;lge av forpliktelsene i denne forordning ved &#xE5; innkreve et gebyr eller en avgift.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-75">2. Medlemsstatene skal sikre at gebyret eller avgiften nevnt i nr. 1:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-75-punkt-1"><article class="legalP" id="kapittel-1-nummer-75-punkt-1-ledd-1">fastsettes p&#xE5; en m&#xE5;te som sikrer innsyn, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-75-punkt-2"><article class="legalP" id="kapittel-1-nummer-75-punkt-2-ledd-1">svarer til de faktiske kostnadene for det aktuelle arbeidet.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-75-ledd-1">Det gis anledning til &#xE5; benytte en fastsatt gebyrtabell basert p&#xE5; gjennomsnittlige kostnader for det arbeidet som er nevnt i nr. 1.</article></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-61">Kapittel IX<br/>Gjennomf&#xF8;ring</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-62">Artikkel 43<br/>Vitenskapelig uttalelse fra myndigheten</span>
        <article class="legalP" id="kapittel-1-ledd-28">Kommisjonen eller medlemsstaten kan anmode myndigheten om en vitenskapelig uttalelse om tiltak som har &#xE5; gj&#xF8;re med risikovurdering i henhold til denne forordning. Kommisjonen kan fastsette en tidsfrist for n&#xE5;r en slik uttalelse skal foreligge.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-63">Artikkel 44<br/>Framgangsm&#xE5;te for vedtakelse av myndighetens uttalelser</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-76">1. N&#xE5;r myndighetens uttalelser i henhold til denne forordning bare krever vitenskapelig eller teknisk arbeid som inneb&#xE6;rer anvendelse av alminnelig anerkjente vitenskapelige eller tekniske prinsipper, kan myndigheten, med mindre Kommisjonen eller en medlemsstat har innvendinger, avgi uttalelsene uten samr&#xE5;d med vitenskapskomiteen eller vitenskapsgruppene som er nevnt i artikkel 28 i forordning (EF) nr. 178/2002.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-77">2. Gjennomf&#xF8;ringsbestemmelsene i henhold til artikkel 29 nr. 6 bokstav a) i forordning (EF) nr. 178/2002 skal angi de tilfellene der nr. 1 i denne artikkel f&#xE5;r anvendelse.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-64">Artikkel 45<br/>Komit&#xE9;framgangsm&#xE5;te</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-78">1. Kommisjonen skal bist&#xE5;s av Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen som er nedsatt ved artikkel 58 i forordning (EF) nr. 178/2002 (heretter kalt &#xAB;komiteen&#xBB;).</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-79">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.<article class="legalP" id="kapittel-1-nummer-79-ledd-1">Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re tre m&#xE5;neder.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-80">3. Komiteen fastsetter sin forretningsorden.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-65">Artikkel 46<br/>Gjennomf&#xF8;ringstiltak</span>
        <article class="legalP" id="kapittel-1-ledd-29">I henhold til framgangsm&#xE5;ten i artikkel 45 nr. 2 kan f&#xF8;lgende eventuelt fastsettes eller endres, idet det tas hensyn til myndighetens uttalelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">gjennomf&#xF8;ringstiltak som skal sikre en ensartet anvendelse av denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">datoene i artikkel 23, artikkel 29 nr. 2, artikkel 30 nr. 2, artikkel 31 nr. 1 og artikkel 32 nr. 5,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">tekniske retningslinjer for &#xE5; anvende denne forordning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">n&#xE6;rmere bestemmelser om vitenskapelige opplysninger som er n&#xF8;dvendige for &#xE5; fastsette grenseverdier for restmengder.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-66">Artikkel 47<br/>Rapport om gjennomf&#xF8;ringen av denne forordning</span>
        <article class="legalP" id="kapittel-1-ledd-30">Senest ti &#xE5;r etter at denne forordning er tr&#xE5;dt i kraft, skal Kommisjonen oversende en rapport om gjennomf&#xF8;ringen av forordningen med eventuelle relevante forslag til Europaparlamentet og R&#xE5;det.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-67">Kapittel X<br/>Sluttbestemmelser</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-68">Artikkel 48<br/>Oppheving og tilpasning av lovgivning</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-81">1. Direktiv 76/895/E&#xD8;F, 86/362/E&#xD8;F, 86/363/E&#xD8;F og 90/642/E&#xD8;F oppheves med virkning fra den datoen som er nevnt i artikkel 50 annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-82">2. Artikkel 4 nr. 1 bokstav f) i direktiv 91/414/E&#xD8;F erstattes med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="&#xAB;f)" data-name="&#xAB;f)"><article class="listArticle" id="kapittel-1-nummer-82-punkt-1"><article class="legalP" id="kapittel-1-nummer-82-punkt-1-ledd-1">grenseverdiene for restmengder for de landbruksproduktene som er ber&#xF8;rt av bruken nevnt i godkjenningen, er fastsatt eller endret i samsvar med forordning (EF) nr. 396/2005,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="18">*</sup> der det er relevant&#xBB;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="18"><span class="footnoteLabel">*</span> EUT L 70 av 16.3.2005, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-69">Artikkel 49<br/>Overgangstiltak</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-83">1. Kravene i kapittel III f&#xE5;r ikke anvendelse p&#xE5; produkter som er lovlig produsert eller importert til Fellesskapet f&#xF8;r den datoen som er nevnt i artikkel 50 annet ledd.<article class="legalP" id="kapittel-1-nummer-83-ledd-1">For &#xE5; sikre et h&#xF8;yt niv&#xE5; av forbrukervern kan det imidlertid treffes egnede tiltak for disse produktene i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-84">2. N&#xE5;r det er n&#xF8;dvendig, kan ytterligere overgangstiltak fastsettes for &#xE5; gjennomf&#xF8;re bestemte grenseverdier for restmengder som fastsatt i artikkel 15, 16, 21, 22 og 25, for &#xE5; sikre at produktene markedsf&#xF8;res, bearbeides og forbrukes p&#xE5; en normal m&#xE5;te.<article class="legalP" id="kapittel-1-nummer-84-ledd-1">Disse tiltakene, med forbehold for forpliktelsen om &#xE5; sikre et h&#xF8;yt niv&#xE5; av forbrukervern, kan vedtas i samsvar med framgangsm&#xE5;ten nevnt i artikkel 45 nr. 2.</article></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-70">Artikkel 50<br/>Ikrafttredelse</span>
        <article class="legalP" id="kapittel-1-ledd-31">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Kapittel II, III og V f&#xE5;r anvendelse seks m&#xE5;neder etter kunngj&#xF8;ringen av den siste forordning om utarbeiding av vedlegg I, II, III og IV.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Utferdiget i Strasbourg, 23. februar 2005. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">J. BORRELL FONTELLES</td><td data-text-align="left" data-vertical-align="top">N. SCHMIT</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <strong>M1</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg I</i>
        </article>
        <article class="defaultP" margin-top="true">Liste over n&#xE6;ringsmidler og f&#xF4;rvarer som omfattes av grenseverdier for rester av plantevernmidler</article>
        <article class="defaultP" margin-top="true">
          <strong>M2</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg II og III</i>
        </article>
        <article class="defaultP" margin-top="true">Grenseverdier for produkter som omfattes av vedlegg I</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg IV</i>
        </article>
        <article class="defaultP" margin-top="true">Stoffer det ikke det ikke kreves grenseverdier for.</article>
        <article class="defaultP" margin-top="true">
          <strong>M3</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg VII</i>
        </article>
        <article class="defaultP" margin-top="true">Liste over aktive stoff-/produktkombinasjoner som omfattes av et unntak med hensyn til behandling med fumigantmidler etter innh&#xF8;sting</article>
        <article class="defaultP" margin-top="true">
          <strong>M4</strong>
          <p class="leddfortsettelse">Endring av Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005 vedlegg II, III og IV med hensyn til grenseverdier for restmengder av plantevernmidler i eller p&#xE5; visse produkter.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>M5</strong>
        </article>
        <article class="defaultP" margin-top="true">Endring av Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005 vedlegg II og III med hensyn til grenseverdier for restmengder av plantevernmidler i eller p&#xE5; visse produkter.</article>
        <article class="defaultP" margin-top="true">
          <strong>M6</strong>
        </article>
        <article class="defaultP" margin-top="true">Endring av Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005 vedlegg II, III og IV med hensyn til grenseverdier for restmengder av plantevernmidler i eller p&#xE5; visse produkter.</article>
        <article class="defaultP" margin-top="true">
          <strong>M7</strong>
        </article>
        <article class="defaultP" margin-top="true">Endring av Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005 vedlegg II og III med hensyn til grenseverdier for restmengder av plantevernmidler i eller p&#xE5; visse produkter.</article>
        <article class="defaultP" margin-top="true">Vedleggene gjengis ikke her, men kan f&#xE5;s ved henvendelse til Mattilsynet, Felles postmottak, Postboks 383, 2381 Brumunddal, e-post postmottak@mattilsynet.no, kontakttelefon 06040, eller leses p&#xE5; Mattilsynets hjemmeside www.mattilsynet.no.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 178/2006: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-35">Uoffisiell oversettelse.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 149/2008: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-36">Uoffisiell oversettelse.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 260/2008: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-37">Uoffisiell oversettelse.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 839/2008: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-38">Uoffisiell oversettelse.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 256/2009: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-39">Engelsk versjon.</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese engelsk oversettelse av forordning (EF) nr. 822/2009: (pdf)</article>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese forordning (EF) nr. 1050/2009: (pdf)</article>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-40">Uoffisiell oversettelse.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-71">Forordning (EF) nr. 645/2000</span>
        <article class="legalP" id="kapittel-1-ledd-41">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EF) nr. 645/2000 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II.</article>
        <article class="defaultP" margin-top="true">For &#xE5; lese forordning (EF) nr. 645/2000 se her: (pdf)</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-72">Direktiv 2002/63/EF</span>
        <article class="legalP" id="kapittel-1-ledd-42">Nedenfor gjengis til informasjon norsk oversettelse av direktiv 2002/63/EF med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II.</article>
        <article class="defaultP" margin-top="true">For &#xE5; lese direktiv 2002/63/EF se her: (pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-05-03-763/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-05-03-763/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2013 hefte 9 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Forordning (EF) nr. 396/2005, artikkel 3 nr. 2 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1"><i>&#xAB;bestemmelsesgrensen&#xBB; (LOQ):</i> den laveste tillatte restkonsentrasjonen som kan m&#xE5;les og rapporteres ved rutinemessig overv&#xE5;king med godkjente kontrollmetoder,</article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
