<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om oppf&#xF8;lging og erstatning for personell som tjenestegj&#xF8;r eller har tjenestegjort i internasjonale operasjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-30-1043</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-30-1043</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 9 s 1543</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-06-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-07-02-59/&#xA7;12a</li>
            <li>lov/2004-07-02-59/&#xA7;12b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0688</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om erstatning, internasjonale operasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om oppf&#xF8;lging og erstatning for personell som tjenestegj&#xF8;r eller har tjenestegjort i internasjonale operasjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Forsvarsdepartementet 30. juni 2010 med hjemmel i lov 2. juli 2004 nr. 59 om personell i Forsvaret &#xA7; 12a og &#xA7; 12b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-30-1043</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om oppf&#xF8;lging og erstatning for personell som tjenestegj&#xF8;r eller har tjenestegjort i internasjonale operasjoner<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Innhold og omfang av rett til ett &#xE5;rs psykologisk og psykiatrisk oppf&#xF8;lging fra Forsvaret</li><li>&#xA7; 4. Innhold og omfang av rett til annen oppf&#xF8;lging fra Forsvaret</li><li>&#xA7; 5. Forsvarets aktivitetsplikt</li><li>&#xA7; 6. Erstatningsniv&#xE5;</li><li>&#xA7; 7. Terminvise ytelser</li><li>&#xA7; 8. Saksbehandlingsregler</li><li>&#xA7; 9. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-30-1043" id="dokument">
      <h1>Forskrift om oppf&#xF8;lging og erstatning for personell som tjenestegj&#xF8;r eller har tjenestegjort i internasjonale operasjoner</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for tilsatt og tidligere tilsatt milit&#xE6;rt personell i Forsvarsdepartementet med underliggende etater. Den gjelder tilsatt og tidligere tilsatt sivilt personell i Forsvarsdepartementet med underliggende etater, som tilh&#xF8;rer bestemte kategorier fastsatt av Forsvarsdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Etter endt tjeneste har Forsvaret et ansvar for oppf&#xF8;lging av personell som har tjenestegjort i internasjonale operasjoner. Sentralt for dette oppf&#xF8;lgingsansvaret er at Forsvaret gjennom sitt spesialiserte fagmilj&#xF8; har mulighet til &#xE5; m&#xF8;te personellet p&#xE5; en mer tilpasset m&#xE5;te enn det sivile helsevesenet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Personellets rett til helsemessig oppf&#xF8;lging fra Forsvaret, begrenser ikke retten til ordin&#xE6;r helsehjelp fra det sivile helsevesenet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forsvarets oppf&#xF8;lgingsansvar kommer i tillegg til Forsvarets ansvar etter forskrift 10. desember 2004 nr. 1643 om tjenestegj&#xF8;ring i internasjonale operasjoner &#xA7; 31 &#xAB;om medisinsk oppf&#xF8;lging etter hjemkomst til Norge&#xBB;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innhold og omfang av rett til ett &#xE5;rs psykologisk og psykiatrisk oppf&#xF8;lging fra Forsvaret</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forsvaret har plikt til &#xE5; tilby psykologisk og psykiatrisk oppf&#xF8;lging i ett &#xE5;r etter endt tjeneste. Personellet har i denne perioden rett til n&#xF8;dvendig psykologisk og psykiatrisk helsehjelp fra Forsvaret.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Helsetjenester som ytes fra Forsvaret etter lov 2. juli 2004 nr. 59 om personell i Forsvaret &#xA7; 12a, skal v&#xE6;re faglig forsvarlige. Med psykiatrisk og psykologisk oppf&#xF8;lging menes at Forsvaret, innen rimelig tid skal foreta en helsemessig vurdering, utredning og oppf&#xF8;lging. Det skal fastsettes en frist for n&#xE5;r faglig forsvarlighet krever at en som oppeb&#xE6;rer en slik rett senest skal f&#xE5; n&#xF8;dvendig helsehjelp.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Retten gjelder bare dersom personellet kan ha forventet nytte av helsehjelpen, og kostnadene st&#xE5;r i rimelig forhold til tiltakets effekt.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Oppf&#xF8;lging skal, s&#xE5; langt det er hensiktsmessig, gjennomf&#xF8;res i n&#xE6;rheten av vedkommendes bosted.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Rett til psykologisk og psykiatrisk oppf&#xF8;lging gjelder tilsvarende for personellets n&#xE6;rmeste p&#xE5;r&#xF8;rende i den grad dette er hensiktsmessig.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Personell og n&#xE6;rmeste p&#xE5;r&#xF8;rende som tar kontakt med Forsvaret etter ett&#xE5;rsfristen vil f&#xE5; hjelp til &#xE5; komme i kontakt med adekvate helsetilbud, enten hos Forsvaret eller i det sivile helsevesenet.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Forsvaret skal bidra til &#xE5; sikre at overgangen til det sivile helsevesenet skjer p&#xE5; en for personellet betryggende m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Innhold og omfang av rett til annen oppf&#xF8;lging fra Forsvaret</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forsvaret har plikt til &#xE5; tilby annen oppf&#xF8;lging i ett &#xE5;r etter endt tjeneste i den grad det er rimelig ut fra personellets helsetilstand og &#xF8;konomiske stilling, tjenesteforholdets varighet og forholdene ellers.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forsvarets plikt til &#xE5; tilby slik oppf&#xF8;lging skal v&#xE6;re knyttet til medisinsk eller annen oppf&#xF8;lging som er n&#xF8;dvendig som f&#xF8;lge av at personellet har tjenestegjort i en internasjonal operasjon.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Forsvaret skal ha et fast kontaktpunkt for personell som ikke er i tjeneste.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Forsvaret skal gi r&#xE5;d og veiledning til personell som ikke er i tjeneste om rettigheter og hjelp som ytes til veteranene i og utenfor Forsvaret.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Forsvaret skal tilrettelegge for fellesaktiviteter for personell som ikke er i tjeneste.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Rett til annen oppf&#xF8;lging fra Forsvaret kommer i tillegg til retten til oppf&#xF8;lging i det sivile helsevesenet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forsvarets aktivitetsplikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Forsvaret skal f&#xF8;r, under og etter tjenestegj&#xF8;ring i internasjonale operasjoner orientere om Forsvarets veilednings- og oppf&#xF8;lgingsansvar. Forsvaret skal videre, innen seks m&#xE5;neder etter at personellet har avsluttet sin tjeneste i en internasjonal operasjon, gi en skriftlig orientering om Forsvarets veilednings- og oppf&#xF8;lgingsansvar, samt praktisk informasjon om kontaktpunkter for oppf&#xF8;lging og veiledning. Der det foreligger et s&#xE6;rskilt behov iverksettes tilbud om psykologisk og psykiatrisk oppf&#xF8;lging, og annen oppf&#xF8;lging etter &#xA7; 4 og &#xA7; 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Erstatningsniv&#xE5;</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Erstatningen skal v&#xE6;re p&#xE5; samme niv&#xE5; som de til enhver tid gjeldende regler som gjelder for personell som tjenestegj&#xF8;r i internasjonale operasjoner. Reglene p&#xE5; skadetidspunktet legges til grunn ved utm&#xE5;lingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Terminvise ytelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Erstatning skal som hovedregel gis som en engangsytelse. Dersom det samlede bel&#xF8;pet utgj&#xF8;r mer enn 9 ganger folketrygdens grunnbel&#xF8;p, kan skadelidte velge &#xE5; f&#xE5; engangsytelsen helt eller delvis utbetalt terminvis.</article>
        <article class="legalP" id="paragraf-7-ledd-2">De terminvise ytelser utbetales m&#xE5;nedlig frem til pensjonsalder og er &#xE5; regne som avdrag p&#xE5; det totale erstatningsbel&#xF8;pet.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Retten til &#xE5; f&#xE5; utbetalt erstatning i terminvise ytelser tilkommer ogs&#xE5; skadelidte som utleder sin rett fra en annen.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Ved utbetaling av erstatning til etterlatte omgj&#xF8;res de terminvise ytelser til en engangsutbetaling.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Statens pensjonskasse skal informere generelt om konsekvensene ved valget mellom engangsutbetaling og terminvise ytelser ved utm&#xE5;ling av erstatning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Krav om erstatning etter lov 2. juli 2004 nr. 59 om personell i Forsvaret &#xA7; 12b skal rettes til Statens pensjonskasse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-06-30-1043/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
