<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-30-1046</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-30-1046</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 9 s 1546</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;13-7a</li>
            <li>lov/1998-07-17-61/&#xA7;9-4</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;7-1e</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-06 15:00</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-08-20 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0704</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr til oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 30. juni 2010 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 13-7a, &#xA7; 9-4 og &#xA7; 3-4 og lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskott (privatskolelova) &#xA7; 7-1e.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-30-1046</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1A-1. Leksehjelp i grunnskolen</li><li>&#xA7; 17-1. Elevens rett til l&#xE6;remiddel p&#xE5; eiga m&#xE5;lform</li><li>&#xA7; 17-2. Unntak fr&#xE5; parallellkravet</li><li>&#xA7; 17-3. Ansvaret til skoleeigar</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 2B-1. Leksehjelp i grunnskolen</li></ul></li><li>III</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-30-1046" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-30-1046/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 1A med overskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1A. Leksehjelp for elevar i grunnskolen</span>
        <article class="futureLegalArticle" data-name="&#xA7;1A-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1A-1</span>. <span class="legalArticleTitle">Leksehjelp i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle elevar p&#xE5; 1.-4. &#xE5;rstrinn har rett til leksehjelp, jf. oppl&#xE6;ringslova &#xA7; 13-7a. Form&#xE5;let med leksehjelpa er &#xE5; gi eleven st&#xF8;tte til l&#xE6;ringsarbeidet, kjensle av meistring, gode rammer for sj&#xF8;lvstendig arbeid og medverke til utjamning av sosiale forskjellar i oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Leksehjelpa er ikkje ein del av oppl&#xE6;ringa til eleven, men skal sj&#xE5;ast i samanheng med oppl&#xE6;ringa. Leksehjelpa skal gi eleven hjelp med skolearbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kommunen er ansvarleg for leksehjelpa og veljar korleis leksehjelpa skal organiserast. Det totale omfanget leksehjelp p&#xE5; 1.-4. &#xE5;rstrinn skal til saman vere minimum 8 timar kvar veke. Kvart &#xE5;rstrinn skal ha minimum ein time leksehjelp per veke. Kommunen avgjer korleis dei resterande timane fordelast mellom trinna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Kommunen pliktar &#xE5; informere foreldra om retten til leksehjelp og tilbodet som gis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kommunen pliktar &#xE5; s&#xF8;rgje for at elevane har eit godt psykososialt milj&#xF8; i leksehjelpa som fremjar helse, trivsel og l&#xE6;ring. Dersom ein tilsett har kunnskap eller mistanke om at eleven sin rett ikkje blir oppfylt skal den tilsette unders&#xF8;kje saka, varsle kommunen og om n&#xF8;dvendig og mogleg sj&#xF8;lv gripe inn. Eleven og foreldre kan be om tiltak som vedkjem det psykososiale milj&#xF8;et. Kommunen pliktar snarast mogleg &#xE5; behandle saka etter reglane om enkeltvedtak i forvaltningslova. Dersom vedtak ikkje er fatta innan rimeleg tid kan eleven og foreldre klage som om vedtak vart fatta.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kommunen plikter &#xE5; s&#xF8;rgje for forsvarleg tilsyn med elevane i leksehjelpa. Gruppa m&#xE5; ikkje vere st&#xF8;rre enn det som er trygt og pedagogisk forsvarleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Leksehjelpa skal vere gratis for eleven. Dersom leksehjelpa blir organisert som ein del av skolefritidsordninga, kan kommunen ikkje ta betalt for den tida eleven mottek leksehjelp etter denne f&#xF8;resegna. Dette gjeld og for elevar som ikkje deltek i skolefritidsordninga elles.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanverket over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">Kapittel 15 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 15. Krav om politiattest ved tilsetjing i grunnskolen, skolefritidsordninga, leksehjelpa og den vidareg&#xE5;ande skolen</span>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Alle som skal tilsetjast i grunnskolen, den vidareg&#xE5;ande skolen, skolefritidsordninga eller leksehjelpa, skal leggje fram attest fr&#xE5; politiet. Kravet gjeld b&#xE5;de fast personell og mellombels tilsette.</article>
        <article class="defaultP" margin-top="true">Kapittel 17 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 17. Elevens rett til l&#xE6;remiddel p&#xE5; eiga m&#xE5;lform</span>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-1</span>. <span class="legalArticleTitle">Elevens rett til l&#xE6;remiddel p&#xE5; eiga m&#xE5;lform</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Eleven har rett til l&#xE6;remiddel p&#xE5; &#xF8;nskja m&#xE5;lform; nynorsk eller bokm&#xE5;l. Kravet til spr&#xE5;klege parallellutg&#xE5;ver skal gjere det enklare for eleven &#xE5; gjere seg nytte av oppl&#xE6;ringa og sikre dei spr&#xE5;klege rettane som eleven har.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">I andre fag enn norsk kan det berre brukast l&#xE6;remiddel som ligg f&#xF8;re p&#xE5; nynorsk og bokm&#xE5;l til same tid, med mindre l&#xE6;remiddelet er omfatta av unntaka i &#xA7; 17-2. Kravet til spr&#xE5;kleg parallellitet gjeld berre for fag med &#xE5;rskull over 300 elevar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kravet om spr&#xE5;klege parallellutg&#xE5;ver gjeld for l&#xE6;remiddel som skal brukast regelmessig i oppl&#xE6;ringa og dekkjer vesentlege delar av kompetansem&#xE5;la eller er viktig for dei grunnleggjande ferdigheitene i l&#xE6;replanen for fag i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet. Med regelmessig meiner ein at l&#xE6;remiddelet blir brukt fast, over ei lengre periode eller jamleg. N&#xE5;r det er tvil om eit l&#xE6;remiddel dekkjer vesentlege delar av l&#xE6;replanen i fag, skal skoleeigar vurdere saka konkret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Med l&#xE6;remiddel meiner ein alle trykte, ikkje-trykte og digitale element som er utvikla til bruk i oppl&#xE6;ringa. Dei kan vere enkeltst&#xE5;ande eller g&#xE5; inn i ein heilskap, og dekkjer aleine eller til saman kompetansem&#xE5;l i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">N&#xE5;r det skal vurderast om l&#xE6;remiddelet er omfatta av kravet til parallellitet gjeld dei same vurderingane for trykte og digitale l&#xE6;remiddel.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-2</span>. <span class="legalArticleTitle">Unntak fr&#xE5; parallellkravet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Reglane i &#xA7; 17-1 skal ikkje hindre at elevane f&#xE5;r ta i bruk eit breitt tilfang av l&#xE6;remiddel i oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kjeldestoff, bakgrunnsstoff, artiklar, avisar, oppslagsverk og likande kjem ikkje under kravet til spr&#xE5;klege parallellutg&#xE5;ver, sj&#xF8;lv ved regelmessig bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">L&#xE6;remiddel der den norske teksten utgjer ein mindre del, kjem ikkje inn under kravet til spr&#xE5;kleg parallellutg&#xE5;ve.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-3</span>. <span class="legalArticleTitle">Ansvaret til skoleeigar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Skoleeigar har ansvaret for at retten til eleven til l&#xE6;remiddel p&#xE5; si m&#xE5;lform blir oppfylt etter &#xA7; 17-1 og &#xA7; 17-2. Dette gjeld uavhengig av kor mange elevar som brukar bokm&#xE5;l og nynorsk i kommunen eller fylkeskommunen. Skoleeigar skal ha eit forsvarleg system, jf. oppl&#xE6;ringslova &#xA7; 13-10, for &#xE5; sikre at retten til eleven blir oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-7 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fag-/sveinepr&#xF8;ve etter l&#xE6;replan i Reform 94 m&#xE5; vere avlagd innan 31. desember 2011. Dette gjeld ikkje der Utdanningsdirektoratet har fastsatt ein annan frist eller for desse unntaka: Siste frist for &#xE5; avlegge fag-/sveinepr&#xF8;ve i Reform 94 for praksiskandidatar som har best&#xE5;tt sentralt gitt teoripr&#xF8;ve for praksiskandidatar innan v&#xE5;ren 2009 og for l&#xE6;rlingar som har teikna l&#xE6;rekontrakt innan fristane gitt i f&#xF8;rste ledd bokstavane a-d:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">For l&#xE6;refag med tre &#xE5;rs oppl&#xE6;ring og halvtanna &#xE5;rs verdiskaping, er siste frist for &#xE5; avlegge fag-/sveinepr&#xF8;ve 30. juni 2012</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">For l&#xE6;refag med fire &#xE5;rs oppl&#xE6;ring og eitt &#xE5;rs verdiskaping, er siste frist for &#xE5; avlegge fag-/sveinepr&#xF8;ve 31. desember 2012.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Siste sentralt gitte teoripr&#xF8;ve for praksiskandidatar med l&#xE6;replanar for Reform 94 skal vere v&#xE5;ren 2009. F&#xF8;lgjande unntak fr&#xE5; siste frist for eksamen for praksiskandidatar i avviksfag som har best&#xE5;tt sentralt gitt teoripr&#xF8;ve for praksiskandidatar innan v&#xE5;ren 2009 og for l&#xE6;rlingar som har teikna l&#xE6;rekontrakt innan fristane gitt i f&#xF8;rste ledd bokstavane a-d:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Siste sentralt gitte tverrfaglege eksamen p&#xE5; VKI-niv&#xE5; (7000-serien) for l&#xE6;rlingar, som har teikna l&#xE6;rekontrakt innan fristane gitt i f&#xF8;rste ledd bokstavane a og b, er v&#xE5;ren 2011.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Siste sentralt gitte eksamen i avviksfag p&#xE5; VKII-niv&#xE5; (6000-serien) for l&#xE6;rlingar og for praksiskandidatar som har best&#xE5;tt sentralt gitt teoripr&#xF8;ve for praksiskandidatar innan v&#xE5;ren 2009, er v&#xE5;ren 2011.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-30-1046/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskoleloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2B med overskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 2B. Leksehjelp for elevar i grunnskolen</span>
        <article class="futureLegalArticle" data-name="&#xA7;2B-1" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2B-1</span>. <span class="legalArticleTitle">Leksehjelp i grunnskolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Alle elevar p&#xE5; 1.-4. &#xE5;rstrinn har rett til leksehjelp, jf. privatskolelova &#xA7; 7-1e. Form&#xE5;let med leksehjelpa er &#xE5; gi eleven st&#xF8;tte til l&#xE6;ringsarbeidet, kjensle av meistring, gode rammer for sj&#xF8;lvstendig arbeid og &#xE5; medverke til utjamning av sosiale forskjellar i oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Leksehjelpa er ikkje ein del av oppl&#xE6;ringa til eleven, men skal sj&#xE5;ast i samanheng med oppl&#xE6;ringa. Leksehjelpa skal gi eleven hjelp med skolearbeidet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Skolen er ansvarleg for leksehjelpa og veljar korleis leksehjelpa skal organiserast. Det totale omfanget leksehjelp p&#xE5; 1.-4. &#xE5;rstrinn skal til saman vere minimum 8 timar kvar veke. Kvart &#xE5;rstrinn skal ha minimum ein time leksehjelp per veke. Skolen avgjer korleis dei resterande timane fordelast mellom trinna.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Skolen pliktar &#xE5; informere foreldra om retten til leksehjelp og tilbodet som gis.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">Skolen pliktar &#xE5; s&#xF8;rgje for at elevane har eit godt psykososialt milj&#xF8; i leksehjelpa som fremjar helse, trivsel og l&#xE6;ring. Dersom ein tilsett har kunnskap eller mistanke om at ein elev sin rett ikkje blir oppfylt skal den tilsette unders&#xF8;kje saka, varsle skolen og om n&#xF8;dvendig og mogleg sj&#xF8;lv gripe inn. Eleven og foreldre kan be om tiltak som vedkjem det psykososiale milj&#xF8;et. Skolen pliktar snarast mogleg &#xE5; behandle saka etter reglane om enkeltvedtak i forvaltningslova. Dersom vedtak ikkje er fatta innan rimeleg tid kan eleven og foreldre klage som om vedtak vart fatta.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-6">Skolen plikter &#xE5; s&#xF8;rgje for forsvarleg tilsyn med elevane i leksehjelpa. Gruppa m&#xE5; ikkje vere st&#xF8;rre enn det som er trygt og pedagogisk forsvarleg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-7">Leksehjelpa skal vere gratis for eleven. Dersom leksehjelpa blir organisert som ein del av skolefritidsordninga, kan skolen ikkje ta betalt for den tida eleven mottek leksehjelp etter denne f&#xF8;resegna. Dette gjeld og for elevar som ikkje deltek i skolefritidsordninga elles.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3 over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">Kapittel 8 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-2">Kapittel 8. Krav om politiattest ved tilsetjing i grunnskolar, leksehjelp og vidareg&#xE5;ande skolar</span>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Alle som skal tilsetjast i grunnskolar og vidareg&#xE5;ande skolar som driv verksemd etter privatskolelova, skal leggje fram politiattest. Det same gjeld personar som tilsetjast i leksehjelpa etter privatskolelova &#xA7; 7-1e. Kravet gjeld b&#xE5;de fast personell og mellombels tilsette. Krava gjeld likevel ikkje vidareg&#xE5;ande skolar som gir yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-06-30-1046/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. august 2010.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-06-30-1046/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2010 hefte 10 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Ved en inkurie ble ledeteksten til endringen i &#xA7; 24-7 gjengitt feil. Ledeteksten skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-7 <i>tredje</i> og <i>fjerde</i> ledd skal lyde:</article>
      </section>
    </main>
  </body>
</html>
