<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om frav&#xE6;r og permisjon ved nyankomne innvandreres deltakelse i introduksjonsordning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-30-1056</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-30-1056</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 9 s 1601</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-07-18-973</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-80/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-09 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0718</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om introduksjonsordning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om frav&#xE6;r og permisjon ved nyankomne innvandreres deltakelse i introduksjonsordning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne-, likestillings- og inkluderingsdepartementet 30. juni 2010 med hjemmel i lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-30-1056</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om frav&#xE6;r og permisjon ved nyankomne innvandreres deltakelse i introduksjonsordning<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-30-1056" id="dokument">
      <h1>Forskrift om endring i forskrift om frav&#xE6;r og permisjon ved nyankomne innvandreres deltakelse i introduksjonsordning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-30-1056/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. juli 2003 nr. 973 om frav&#xE6;r og permisjon ved nyankomne innvandreres deltakelse i introduksjonsordning gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Der begge foreldrene deltar i introduksjonsprogram er 50 virkedager av omsorgspermisjonen (10 uker) forbeholdt faren (fars omsorgspermisjon) for barn f&#xF8;dt etter 1. september 2010 eller adopsjoner etter samme dato. Dersom far ikke benytter disse permisjonsdagene, faller de bort.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan gj&#xF8;res unntak fra bestemmelsen i tredje ledd dersom faren p&#xE5; grunn av sykdom eller skade er helt avhengig av hjelp til &#xE5; ta seg av barnet eller er innlagt i helseinstitusjon. Forhold som nevnt i f&#xF8;rste punktum m&#xE5; dokumenteres med legeerkl&#xE6;ring.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-30-1056/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. september 2010.</article>
        <article class="defaultP" margin-top="true">I merknadene til &#xA7; 5-3 skal nye sjette og sjuende ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Der begge foreldre er deltakere i introduksjonsprogrammet kan de dele omsorgspermisjonen mellom seg slik de selv &#xF8;nsker. 50 virkedager (10 uker) av den totale permisjonstiden p&#xE5; opp til 10 m&#xE5;neder er forbeholdt faren og betegnes &#xAB;fars omsorgspermisjon&#xBB;. Fars omsorgspermisjon er en rettighet for far, og skal gi far en mulighet til mer samv&#xE6;r med barnet i det f&#xF8;rste leve&#xE5;ret. Permisjonen kan tas ut p&#xE5; et tidspunkt som foreldrene selv &#xF8;nsker, men far kan ikke ta ut sin permisjon p&#xE5; et tidspunkt hvor ogs&#xE5; mor er hjemme med barnet. Permisjonen b&#xF8;r fortrinnsvis tas ut p&#xE5; et tidspunkt som gj&#xF8;r at kvalifiseringen f&#xE5;r kontinuitet for mor og far. Som utgangspunkt tar foreldrene avgj&#xF8;relsen om n&#xE5;r fars omsorgspermisjon skal tas ut. Dersom foreldrenes avgj&#xF8;relse er uheldig i forhold til kvalifiseringens kontinuitet b&#xE5;de for mor og/eller far, tar kommunen endelig avgj&#xF8;relse om n&#xE5;r fars omsorgspermisjon skal tas ut. Kommunens avgj&#xF8;relse skal begrunnes skriftlig, og kan p&#xE5;klages jf. introduksjonsloven &#xA7; 21 annet ledd bokstav d. Dersom far ikke &#xF8;nsker &#xE5; ta ut disse permisjonsdagene faller de bort, dagene kan ikke overf&#xF8;res til mor. Der mor er enslig fors&#xF8;rger, eller der foreldrene er separert eller skilt kan mor f&#xE5; hele permisjonstiden, forutsatt at mor har omsorgen for barnet. Reglene om innf&#xF8;ring av en egen omsorgspermisjon for far gjelder for barn f&#xF8;dt etter 1. september 2010 eller for adopsjoner etter samme dato.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det kan gj&#xF8;res unntak fra reglene om fars omsorgspermisjon dersom faren p&#xE5; grunn av sykdom eller skade er helt avhengig av hjelp til &#xE5; ta seg av barnet eller er innlagt i omsorgsinstitusjon. Dette betyr at dagene kan overf&#xF8;res til mor eller en annen som tar omsorgen for barnet. Forholdet m&#xE5; dokumenteres med legeerkl&#xE6;ring.</article>
      </section>
    </main>
  </body>
</html>
