<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak til studier ved Norges teknisk-naturvitenskapelige universitet (NTNU)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-09-14-1275</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-09-14-1275</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 11 s 1979</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-09-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-07-1686</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>forskrift/2007-01-31-173</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-09-21 13:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0851</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak til studier ved NTNU</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak til studier ved Norges teknisk-naturvitenskapelige universitet (NTNU)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved NTNU 14. september 2010 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6 og &#xA7; 3-7 og forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-09-14-1275</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak til studier ved Norges teknisk-naturvitenskapelige universitet (NTNU)<ul class="tocSubUl"><li>Kapittel I &#x2013; Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Grunnlag for opptak</li><li>&#xA7; 3. Organisering av opptaket ved NTNU</li><li>&#xA7; 4. Opptakskomiteer</li><li>&#xA7; 5. Vedtak om adgangsregulering</li><li>&#xA7; 6. Kvoter</li><li>&#xA7; 7. Rangering basert p&#xE5; karakterer</li><li>&#xA7; 8. S&#xF8;knadsfrister</li><li>&#xA7; 9. Dokumentasjon og ettersendingsfrist</li><li>&#xA7; 10. Opptakspr&#xF8;ver</li><li>&#xA7; 11. Opptak p&#xE5; bakgrunn av realkompetanse</li><li>&#xA7; 12. Dispensasjon fra krav om generell studiekompetanse</li><li>&#xA7; 13. Utsatt studiestart</li></ul></li><li>Kapittel II &#x2013; Opptak regulert av departementets forskrift om opptakskrav til grunnutdanninger<ul class="tocSubUl"><li>&#xA7; 14. Opptakskrav til grunnutdanninger</li></ul></li><li>Kapittel III &#x2013; Opptak der NTNU selv fastsetter opptakskrav og rangering<ul class="tocSubUl"><li>&#xA7; 15. Informasjon om opptakskrav</li><li>&#xA7; 16. Kvoter ved opptak til adgangsregulerte emner</li><li>&#xA7; 17. Rangering ved opptak til adgangsregulerte emner</li><li>&#xA7; 18. Opptak til studieretninger</li><li>&#xA7; 19. Opptakskrav til masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</li><li>&#xA7; 20. Kvote ved opptak til masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</li><li>&#xA7; 21. Rangering til adgangsregulerte masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</li><li>&#xA7; 22. Opptak til internasjonale masterprogram</li><li>&#xA7; 23. Opptak av s&#xF8;kere til grunnutdanning i musikkvitenskap, musikkteknologi, ut&#xF8;vende musikk og bildekunst</li><li>&#xA7; 24. Opptak av s&#xF8;kere til grunnutdanning i dansevitenskap</li><li>&#xA7; 25. Opptak av s&#xF8;kere til praktisk-pedagogisk utdanning</li><li>&#xA7; 26. Opptak til profesjonsstudiet i psykologi</li><li>&#xA7; 27. Opptak til yrkesrelaterte videreutdanninger i teknologi og arkitektur</li><li>&#xA7; 28. Opptak til spesialutdanning i teknologi og arkitektur</li></ul></li><li>Kapittel IV &#x2013; Overgang til andre studieprogram for allerede opptatte studenter<ul class="tocSubUl"><li>&#xA7; 29. Overgang til et &#xE5;pent studieprogram</li><li>&#xA7; 30. Overgang til et adgangsregulert studieprogram</li></ul></li><li>Kapittel V &#x2013; Opptak til norskkurs for utlendinger<ul class="tocSubUl"><li>&#xA7; 31. Opptak til norskkurs for utlendinger</li></ul></li><li>Kapittel VI &#x2013; Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 32. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-09-14-1275" id="dokument">
      <h1>Forskrift om opptak til studier ved Norges teknisk-naturvitenskapelige universitet (NTNU)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_1">
        <h2>Kapittel I &#x2013; Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for opptak til &#xE5;pne og adgangsregulerte studier ved NTNU:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">studieprogram som er grunnutdanninger, dvs. som bygger p&#xE5; videreg&#xE5;ende oppl&#xE6;ring og ikke har krav om at annen h&#xF8;gre utdanning skal v&#xE6;re gjennomf&#xF8;rt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-3-ledd-1">videreg&#xE5;ende studieprogram og andre utdanninger som bygger p&#xE5; ett eller flere emner i h&#xF8;gre utdanning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-4-ledd-1">studieretninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-5-ledd-1">enkeltemner.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Regler for opptak til doktorgradsstudier er gitt i egen forskrift for graden philosophiae doctor ved NTNU.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Grunnlag for opptak</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Overordnete bestemmelser om opptak til h&#xF8;gre utdanning er gitt gjennom<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler, &#xA7; 3-6 og &#xA7; 3-7 &#x2013; universitetsloven.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">forskrift av 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning, fastsatt av Kunnskapsdepartementet &#x2013; departementets opptaksforskrift.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Alle opptak til NTNU er basert p&#xE5; generell studiekompetanse, med de tilleggskravene og unntakene som er spesifisert i departementets opptaksforskrift. Krav for opptak til utdanninger som ikke er dekket av departementets forskrift, g&#xE5;r fram av NTNUs egen opptaksforskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Organisering av opptaket ved NTNU</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Rektor foretar alle opptak til NTNU, hvis ikke noe annet er fastsatt i overordnete bestemmelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Opptakskomiteer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Rektor kan oppnevne opptakskomit&#xE9; for et studieprogram eller grupper av studieprogram. Opptakskomiteen foretar da opptaket til det eller de studieprogram. Opptakskomiteen skal ha minst ett medlem med faglig kompetanse i det studieprogrammet eller gruppen av studieprogram komiteen tar opp til og ett medlem fra Studieavdelingen. Studiedirekt&#xF8;ren har sekretariatsansvaret for opptakskomiteen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vedtak om adgangsregulering</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">NTNUs styre kan regulere adgangen til studieprogram eller enkeltemner ved &#xE5; fastsette et maksimalt antall studieplasser for opptak n&#xE5;r det er n&#xF8;dvendig av kapasitetshensyn eller ressurshensyn, jf. universitetsloven &#xA7; 3-7 nr. 5. Vedtaket gjelder til og med det kommende studie&#xE5;ret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kvoter</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">I et opptak kan NTNUs styre sette av kvoter for kvalifiserte s&#xF8;kere med spesiell bakgrunn n&#xE5;r det vedtar adgangsregulering til emnet eller studieprogrammet. En kvote er et bestemt antall studieplasser eller en bestemt andel av studieplassene i opptaket, reservert for s&#xF8;kere som tilfredsstiller n&#xE6;rmere bestemte krav.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Hvis kvoter blir brukt, skal det gj&#xF8;res kjent for s&#xF8;kerne hva som er kriteriene for &#xE5; tilh&#xF8;re kvotene og st&#xF8;rrelsen p&#xE5; kvoten(e). Hvis ikke alle studieplassene i en kvote blir fylt, overf&#xF8;res resten av studieplassene til s&#xF8;kere som ikke oppfyller kvotekriteriet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rangering basert p&#xE5; karakterer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">N&#xE5;r et lokalt opptak ved NTNU bruker gjennomsnittet av bokstavkarakterene for to eller flere emner som rangeringskriterium, skal det regnes ut slik &#xA7; 40 i studieforskriften angir. Dersom det er n&#xF8;dvendig for &#xE5; skille s&#xF8;kerne til opptaket, kan utregnet tallekvivalent med &#xE9;n desimal brukes som rangeringskriterium.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">For s&#xF8;knad til studier der opptaket er organisert gjennom Samordna Opptak, gjelder de nasjonale fristene fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">Til opptak som NTNU behandler lokalt, er s&#xF8;knadsfristen kunngjort samtidig med utlysing av opptaket. Rektor fastsetter s&#xF8;knadsfristen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dokumentasjon og ettersendingsfrist</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">S&#xF8;knad om opptak skal sendes i henhold til fastsatt ordning.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Alle opplysninger som er relevante for s&#xF8;knaden, skal dokumenteres. S&#xF8;keren plikter &#xE5; orientere seg om hvilken dokumentasjon som er n&#xF8;dvendig for at s&#xF8;knaden skal kunne behandles. Dokumentasjonen er attesterte kopier av originaldokumenter.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-3">Dokumentasjon som ikke er mulig &#xE5; legge ved innen s&#xF8;knadsfristen, kan ettersendes. I s&#xF8;knaden m&#xE5; s&#xF8;keren angi hvilken dokumentasjon som eventuelt blir ettersendt. For lokale opptak ved NTNU fastsetter rektor ettersendingsfristen. Den kunngj&#xF8;res samtidig med utlysing av opptaket.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opptakspr&#xF8;ver</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">N&#xE5;r opptakspr&#xF8;ve brukes, er den enten kvalifiseringsgrunnlag alene eller et tillegg til &#xF8;vrige opptakskrav. En opptakspr&#xF8;ve kan brukes som rangeringsgrunnlag for opptaket.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Opptakspr&#xF8;ven skal v&#xE6;re faglig og metodisk relevant for studiet. De s&#xF8;kerne som best&#xE5;r opptakspr&#xF8;ven, skal rangeres i det endelige opptaket. I utlysingen av opptaket skal det informeres om at opptakspr&#xF8;ve brukes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;11" data-name="&#xA7;11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opptak p&#xE5; bakgrunn av realkompetanse</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Rektor kan gi s&#xF8;kere som ikke kan dokumentere generell studiekompetanse og som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret, opptak til studieprogram eller enkeltemner dersom de p&#xE5; bakgrunn av faglig realkompetansevurdering p&#xE5; fakultetet har n&#xF8;dvendige kvalifikasjoner for studiet de har s&#xF8;kt opptak til. Rektor kan innenfor de retningslinjene departementet har satt, fastsette retningslinjer for &#xE5; dokumentere realkompetansen og for &#xE5; behandle s&#xF8;knadene. N&#xE5;r opptaket er basert p&#xE5; realkompetanse, skal eventuelle tilleggskrav ut over generell studiekompetanse v&#xE6;re inkludert i realkompetansevurderingen.</article>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-2">N&#xE5;r studenter tatt opp etter realkompetansevurdering har fullf&#xF8;rt og best&#xE5;tt emner p&#xE5; til sammen minst 60 studiepoeng i det studiet de er tatt opp til, oppn&#xE5;r de generell studiekompetanse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;12" data-name="&#xA7;12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjon fra krav om generell studiekompetanse</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-1">Rektor kan i spesielle tilfeller gj&#xF8;re unntak fra kravet om generell studiekompetanse for s&#xF8;kere under 25 &#xE5;r dersom s&#xF8;keren kan dokumentere at det ikke har v&#xE6;rt mulig &#xE5; oppn&#xE5; generell studiekompetanse p&#xE5; grunn av varig sykdom, funksjonshemming e.l. I slike tilfeller skal fakultetet vurdere kvalifikasjonene i forhold til den utdanningen s&#xF8;keren &#xF8;nsker &#xE5; bli tatt opp til. S&#xF8;keren m&#xE5; ha de n&#xF8;dvendige faglige forutsetningene for &#xE5; gjennomf&#xF8;re det aktuelle studiet uten &#xE5; ha generell studiekompetanse. Rektor fastsetter retningslinjer for slike vurderinger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;13" data-name="&#xA7;13" id="kapittel-1-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utsatt studiestart</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-13-ledd-1">Den som foretar opptaket, kan etter s&#xF8;knad gi en student utsettelse p&#xE5; &#xE5; starte studiet p&#xE5; en tildelt studieplass dersom studenten har svart bekreftende p&#xE5; tilbudet om studieplass. S&#xF8;knaden kan innvilges dersom studenten er innkalt til f&#xF8;rstegangs milit&#xE6;r- eller siviltjeneste, er alvorlig syk eller er gravid. Andre tungtveiende grunner kan ogs&#xE5; gi grunnlag for &#xE5; innvilge s&#xF8;knaden. De som f&#xE5;r innvilget s&#xF8;knad om utsatt studiestart, f&#xE5;r reservert studieplassen til neste gang studieprogrammet har ordin&#xE6;r studiestart.</article>
          <article class="legalP" id="kapittel-1-paragraf-13-ledd-2">Innen s&#xF8;knadsfristen for neste opptak til studieprogrammet m&#xE5; de som har f&#xE5;tt utsatt studiestart, bekrefte bruk av den reserverte studieplassen ved &#xE5; s&#xF8;ke p&#xE5; nytt om opptak. Eventuelle andre prosedyrer er angitt i innvilgelsesbrevet. Den som gir slik bekreftelse, er garantert &#xE5; f&#xE5; tilbud om studieplass, uansett opptakskrav. For &#xE5; beholde den tildelte studieplassen m&#xE5; de som bekrefter, likevel f&#xF8;lge de samme rutinene som de ordin&#xE6;re s&#xF8;kerne i opptaket, ved &#xE5; svare at de tar imot studieplassen og m&#xF8;te ved studiestart. De som ikke f&#xF8;lger disse rutinene, mister den reserverte studieplassen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_2">
        <h2>Kapittel II &#x2013; Opptak regulert av departementets forskrift om opptakskrav til grunnutdanninger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opptakskrav til grunnutdanninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Til grunnutdanningene ved NTNU er det krav om generell studiekompetanse. Unntak fra generell studiekompetanse og tilleggskrav ut over generell studiekompetanse for opptak til de enkelte grunnutdanningene, g&#xE5;r fram av departementets opptaksforskrift.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Fakultetet fastsetter de spesielle faglige kravene for s&#xF8;kere som er unntatt fra kravet om generell studiekompetanse for opptak til de kunstfaglige grunnutdanningene bildekunst, ut&#xF8;vende musikk og dansevitenskap, jf. departementets opptaksforskrift &#xA7; 3-6.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Fakultetet fastsetter kravene i opptakspr&#xF8;vene for s&#xF8;kerne til bildekunst, ut&#xF8;vende musikk, musikkvitenskap og musikkteknologi, jf. departementets opptaksforskrift &#xA7; 4-9.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_3">
        <h2>Kapittel III &#x2013; Opptak der NTNU selv fastsetter opptakskrav og rangering</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Informasjon om opptakskrav</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Opptakskrav for studieprogram er spesifisert i studieprogrammets studieplan. Opptakskrav for enkeltemner er spesifisert i emnebeskrivelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Kvoter ved opptak til adgangsregulerte emner</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">NTNUs styre fastsetter hvor mange plasser p&#xE5; adgangsregulerte emner som skal tilbys nye studenter og studenter som allerede er tatt opp til studier ved NTNU.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Ved opptak til adgangsregulerte emner deles s&#xF8;kerne inn i disse kvotene i rangert rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-1-ledd-1">De som har emnet som obligatorisk del av studieprogrammet eller &#xE5;rsstudiet. Studentene m&#xE5; melde seg til undervisning innen de frister/regler som er fastsatt.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-2-ledd-1">De som har emnet som valgfri del av sitt studieprogram eller &#xE5;rsstudiet. Studentene m&#xE5; melde seg til undervisning innen de frister/regler som er fastsatt.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-3-ledd-1">Alle andre studenter som har s&#xF8;kt om opptak til emnet.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Rangering ved opptak til adgangsregulerte emner</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Studenter som allerede er tatt opp til studier ved NTNU, rangeres for opptak til adgangsregulerte emner etter disse rangeringsreglene i prioritert rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-1-ledd-1">Total studieansiennitet m&#xE5;lt i antall studiepoeng i emner vurdert ved NTNU og ekstern utdanning godkjent av NTNU.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-2-ledd-1">Gjennomsnittskarakteren for alle emner avlagt ved NTNU.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-3-ledd-1">Alder, med den eldste f&#xF8;rst, spesifisert etter f&#xF8;dselsdato.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Opptak til studieretninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Fakultetet selv kan fastsette fordeling av opptakstall mellom de enkelte studieretningene i et studieprogram. Fakultetet selv kan fastsette rangeringsregler for opptak til studieretninger i et studieprogram. Rangeringsregler for opptak til studieretninger inng&#xE5;r i studieprogrammets studieplan.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Opptakskrav til masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">For &#xE5; bli tatt opp til et masterprogram som bygger p&#xE5; en lavere grad, m&#xE5; f&#xF8;lgende krav v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-1-ledd-1">oppn&#xE5;dd bachelorgrad eller tilsvarende</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-2-ledd-1">best&#xE5;tt vurderinger i minst 80 studiepoeng i fagomr&#xE5;det til den aktuelle mastergraden, spesifisert i studieplanen for det aktuelle masterprogrammet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-3-ledd-1">oppfylt &#xF8;vrige opptakskrav fastsatt i studieplanen for masterprogrammet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Fakultetet kan fastsette s&#xE6;rlige faglige minstekrav for opptak til enkelte masterprogram. Der det er opprettet et overfakult&#xE6;rt styre for en gruppe studieprogram, kan dette styret fastsette slike faglige minstekrav. Slike krav skal st&#xE5; i studieplanen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">De som tas opp til et 2-&#xE5;rig masterprogram i teknologi basert p&#xE5; 3-&#xE5;rig ingeni&#xF8;rutdanning, m&#xE5; ha best&#xE5;tt matematikk- og statistikkemner i ingeni&#xF8;rutdanningen med et omfang p&#xE5; minst 30 studiepoeng eller ha tilsvarende utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Kvote ved opptak til masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Ved opptak til masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad, skal det for s&#xF8;kere med spesiell bakgrunn v&#xE6;re en kvote p&#xE5; inntil 20&#xA0;% av de studieplassene det tas opp til. Kvoten gjelder for s&#xF8;kere som har sitt opptaksgrunnlag i en utdanning som gj&#xF8;r det umulig &#xE5; rangere dem etter de ordin&#xE6;re rangeringsreglene, f.eks. s&#xF8;kere med utenlandsk utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Rangering til adgangsregulerte masterprogram som bygger p&#xE5; fullf&#xF8;rt lavere grad</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">De kvalifiserte s&#xF8;kerne rangeres etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-1-ledd-1">Gjennomsnittskarakteren for emnene som utgj&#xF8;r hovedprofilen i bachelorgraden, eventuelt i cand.mag.-graden, og som er det faglige grunnlaget for opptak til masterprogrammet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-2-ledd-1">Studieansiennitet m&#xE5;lt i antall studiepoeng.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-3-ledd-1">Alder, der eldste rangeres f&#xF8;rst, basert p&#xE5; f&#xF8;dselsdato.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">Kvalifiserte s&#xF8;kere til 2-&#xE5;rige masterprogram i teknologi rangeres etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-7-ledd-2-punkt-1-ledd-1">Gjennomsnittskarakter for alle karakterene p&#xE5; vitnem&#xE5;let for ingeni&#xF8;rutdanningen, der alle karakterer i matematikk- og statistikkemner gis dobbel vekt.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-7-ledd-2-punkt-2-ledd-1">Alder, der eldste rangeres f&#xF8;rst, basert p&#xE5; f&#xF8;dselsdato.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-3">Rektor kan fastsette andre rangeringsregler for opptak til enkelte masterprogram etter forslag fra fakultetet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Opptak til internasjonale masterprogram</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">NTNUs styre setter av, etter forslag fra fakultetet, kvoter for s&#xF8;kere med opptaksgrunnlag fra utenlandske utdanningsinstitusjoner. NTNUs styre kan, etter forslag fra fakultetet, sette av kvoter for s&#xF8;kere fra bestemte nasjoner og s&#xF8;kere som har garantert studiefinansiering. NTNUs styre kan fastsette at det til bestemte internasjonale masterprogram ikke kan tas opp studenter over en viss alder.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">Rektor rangerer s&#xF8;kerne i samr&#xE5;d med fakultetet. S&#xF8;kere til kvote med norsk/nordisk utdanningsbakgrunn rangeres i samsvar med &#xA7; 21.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;23" data-name="&#xA7;23" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Opptak av s&#xF8;kere til grunnutdanning i musikkvitenskap, musikkteknologi, ut&#xF8;vende musikk og bildekunst</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Rektor oppnevner, etter forslag fra fakultetet, en opptakskomit&#xE9; for hver av grunnutdanningene i musikkvitenskap, musikkteknologi, ut&#xF8;vende musikk og bildekunst.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-2">Opptakskomiteene for ut&#xF8;vende musikk og bildekunst avgj&#xF8;r om s&#xF8;kere som ikke fyller kravet om generell studiekompetanse, fyller de spesielle faglige kravene som gj&#xF8;r dem kompetent for opptaksvurdering, jf. departementets opptaksforskrift &#xA7; 3-6.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-3">Hver opptakskomit&#xE9; kan opprette kommisjoner for &#xE5; bed&#xF8;mme s&#xF8;kernes prestasjoner i opptakspr&#xF8;ven. Det skal v&#xE6;re minst &#xE9;n student i hver kommisjon. Fakultetet fastsetter regler for opptaksprosessen. For &#xE5; bli rangert for opptak m&#xE5; s&#xF8;keren best&#xE5; alle delpr&#xF8;ver i opptakspr&#xF8;ven.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-4">Departementet fastsetter om opptakspr&#xF8;ven kun skal brukes som grunnlag for kvalifisering eller om den ogs&#xE5; skal brukes som grunnlag for rangering.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-5">Hvis opptakspr&#xF8;ven skal brukes som grunnlag for rangering, rangerer opptakskomiteen alle som best&#xE5;r hele opptakspr&#xF8;ven, eventuelt med utgangspunkt i de vurderingene kommisjonene har gjort av faglige kvalifikasjoner og prestasjoner s&#xF8;kerne viste gjennom opptakspr&#xF8;ven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;24" data-name="&#xA7;24" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Opptak av s&#xF8;kere til grunnutdanning i dansevitenskap</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">Fakultetet avgj&#xF8;r om s&#xF8;kere som ikke fyller kravet om generell studiekompetanse, fyller de spesielle faglige kravene som gj&#xF8;r dem kompetent for opptaksvurdering, jf. departementets opptaksforskrift &#xA7; 3-6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;25" data-name="&#xA7;25" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Opptak av s&#xF8;kere til praktisk-pedagogisk utdanning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">Regler for opptaket til praktisk-pedagogisk utdanning fastsettes av NTNUs styre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;26" data-name="&#xA7;26" id="kapittel-3-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Opptak til profesjonsstudiet i psykologi</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-12-ledd-1">Opptaket til profesjonsstudiet i psykologi f&#xF8;lger egne regler fastsatt av NTNUs styre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;27" data-name="&#xA7;27" id="kapittel-3-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Opptak til yrkesrelaterte videreutdanninger i teknologi og arkitektur</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-13-ledd-1">Rektor kan ta opp s&#xF8;kere til enkeltemner i masterstudiene i teknologi og arkitektur, med unntak av masteroppgaven, n&#xE5;r disse emnene supplerer og ajourf&#xF8;rer kunnskaper og ferdigheter i tilknytning til s&#xF8;kerens yrke. Form&#xE5;let med opptak etter denne bestemmelsen er etter- og videreutdanning. S&#xF8;kerne m&#xE5; tilfredsstille de spesielle opptakskravene i tillegg til generell studiekompetanse. Det gis studierett for inntil 30 studiepoeng per studie&#xE5;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-13-ledd-2">Rektor kan i dette opptaket ta opp s&#xF8;kere til adgangsregulerte emner i samr&#xE5;d med fakultetet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;28" data-name="&#xA7;28" id="kapittel-3-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Opptak til spesialutdanning i teknologi og arkitektur</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-14-ledd-1">Rektor kan ta opp s&#xF8;kere til yrkesrelaterte videreutdanninger organisert som spesialutdanning, n&#xE5;r s&#xF8;keren har satt opp plan for utdanningen, planen er godkjent av den som fakultetet har satt som faglig ansvarlig og s&#xF8;keren fyller opptakskravet fakultetet har satt for den aktuelle spesialutdanningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-14-ledd-2">S&#xF8;kerne m&#xE5; enten ha h&#xF8;gre grads utdanning, sivilingeni&#xF8;r- eller sivilarkitektutdanning eller en kombinasjon av h&#xF8;gre utdanning og relevant yrkespraksis etter regler fastsatt av rektor. Det kan ogs&#xE5; s&#xF8;kes med bakgrunn i minst fem &#xE5;rs relevant yrkespraksis. Rektor avgj&#xF8;r, i samr&#xE5;d med faglig ansvarlig, om s&#xF8;kerens yrkespraksis er relevant.</article>
          <article class="legalP" id="kapittel-3-paragraf-14-ledd-3">Studieretten for en spesialutdanning gis for inntil 6 &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_4">
        <h2>Kapittel IV &#x2013; Overgang til andre studieprogram for allerede opptatte studenter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;29" data-name="&#xA7;29" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Overgang til et &#xE5;pent studieprogram</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">De som er tatt opp til et &#xE5;pent studieprogram ved NTNU, kan f&#xE5; overgang til et annet studieprogram dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-1-ledd-1">studenten har f&#xE5;tt studierett ved NTNU gjennom ordin&#xE6;rt opptak, m&#xF8;tt til studiestart og registrert seg p&#xE5; det studieprogrammet han/hun ble tatt opp til</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-2-ledd-1">studieprogrammet studenten s&#xF8;ker overgang til, ikke er adgangsregulert</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-3-ledd-1">studenten fyller opptakskravet til studieprogrammet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Fakultetet kan ut fra faglige hensyn bestemme at det bare er fram til et visst niv&#xE5; i studieprogrammet det er anledning &#xE5; komme inn i studiel&#xF8;pet fra et annet studieprogram.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Studenten s&#xF8;ker Studieavdelingen om overgang innen registreringsfristen. Den som blir innvilget overgang, mister studieretten p&#xE5; det gamle studieprogrammet og f&#xE5;r tildelt studierett p&#xE5; det nye.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;30" data-name="&#xA7;30" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Overgang til et adgangsregulert studieprogram</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Rektor fastsetter, i samr&#xE5;d med fakultetene, hvilke adgangsregulerte studieprogram det skal kunne s&#xF8;kes overgang til for studenter som er tildelt studierett til et studieprogram ved NTNU. Studenter som s&#xF8;ker overgang til flere adgangsregulerte studieprogram, m&#xE5; prioritere s&#xF8;knadene. Rektor kan innvilge s&#xF8;knaden dersom<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">studenten har f&#xE5;tt studierett ved NTNU gjennom ordin&#xE6;rt opptak, har m&#xF8;tt til studiestart og registrert seg p&#xE5; det studieprogrammet han/hun ble tatt opp til</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">det er kapasitet til &#xE5; ta opp flere til studieprogrammet totalt, eventuelt avgrenset til det &#xE5;rskurset studenten har s&#xF8;kt overgang til</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-3-ledd-1">studenten fyller opptakskravet til studieprogrammet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Rektor fastsetter frist for &#xE5; s&#xF8;ke om overgang. Fakultetet kan ut fra faglige hensyn bestemme at det bare er fram til et visst niv&#xE5; i studieprogrammet det er anledning &#xE5; komme inn i studiel&#xF8;pet fra et annet studieprogram.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Er det flere som s&#xF8;ker overgang til et studieprogram enn programmet har kapasitet til, rangeres s&#xF8;kerne etter<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-1-ledd-1">sine konkurransepoeng fra det ordin&#xE6;re opptaket dersom overgangen skjer i det f&#xF8;rste studie&#xE5;ret i studiel&#xF8;pet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-2-ledd-1">reglene i &#xA7; 17 dersom overgangen skjer fra og med det andre studie&#xE5;ret i studiel&#xF8;pet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Den som blir innvilget overgang, mister studieretten p&#xE5; det gamle studieprogrammet og f&#xE5;r tildelt studierett p&#xE5; det nye.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Studenter som &#xF8;nsker overgang til et studieprogram som ikke dekkes av denne overgangsordningen, m&#xE5; s&#xF8;ke opptak gjennom de ordin&#xE6;re opptaksordningene.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_5">
        <h2>Kapittel V &#x2013; Opptak til norskkurs for utlendinger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;31" data-name="&#xA7;31" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Opptak til norskkurs for utlendinger</span></h3>
          <article class="defaultP" margin-top="true">
            <i>1. Sommerkurs</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Sommerkursene er prim&#xE6;rt beregnet p&#xE5; utvekslingsstudenter fra EU. Kurs tilbys p&#xE5; begynnerniv&#xE5; (tilsvarende trinn 1) og mellomniv&#xE5; (tilsvarende trinn 2).</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Opptak og rangering av s&#xF8;kere til kurset skjer i henhold til de til enhver tid gjeldende retningslinjer gitt fra EU og SIU.</article>
          <article class="defaultP" margin-top="true">
            <i>2. Trinndelte kurs</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">F&#xF8;lgende s&#xF8;kergrupper kan s&#xF8;ke til alle trinndelte kurs: vitenskapelige ansatte p&#xE5; opphold av minst 1 &#xE5;rs varighet, ektefeller/samboere av faste vitenskapelige ansatte, ph.d.-stipendiater, samt internasjonale masterstudenter og utvekslingsstudenter p&#xE5; opphold i minst 2 semester (9 md).</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Vitenskapelige ansatte (inklusive ph.d.-stipendiater, post.doc. etc.) tilbys plass p&#xE5; kurs mot internfakturering av institutt/fakultet. Det samme gjelder ektefeller/samboere.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-5">&#xD8;vrige s&#xF8;kere kan s&#xF8;ke til trinn 2, 3 og 4.</article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til trinndelte norskkurs som er tilknyttet NTNU</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til trinn 1</i>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-1-ledd-1">Alle vitenskapelige ansatte (inklusive ph.d.-stipendiater, post.doc. etc) p&#xE5; opphold av minst 1 &#xE5;rs varighet garanteres plass s&#xE5; fremt institutt/fakultet dekker kostnaden til kursplass.</article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-2">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-2-ledd-1">Alle ektefeller/samboere til faste vitenskapelige ansatte tilbys plass, s&#xE5; fremt de fyller minimumskravene til opptak, med unntak av spr&#xE5;kkravene og institutt/fakultet dekker kostnaden til kursplass.</article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-3">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-3-ledd-1">Internasjonale studenter (internasjonale masterstudenter/utvekslingsstudenter) som ikke tidligere har gjennomf&#xF8;rt et av NTNUs spr&#xE5;kkurs i norsk for fremmedspr&#xE5;klige, prioriteres for plass. Dersom alle s&#xF8;kerne ikke kan tilbys plass, foretas loddtrekning.</article>
                </article>
              </li>
              <li data-li-identifier="4." data-name="4.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-4">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-4-ledd-1">Internasjonale studenter som tidligere har gjennomf&#xF8;rt kurs uten best&#xE5;tt karakter. Dersom alle s&#xF8;kerne ikke kan tilbys plass, foretas loddtrekning.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til trinn 2 og 3</i>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-5">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-5-ledd-1">Alle vitenskapelige ansatte (inklusive ph.d.-stipendiater, post.doc. etc) p&#xE5; opphold av minst 1 &#xE5;rs varighet garanteres plass s&#xE5; fremt institutt/fakultet dekker kostnaden til kursplass.</article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-6">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-6-ledd-1">Alle ektefeller/samboere til faste vitenskapelige ansatte tilbys plass, s&#xE5; fremt de fyller minimumskravene til opptak, med unntak av spr&#xE5;kkravene og institutt/fakultet dekker kostnaden til kursplass.</article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-7">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-7-ledd-1">Internasjonale studenter (internasjonale masterstudenter/utvekslingsstudenter) som ikke tidligere har gjennomf&#xF8;rt et av NTNUs spr&#xE5;kkurs i norsk for fremmedspr&#xE5;klige, prioriteres for plass. Dersom alle s&#xF8;kerne ikke kan tilbys plass, foretas loddtrekning.</article>
                </article>
              </li>
              <li data-li-identifier="4." data-name="4.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-5-punkt-8">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-5-punkt-8-ledd-1">Internasjonale studenter som tidligere har gjennomf&#xF8;rt et av NTNUs spr&#xE5;kkurs, rangeres etter karakter p&#xE5; foreg&#xE5;ende kurs. S&#xF8;kere med stryk p&#xE5; foreg&#xE5;ende trinn, men med best&#xE5;tt innplasseringstest, rangeres etter karakter. Dersom alle s&#xF8;kerne ikke kan tilbys plass, foretas loddtrekning.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-6">TIME-studenter er garantert plass p&#xE5; trinn 1, 2 og 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til trinndelte norskkurs trinn 2 og 3 som ikke er tilknyttet NTNU</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-7">S&#xF8;kerne rangeres etter antall avlagte studiepoeng.</article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til trinn 4</i>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-7-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-7-punkt-1-ledd-1">S&#xF8;kerne rangeres etter karakter p&#xE5; foreg&#xE5;ende trinn. Ved karakterlikhet foretas loddtrekning. S&#xF8;kere med direkte innplassering til trinn 4 p&#xE5; bakgrunn av enten Norsk spr&#xE5;ktest eller alternativ fagplan i norsk fra videreg&#xE5;ende skole, rangeres etter resultat. S&#xF8;kere med Norsk spr&#xE5;ktest p&#xE5; h&#xF8;yere niv&#xE5; m&#xE5; ha minimum 450 poeng eller karakteren Best&#xE5;tt for &#xE5; kvalifisere direkte inn til trinn 4.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>3. Kortkurs for NTNU-tilknyttede</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-8">F&#xF8;lgende s&#xF8;kergrupper kan s&#xF8;ke til dette tilbudet: vitenskapelige ansatte p&#xE5; opphold av minst 1/2 &#xE5;rs varighet, ektefeller til vitenskapelige ansatte, ph.d.-stipendiater, samt internasjonale masterstudenter og utvekslingsstudenter p&#xE5; opphold i minst 3 m&#xE5;neder.</article>
          <article class="defaultP" margin-top="true">
            <i>Rangering av s&#xF8;kere til kortkurs</i>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-8-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-8-punkt-1-ledd-1">Utvekslingsstudenter p&#xE5; inntil 5 m&#xE5;neders opphold prioriteres.</article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-8-punkt-2">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-8-punkt-2-ledd-1">&#xD8;vrige plasser fordeles etter loddtrekning.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>4. Generelt om rangering av s&#xF8;kere til alle kurs</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-9">S&#xF8;kere som ikke tidligere har v&#xE6;rt tatt opp til et av de ovenst&#xE5;ende kurs, gis prioritet ved opptak.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-10">Ektefeller/samboere samt s&#xF8;kere som ikke er tilknyttet NTNU, kan kun vurderes for opptak dersom tilstrekkelig dokumentasjon foreligger, og s&#xF8;keren oppfyller minimumskravene for opptak ved NTNU, med unntak av spr&#xE5;kkravene.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-11">S&#xF8;kere som ikke har oppholdstillatelse i Norge, kan ikke s&#xF8;ke om plass p&#xE5; kursene.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-12">S&#xF8;kere som er ansatt ved NTNU m&#xE5; legge ved bekreftelse p&#xE5; at institutt/fakultet vil dekke kostnaden for den ansattes kursplass. Det samme gjelder ektefeller/samboere. Ansatte ved NTNU og ektefeller/samboere hvor institutt/fakultet ikke vil dekke kostnaden for kursplass, vil ikke bli tilbudt opptak.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-13">S&#xF8;kere med kortkurs fra NTNU kan ikke s&#xF8;ke seg inn p&#xE5; trinn 1 i de trinndelte kursene.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/KAPITTEL_6">
        <h2>Kapittel VI &#x2013; Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-09-14-1275/&#xA7;32" data-name="&#xA7;32" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Forskriften trer i kraft straks. Samtidig oppheves forskrift 7. desember 2005 nr. 1686 om opptak til studier ved Norges teknisk-naturvitenskapelige universitet (NTNU).</article>
        </article>
      </section>
    </main>
  </body>
</html>
