<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om svangerskapsavbrudd (abortforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-02-12-160</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-02-12-160</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 2 s 336</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-02-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-15-635</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2001-06-15-635/&#xA7;23</li>
            <li>lov/1975-06-13-50/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-02-16 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0128</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i abortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om svangerskapsavbrudd (abortforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 12. februar 2010 med hjemmel i forskrift 15. juni 2001 nr. 635 om svangerskapsavbrudd (abortforskriften) &#xA7; 23, jf. lov 13. juni 1975 nr. 50 om svangerskapsavbrudd (abortloven) &#xA7; 12.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-02-12-160</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om svangerskapsavbrudd (abortforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11. Oppnevning og sammensetning av prim&#xE6;rnemnd</li><li>&#xA7; 12. Oppnevning av en sentral klagenemnd</li><li>&#xA7; 13. Prim&#xE6;rnemndsmedlemmenes funksjonstid mv.</li><li>&#xA7; 19. Journal og nemndsprotokoll</li></ul></li><li>II</li><li>Merknader til de enkelte bestemmelser i forskrift om svangerskapsavbrudd</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-02-12-160" id="dokument">
      <h1>Forskrift om endring i forskrift om svangerskapsavbrudd (abortforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-02-12-160/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. juni 2001 nr. 635 om svangerskapsavbrudd (abortforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Klage p&#xE5; vedtak i prim&#xE6;rnemnd behandles av en sentral klagenemnd, jf. abortloven &#xA7; 8 andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom prim&#xE6;rnemnda avsl&#xE5;r s&#xF8;knaden om svangerskapsavbrudd, skal nemnda straks sende vedtaket og sakens dokumenter til en sentral klagenemnd, jf. abortloven &#xA7; 8 andre ledd. Hvis kvinnen ikke har trukket begj&#xE6;ringen tilbake, skal klagenemnda behandle saken snarest.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Oppnevning og sammensetning av prim&#xE6;rnemnd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved sykehus der nemndbehandlede svangerskapsavbrudd foretas, skal det v&#xE6;re minst &#xE9;n prim&#xE6;rnemnd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Nemnda skal best&#xE5; av to leger. Det ene medlem skal v&#xE6;re lege ved den avdeling hvor svangerskapsavbrudd foretas. Det andre medlemmet oppnevnes av fylkesmannen og m&#xE5; ikke v&#xE6;re tilsatt ved den avdeling hvor svangerskapsavbrudd foretas. Det skal oppnevnes varamedlemmer med tilsvarende kvalifikasjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Hvis det ikke er mulig &#xE5; oppnevne medlem eller varamedlem med de kvalifikasjoner som nevnt i andre ledd, skal fylkesmannen for et tidsrom av inntil ett &#xE5;r om gangen oppnevne annen lege.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Leger som av samvittighetsgrunner er fritatt fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd etter &#xA7; 15, kan ikke sitte i nemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Oppnevning av en sentral klagenemnd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kongen oppnevner en sentral klagenemnd i samsvar med reglene i abortloven &#xA7; 8 andre og tredje ledd, som skal behandle klager over vedtak p&#xE5; begj&#xE6;ringer om svangerskapsavbrudd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Medlemmene i klagenemnda m&#xE5; ikke ha behandlet begj&#xE6;ringen i prim&#xE6;rnemnd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Helsepersonell som av samvittighetsgrunner er fritatt fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd etter &#xA7; 15, kan ikke sitte i klagenemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Prim&#xE6;rnemndsmedlemmenes funksjonstid mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fylkesmannens oppnevning av prim&#xE6;rnemndsmedlemmer skjer for 4 &#xE5;r om gangen. Fylkesmannen kan etter s&#xF8;knad frita et oppnevnt medlem fra vervet i l&#xF8;pet av perioden og oppnevne nytt medlem den resterende tid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Oppnevnt medlem av nemnda fratrer senest ved fylte 70 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Journal og nemndsprotokoll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Sykehus eller institusjoner hvor svangerskapsavbrudd foretas, skal f&#xF8;re s&#xE6;rskilt nemndsprotokoll over svangerskapsavbrudd i tillegg til pasientjournal. Nemndsprotokollen f&#xF8;res p&#xE5; elektronisk skjema utarbeidet av Nasjonalt folkehelseinstitutt og skal inneholde n&#xE6;rmere angitte data om kvinnen, svangerskapet, tidligere svangerskap og f&#xF8;dsler, begj&#xE6;ringen om svangerskapsavbrudd, inngrepet og prevensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ved nemndbehandling skal vedtaket med begrunnelse innf&#xF8;res i nemndsprotokollen med datoangivelse og nemndsmedlemmenes underskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kopi av journalopplysningene skal sendes den lege som har henvist kvinnen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Nemndsprotokollen og dokumentene i saken skal oppbevares nedl&#xE5;st i vedkommende sykehus/institusjon i minst 10 &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-02-12-160/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 15. februar 2010.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-02-12-160/KAPITTEL_3">
        <h2>Merknader til de enkelte bestemmelser i forskrift om svangerskapsavbrudd</h2>
        <article class="defaultP">Merknaden til &#xA7; 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsene i f&#xF8;rste og andre ledd f&#xF8;lger av abortloven &#xA7; 2 andre ledd og &#xA7; 7 andre ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Tredje ledd regulerer tilfeller der selve inngrepet blir utsatt av medisinske grunner. Dersom n&#xF8;dvendige unders&#xF8;kelser eller behandling av kvinnen gj&#xF8;r at en m&#xE5; utsette selve inngrepet i kortere tid slik at 12-ukersgrensen overskrides, medf&#xF8;rer det ikke at begj&#xE6;ringen m&#xE5; nemndbehandles, dersom legen i utgangspunktet fant at 12-ukersfristen ikke var oversittet. Hva som ligger i &#xAB;kortere tid&#xBB; m&#xE5; vurderes konkret ut fra bakgrunnen for utsettelsen og fosterets graderte vern. Nemndbehandling kan vanskelig unnlates dersom det er snakk om utsettelse av inngrepet i over en uke etter at grensen for selvbestemt abort er overskredet.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Etter fjerde ledd skal klager p&#xE5; vedtak i prim&#xE6;rnemnd behandles og avgj&#xF8;res av en sentral klagenemnd, jf. abortloven &#xA7; 8 andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Reglene om automatisk klage f&#xF8;lger av abortloven &#xA7; 8 annet ledd. Som det fremg&#xE5;r av forskriften &#xA7; 3 fjerde ledd skal klager p&#xE5; vedtak fattet i prim&#xE6;rnemnd behandles i en sentral klagenemnd. Dersom prim&#xE6;rnemnda avsl&#xE5;r s&#xF8;knaden om svangerskapsavbrudd, skal nemnda straks sende vedtaket og sakens dokumenter til klagenemnda. Klagenemnda skal behandle saken snarest. Det skal normalt ikke g&#xE5; mer enn syv virkedager fra Abortklagenemnda mottar s&#xF8;knaden til et eventuelt abortinngrep utf&#xF8;res. Kvinnen har anledning til &#xE5; supplere behandlingen i klagenemnd med ytterligere opplysninger, og kan p&#xE5; ethvert tidspunkt trekke s&#xF8;knaden tilbake.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 9 oppheves.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Fylkesmannen avgj&#xF8;r, etter anmodning fra kvinnen, om det foreligger nye opplysninger som gj&#xF8;r at saken kan behandles p&#xE5; nytt.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 11 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-6">Bestemmelsen regulerer oppnevning og sammensetning av prim&#xE6;rnemnd. Prim&#xE6;rnemnd skal finnes ved alle sykehus hvor nemndsbehandlede svangerskapsavbrudd utf&#xF8;res.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Prim&#xE6;rnemnda skal best&#xE5; av to leger. I henhold til likestillingsloven &#xA7; 21 skal nemnda best&#xE5; av en kvinne og en mann. Fylkesmannen oppnevner det medlem som ikke skal arbeide ved den avdeling hvor svangerskapsavbrudd utf&#xF8;res.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Leger som av samvittighetsgrunner har benyttet seg av retten til &#xE5; reservere seg mot &#xE5; utf&#xF8;re eller assistere ved abortinngrep jf. abortloven &#xA7; 14 og forskriften &#xA7; 15, kan ikke sitte i nemnda.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Den sentrale klagenemnda oppnevnes av Kongen etter reglene i abortloven &#xA7; 8. Klagenemnda skal best&#xE5; av fem medlemmer. Minst to av medlemmene skal v&#xE6;re leger og ett medlem skal v&#xE6;re jurist. Det er videre en forutsetning at nemnda skal inneha h&#xF8;y sosialfaglig kompetanse og spesialkompetanse p&#xE5; feltet psykisk helse. Nemnda skal best&#xE5; av tre kvinner og to menn. Det oppnevnes to varamedlemmer for hvert medlem.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Medlemmene i den sentrale klagenemnda kan ikke samtidig sitte i prim&#xE6;rnemnd.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Av siste ledd f&#xF8;lger at helsepersonell som av samvittighetsgrunner er fritatt fra &#xE5; delta eller assistere ved svangerskapsavbrudd etter abortloven &#xA7; 14 og forskriften &#xA7; 15, ikke kan sitte i klagenemnda.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Fylkesmannens kompetanse til &#xE5; frita oppnevnte medlemmer fra vervet som prim&#xE6;rnemndsmedlem gjelder de oppnevnelser som er tillagt fylkesmannen.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 19 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 19</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-13">Bestemmelsen regulerer den plikt sykehus og andre institusjoner hvor svangerskapsavbrudd utf&#xF8;res har til &#xE5; protokollf&#xF8;re svangerskapsavbrudd p&#xE5; s&#xE6;rskilt skjema utarbeidet av Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 20 oppheves.</article>
        <article class="defaultP" margin-top="true">Merknaden til &#xA7; 22 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-14">Pasientrettighetsloven &#xA7; 2-4 om fritt sykehusvalg gjelder b&#xE5;de vurdering og behandling. Denne bestemmelsen gir kvinnen rett til &#xE5; velge hvilket sykehus eller institusjon godkjent for svangerskapsavbrudd som skal foreta avbruddet, eventuelt hvilken prim&#xE6;rnemnd som skal behandle abortbegj&#xE6;ringen.</article>
      </section>
    </main>
  </body>
</html>
