<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vern av Villsau fr&#xE5; Norskekysten som geografisk nemning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-11-04-1402</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-11-04-1402</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 12 s 2146</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-11-04</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-11-05 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0931</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Villsau fr&#xE5; Norskekysten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vern av Villsau fr&#xE5; Norskekysten som geografisk nemning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Mattilsynet 4. november 2010 med heimel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30 jf. forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-11-04-1402</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vern av Villsau fr&#xE5; Norskekysten som geografisk nemning<ul class="tocSubUl"><li>&#xA7; 1. Beskytta produktnemning</li><li>&#xA7; 2. Rettmessig brukar</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktnemninga</li><li>&#xA7; 4. Iverksetjing</li><li>Vedlegg. Beskriving av produktopphavet og tilknytinga til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-11-04-1402" id="dokument">
      <h1>Forskrift om vern av Villsau fr&#xE5; Norskekysten som geografisk nemning</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-04-1402/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskytta produktnemning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Villsau fr&#xE5; Norskekysten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-04-1402/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig brukar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Villsau fr&#xE5; Norskekysten PO og Villsaulaget vest.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-04-1402/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktnemninga</span></h2>
        <article class="defaultP" margin-top="true">
          <i>1. Produktskildring</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-1">Villsau fr&#xE5; Norskekysten er kj&#xF8;tt av sau av rasen Gammalnorsk sau. Nemninga omfattar ferske eller frosne heile skrottar eller stykkingsdelar. Kj&#xF8;ttet skal ha djup raudleg farge og god marmorering.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Geografisk omr&#xE5;de</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-2">Geografisk omr&#xE5;de for produksjon av Villsau fr&#xE5; Norskekysten er avgrensa til omr&#xE5;de med kystlynghei p&#xE5; norskekysten.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Produksjonsmetode</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-3">Drifta hj&#xE5; den einskilde produsenten skal vere i samsvar med dei til ein kvar tid gjeldande f&#xF8;resegner om dyrevelferd.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Produsentane skal dokumentere at besetninga best&#xE5;r av sau av rasen Gammalnorsk sau.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Sauen skal g&#xE5; ute p&#xE5; beite heile &#xE5;ret. I beiteomr&#xE5;da skal det vere tilstrekkeleg med kystlynghei til at besetningane kan overvintre, og det skal vere god nok tilgang p&#xE5; ferskvatn. Mengda av kystlynghei avgjer kor stor besetninga kan vere p&#xE5; dei ulike stadene. Vegetasjonsdekket skal ha mellom 70&#xA0;% lyng og 30&#xA0;% gras, til 30&#xA0;% lyng og 70&#xA0;% gras. Beredskapsf&#xF4;r skal i akutte tilfelle kunne skaffast raskt. Grensa for tilleggsf&#xF4;r er sett til maksimum 20&#xA0;% av den totale &#xE5;rlege f&#xF4;rmengda.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Dyr p&#xE5; beite skal ha tilsyn kvar veke. I utsette periodar, til d&#xF8;mes under lamming og ved sterkt sn&#xF8;fall, skal det vere tilsyn oftare, helst kvar dag. Det skal f&#xF8;rast tilsynsjournal. Paring skal skje slik at lamming kan skje n&#xE5;r det er gunstige beite- og klimaforhold.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Det skal sikrast at dyra finn le i vinterhalv&#xE5;ret, anten naturleg i terrenget eller i tilgjengelege bygningar eller leskur. Dyra skal ha beskyttande ullfell om vinteren. For innsamling av dyr skal det finnast leiegjerde og skiljeanlegg. Dyra skal samlast minimum v&#xE5;r og haust for kontroll, m.a. merking, napping og klipping av ull og n&#xF8;dvendig parasittbehandling.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Godkjend slaktevekt for lam skal vere mellom 8 og 16 kg, og p&#xE5; vaksne dyr mellom 9 og 16 kg.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Merking av produktet</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-9">Villsau fr&#xE5; Norskekysten kan merkjast med figurmerket for beskytta geografisk nemning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-04-1402/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskrifta blir sett i verk straks.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-11-04-1402/KAPITTEL_1">
        <h2>Vedlegg. Beskriving av produktopphavet og tilknytinga til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Villsau er eitt av fleire namn som blir brukte p&#xE5; den gamle norske sauerasen Gammalnorsk sau. Sauen er liten, lett, sprek og robust og er godt tilpassa harde k&#xE5;r og naturforholda p&#xE5; kysten. Hovudf&#xF8;da til sauen om vinteren er lyng, elles et han mellom anna gras, einer, tang og tare.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Gammalnorsk sau er truleg siste rest av den opphavlege norske/europeiske landrasen. Fossile sauebein som er funne i Skipshelleren i Vaksdal kommune i Hordaland, kan daterast heilt tilbake til om lag 2550 &#xE5;r f.Kr. og har s&#xE6;rtrekk som minner sv&#xE6;rt om bein fr&#xE5; sau av rasen Gammalnorsk sau. Heller ikkje storleiken eller forma p&#xE5; denne sauen skil seg s&#xE6;rleg fr&#xE5; desse funna. Gammalnorsk sau har mange trekk fr&#xE5; dei ville eller lite foredla sauerasane. Til d&#xF8;mes har pelsen mjuk botnull med grovare dekkh&#xE5;r utanp&#xE5;, halen er kort, alle v&#xEA;rane har horn, og sauen er relativt liten.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Gammalnorsk sau var heilt fram til slutten av 1800-talet den dominerande rasen i Noreg. Det vart da avla fram tyngre sauer som produserte meir ull og kj&#xF8;tt. Desse nye sauerasane tok mange stader over for Gammalnorsk sau. Sj&#xF8;lv om folk p&#xE5; ein del av &#xF8;yane langs vestlandskysten heldt fram med slikt sauehald, var sauen n&#xE6;r ved &#xE5; d&#xF8;y ut fleire gonger. Det er berre i Austevoll i Hordaland at den opphavlege stammen av Gammalnorsk sau har overlevd heilt fram til v&#xE5;r tid. Men det m&#xE5;tte redningsaksjonar til b&#xE5;de i byrjinga av 1950-talet og i byrjinga av 1980-talet for at sauen skulle overleve. All sau av rasen Gammalnorsk sau i Noreg i dag stammar fr&#xE5; Austevoll.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Driftsforma, utegangardrift, er basert p&#xE5; tradisjonar fr&#xE5; vikingtida. Klimaet og vegetasjonen p&#xE5; store delar av norskekysten er slik at det er mogleg &#xE5; halde ved lag den naturlege driftsforma og beitegrunnlaget. Sauen overvintrar no som da med lynghei som hovudf&#xF8;de, i tillegg til gras og einer, og dessutan tang og tare fr&#xE5; sj&#xF8;en. Kystlynghei er ein s&#xE6;rmerkt landskapstype langs den ytre kyststripa p&#xE5; norskekysten. Det er som vinterbeite kystlyngheia eignar seg best, ettersom lyngen er vintergr&#xF8;n og har brukbar n&#xE6;ringsverdi om vinteren. Ei opprett og robust vekstform gjer at han stikk opp av sn&#xF8;en og er tilgjengeleg for dyra. Klimaet p&#xE5; kysten er oseanisk, med milde vintrar og vanlegvis lite sn&#xF8;, og den sn&#xF8;en som kjem, ligg sjeldan lenger enn eit par veker i strekk. Gammalnorsk sau kan, som eit av f&#xE5; husdyr, grave seg ned og nyttiggjere seg mat under sn&#xF8;en.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Produsentane p&#xE5; norskekysten har lang tradisjon for og god kunnskap om hald av Gammalnorsk sau.</article>
      </section>
    </main>
  </body>
</html>
