<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-07-05-1067</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-07-05-1067</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 9 s 1613</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-09 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0715</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 5. juli 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. B nr. 4b (forordning (EU) nr. 461/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-07-05-1067</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Anvendelse av kapittel III A</li><li>Artikkel 3. Anvendelse av kapittel I</li><li>Artikkel 4. Unntak</li><li>Artikkel 5. Begrensninger som fjerner fordelen ved gruppeunntaket &#x2013; s&#xE6;rlig alvorlige begrensninger</li><li>Artikkel 6. Unntak fra anvendelse av forordningen</li><li>Artikkel 7.</li><li>Artikkel 8. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-07-05-1067" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-07-05-1067/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel III skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel III. Om anvendelse av E&#xD8;S-avtalens artikkel 53 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden i motorvognsektoren<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift 5. juli 2010 nr. 1067 svarer til E&#xD8;S-avtalens vedlegg XIV pkt. B nr. 4b, inntatt ved E&#xD8;S-komiteens beslutning nr.91/2010 av 2. juli 2010 og kommisjonsforordning (EU) nr. 461/2010 av 27. mai 2010, kunngjort i EUT L 129, 28.5.2010, s. 52.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-2">[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EU-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til r&#xE5;dsforordning nr. 19/65/E&#xD8;F av 2. mars 1965 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter offentliggj&#xF8;ring av utkast til denne forordning,</article>
        <article class="legalP" id="kapittel-1-ledd-6">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Ved forordning nr. 19/65/E&#xD8;F gis Kommisjonen myndighet til gjennom en forordning &#xE5; anvende artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> p&#xE5; visse grupper av vertikale avtaler og tilsvarende samordnet opptreden som faller inn under traktatens artikkel 101 nr. 1. Gruppeunntaksforordninger f&#xE5;r anvendelse p&#xE5; vertikale avtaler som oppfyller visse vilk&#xE5;r, og de kan v&#xE6;re generelle eller sektorspesifikke.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Kommisjonen har definert en gruppe av vertikale avtaler som den mener normalt oppfyller vilk&#xE5;rene i traktatens artikkel 101 nr. 3, og derfor vedtatt kommisjonsforordning (EU) nr. 330/2010 av 20. april 2010 om anvendelsen av artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te p&#xE5; grupper av vertikale avtaler og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> som erstatter kommisjonsforordning (EF) nr. 2790/1999.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Motorvognsektoren, som omfatter b&#xE5;de personbiler og nyttekj&#xF8;ret&#xF8;yer, har v&#xE6;rt underlagt s&#xE6;rlige gruppeunntaksforordninger siden 1985, hvorav den siste er kommisjonsforordning (EF) nr. 1400/2002 av 31. juli 2002 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden i motorvognsektoren.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> I forordning (EF) nr. 2790/1999 ble det uttrykkelig angitt at forordningen ikke fikk anvendelse p&#xE5; vertikale avtaler hvis gjenstand var omfattet avvirkeomr&#xE5;det for et annet gruppeunntak. Motorvognsektoren har derfor ikke v&#xE6;rt omfattet av den forordningen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Forordning (EF) nr. 1400/2002 utl&#xF8;per 31. mai 2010. Motorvognsektoren b&#xF8;r imidlertid fortsatt dra fordel av et gruppeunntak for &#xE5; forenkle administrasjonen og redusere de ber&#xF8;rte foretakenes kostnader i forbindelse med overholdelse, samtidig som det sikres effektiv overv&#xE5;king av markedene i samsvar med traktatens artikkel 103 nr. 2 bokstav b).</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Erfaringene som er gjort siden 2002 med hensyn til distribusjon av nye motorvogner, distribusjon av reservedeler samt reparasjons- og vedlikeholdstjenester for motorvogner, gj&#xF8;r det mulig &#xE5; fastsette en gruppe av vertikale avtaler som normalt kan anses &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">Denne gruppen omfatter vertikale avtaler om kj&#xF8;p, salg eller videresalg av nye motorvogner, vertikale avtaler om kj&#xF8;p, salg eller videresalg av reservedeler til motorvogner og vertikale avtaler om yting av reparasjons- og vedlikeholdstjenester for slike motorvogner, dersom avtalene inng&#xE5;s mellom ikke-konkurrerende foretak, mellom visse konkurrenter eller av visse sammenslutninger av detaljister eller reparat&#xF8;rer. Den omfatter ogs&#xE5; vertikale avtaler som inneholder tilleggsbestemmelser om overdragelse eller utnyttelse av immaterialrettigheter. Uttrykket &#xAB;vertikale avtaler&#xBB; b&#xF8;r derfor defineres slik at det omfatter b&#xE5;de slike avtaler og tilsvarende samordnet opptreden.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Visse typer av vertikale avtaler kan forbedre den &#xF8;konomiske effektiviteten innenfor en produksjons- eller distribusjonskjede ved &#xE5; muliggj&#xF8;re bedre samordning mellom de deltakende foretakene. De kan s&#xE6;rlig f&#xF8;re til en reduksjon i partenes transaksjons- og distribusjonskostnader og sikre et best mulig investerings- og salgsniv&#xE5;.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">Sannsynligheten for at slike effektivitets&#xF8;kende virkninger oppveier eventuelle konkurransebegrensende virkninger, som skyldes restriksjoner i de vertikale avtalene, avhenger av avtalepartenes markedsmakt, og dermed av i hvilken grad foretakene m&#xF8;ter konkurranse fra andre leverand&#xF8;rer av varer og tjenester som deres kunder anser som innbyrdes ombyttelige eller substituerbare p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de. Vertikale avtaler som inneholder begrensninger som sannsynligvis vil begrense konkurransen og skade forbrukerne, eller som ikke er absolutt n&#xF8;dvendige for &#xE5; oppn&#xE5; effektivitets&#xF8;kende virkninger, b&#xF8;r utelukkes fra fordelen ved gruppeunntaket.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">For &#xE5; fastsette det egnede virkeomr&#xE5;det for en gruppeunntaksforordning, m&#xE5; Kommisjonen ta hensyn til konkurransevilk&#xE5;rene i den ber&#xF8;rte sektoren. I den forbindelse viser konklusjonene av den inng&#xE5;ende overv&#xE5;kingen av motorvognsektoren anf&#xF8;rt i vurderingsrapporten om anvendelsen av kommisjonsforordning (EF) nr. 1400/2002 av 28. mai 2008<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup> og i kommisjonsmeldingen om den framtidige konkurranserettslige rammen for motorvognsektoren av 22. juli 2009<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="8">7</sup> at det b&#xF8;r skilles mellom avtaler som gjelder distribusjon av nye motorvogner, og avtaler som gjelder yting) av reparasjons- og vedlikeholdstjenester og distribusjon av reservedeler.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-ledd-7-punkt-10-ledd-1">Med hensyn til distribusjonen av nye motorvogner er det ikke noe som tyder p&#xE5; at det forekommer noen betydelige mangler ved konkurransen som skiller denne sektoren fra andre &#xF8;konomiske sektorer og kreve at den underlegges andre og strengere regler enn reglene i forordning (EU) nr. 330/2010. Markedsandelsgrensen, det at visse vertikale avtaler ikke unntas og de andre vilk&#xE5;rene fastsatt i nevnte forordning, sikrer normalt at vertikale avtaler om distribusjon av nye motorvogner oppfyller kravene i traktatens artikkel 101 nr. 3. Slike avtaler b&#xF8;r derfor omfattes av unntaket som gis ved forordning (EU) nr. 330/2010, forutsatt at alle vilk&#xE5;r i forordningen er oppfylt.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-11"><article class="legalP" id="kapittel-1-ledd-7-punkt-11-ledd-1">Med hensyn til avtaler om distribusjon av reservedeler og yting av reparasjons- og vedlikeholdstjenester, b&#xF8;r det tas hensyn til visse s&#xE6;rlige egenskaper ved ettermarkedet for motorvogner. S&#xE6;rlig viser de erfaringer som Kommisjonen har gjort ved anvendelsen av forordning (EF) nr. 1400/2002, at prisstigninger for enkeltst&#xE5;ende reparasjoner bare delvis avspeiles i mer driftssikre moderne biler og lengre serviceintervaller. Sistnevnte tendenser henger sammen med den teknologiske utvikling og med at de motorvogndeler som motorvognprodusenter kj&#xF8;per av leverand&#xF8;rer av originalt utstyr, blir stadig mer komplekse og driftssikre. Slike leverand&#xF8;rer selger produktene sine som reservedeler i ettermarkedet b&#xE5;de gjennom motorvognprodusentens godkjente reparasjonsnett og gjennom uavhengige kanaler, og utgj&#xF8;r derfor en viktig konkurransefaktor i ettermarkedet for motorvogner. De kostnader som forbrukerne i Unionen i gjennomsnitt betaler for reparasjons- og vedlikeholdstjenester for motorvogner, utgj&#xF8;r en sv&#xE6;rt h&#xF8;y andel av de samlede forbrukerkostnadene til motorvogner.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-12"><article class="legalP" id="kapittel-1-ledd-7-punkt-12-ledd-1">Konkurransevilk&#xE5;rene i ettermarkedet for motorvogner har i tillegg direkte virkning p&#xE5; den offentlige sikkerhet, siden bruk av motorvogner kan v&#xE6;re farlige dersom de er blitt reparert p&#xE5; feil m&#xE5;te, samt p&#xE5; folkehelsen og milj&#xF8;et, siden utslipp av karbondioksid og andre luftforurensende stoffer kan v&#xE6;re h&#xF8;yere for motorvogner som ikke er blitt regelmessig vedlikeholdt.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-13"><article class="legalP" id="kapittel-1-ledd-7-punkt-13-ledd-1">I den grad det kan defineres et s&#xE6;rlig ettermarked, vil effektiv konkurranse i markedene for kj&#xF8;p og salg av reservedeler og for yting av reparasjons- og vedlikeholdstjenester for motorvogner, avhenge av graden av innbyrdes konkurranse mellom godkjente reparat&#xF8;rer, med andre ord de som driver virksomhet innenfor de reparasjonsnett som direkte eller indirekte er opprettet av motorvognprodusenter, og mellom godkjente og uavhengige akt&#xF8;rer, herunder uavhengige leverand&#xF8;rer av reservedeler og reparat&#xF8;rer. Sistnevntes evne til &#xE5; konkurrere avhenger av ubegrenset tilgang til n&#xF8;dvendige innsatsfaktorer som reservedeler og tekniske opplysninger.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-14"><article class="legalP" id="kapittel-1-ledd-7-punkt-14-ledd-1">P&#xE5; grunn av til disse s&#xE6;rtrekk er reglene i forordning (EU) nr. 330/2010, herunder den enhetlige markedsandelsgrensen p&#xE5; 30&#xA0;%, n&#xF8;dvendige, men ikke tilstrekkelige for &#xE5; sikre at fordelen ved gruppeunntaket bare gjelder vertikale avtaler om distribusjon av reservedeler og om yting av reparasjons- og vedlikeholdstjenester, som det med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-15"><article class="legalP" id="kapittel-1-ledd-7-punkt-15-ledd-1">Vertikale avtaler om distribusjon av reservedeler og om yting av reparasjons- og vedlikeholdstjenester b&#xF8;r derfor omfattes av gruppeunntaket bare dersom de i tillegg til vilk&#xE5;rene for unntak fastsatt i forordning (EU) nr. 330/2010, ogs&#xE5; oppfyller strengere krav med hensyn til visse former for alvorlige konkurransebegrensninger som kan begrense tilbudet og bruken av reservedeler i ettermarkedet for motorvogner.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-16"><article class="legalP" id="kapittel-1-ledd-7-punkt-16-ledd-1">S&#xE6;rlig b&#xF8;r fordelen ved gruppeunntaket ikke omfatte avtaler som begrenser adgangen medlemmer av en motorvognprodusents selektive distribusjonssystem har til &#xE5; selge reservedeler til uavhengige reparat&#xF8;rer som bruker dem til &#xE5; yte reparasjons- eller vedlikeholdstjenester. Uten tilgang til slike reservedeler ville uavhengige reparat&#xF8;rer ikke kunne konkurrere effektivt med godkjente reparat&#xF8;rer, siden de ikke ville kunne yte forbrukerne tjenester av god kvalitet som bidrar til sikker og p&#xE5;litelig drift av motorvogner.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-17"><article class="legalP" id="kapittel-1-ledd-7-punkt-17-ledd-1">For &#xE5; sikre effektiv konkurranse p&#xE5; markedet for reparasjoner og vedlikehold, og for &#xE5; gi reparat&#xF8;rene mulighet til &#xE5; tilby sluttbrukere konkurrerende reservedeler, b&#xF8;r gruppeunntaket heller ikke omfatte vertikale avtaler som, selv om de er i samsvar med forordning (EU) nr. 330/2010, likevel begrenser mulighetene for at produsenter av reservedeler kan selge slike deler til godkjente reparat&#xF8;rer innenfor en motorvognprodusents distribusjonssystem, uavhengige forhandlere av reservedeler, uavhengige reparat&#xF8;rer eller sluttbrukere. Dette ber&#xF8;rer ikke reservedelprodusentenes erstatningsansvar, eller motorvognprodusentenes mulighet for &#xE5; kreve at godkjente reparat&#xF8;rer innenfor deres distribusjonssystem, utelukkende bruker reservedeler som er av tilsvarende kvalitet som komponentene som brukes ved montering av en bestemt motorvogn. Siden motorvognprodusentene har et direkte avtalemessig ansvar ved reparasjoner som omfattes av garantien, gratis service og tilbakekalling, b&#xF8;r unntaket omfatte avtaler som inneholder forpliktelser for godkjente reparat&#xF8;rer til &#xE5; bruke bare originale reservedeler levert av motorvognprodusenten ved disse reparasjonene.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-18"><article class="legalP" id="kapittel-1-ledd-7-punkt-18-ledd-1">For at godkjente og uavhengige reparat&#xF8;rer og sluttbrukere skal kunne identifisere produsenten av motorvognkomponenter eller reservedeler og velge mellom alternative reservedeler, b&#xF8;r gruppeunntaket heller ikke omfatte avtaler som inneb&#xE6;rer at en motorvognprodusent begrenser mulighetene for en produsent av komponenter eller originale reservedeler til &#xE5; sette sin logo eller sitt varemerke p&#xE5; disse delene p&#xE5; en effektiv og synlig m&#xE5;te.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-19"><article class="legalP" id="kapittel-1-ledd-7-punkt-19-ledd-1">For &#xE5; gi akt&#xF8;rene tid til &#xE5; tilpasse seg denne forordning b&#xF8;r tidsrommet for anvendelse av forordning (EF) nr. 1400/2002 med hensyn til vertikale avtaler om kj&#xF8;p, salg og videresalg av nye motorvogner, forlenges til 31. mai 2013. N&#xE5;r det gjelder vertikale avtaler om distribusjon av reservedeler og om yting av reparasjons- og vedlikeholdstjenester b&#xF8;r forordningen f&#xE5; anvendelse fra 1. juni 2010 for &#xE5; fortsatt sikre en tilstrekkelig beskyttelse av konkurransen p&#xE5; ettermarkedet for motorvogner.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-20"><article class="legalP" id="kapittel-1-ledd-7-punkt-20-ledd-1">Kommisjonen kommer til &#xE5; overv&#xE5;ke utviklingen i motorvognsektoren fortl&#xF8;pende og iverksette egnede korrigerende tiltak dersom det oppst&#xE5;r mangler ved konkurransen som kan skade forbrukerne i markedet for distribusjon av nye motorvogner, for levering av reservedeler eller for ettersalgsservice for motorvogner.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-21"><article class="legalP" id="kapittel-1-ledd-7-punkt-21-ledd-1">I henhold til artikkel 29 nr. 1 i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82,<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="9">8</sup> kan Kommisjonen trekke tilbake fordelen gitt ved denne forordning dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-22"><article class="legalP" id="kapittel-1-ledd-7-punkt-22-ledd-1">I henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003 kan en medlemsstats konkurransemyndighet trekke tilbake fordelen gitt ved denne forordning med hensyn til en medlemsstats territorium, eller en del av det, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som er uforenlige med traktatens artikkel 101 nr. 3 p&#xE5; medlemsstatens territorium, eller en del av det, og som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-23"><article class="legalP" id="kapittel-1-ledd-7-punkt-23-ledd-1">For &#xE5; fastl&#xE5; om fordelen gitt ved denne forordning b&#xF8;r trekkes tilbake i henhold til artikkel 29 i forordning (EF) nr. 1/2003, er de konkurransebegrensende virkningene som kan oppst&#xE5; som f&#xF8;lge av parallelle nett av vertikale avtaler som har lignende virkninger, som i betydelig grad begrenser adgangen til eller konkurransen p&#xE5; et relevant marked, av s&#xE6;rlig betydning. Slike kumulative virkninger kan for eksempel oppst&#xE5; i tilfelle av selektiv distribusjon eller konkurranseklausuler.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-24"><article class="legalP" id="kapittel-1-ledd-7-punkt-24-ledd-1">For &#xE5; styrke overv&#xE5;kingen av parallelle nett av vertikale avtaler som har lignende konkurransebegrensende virkninger, og som omfatter mer enn 50&#xA0;% av et gitt marked, b&#xF8;r Kommisjonen ved forordning kunne erkl&#xE6;re at denne forordning ikke f&#xE5;r anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger med hensyn til det aktuelle marked, og p&#xE5; den m&#xE5;ten s&#xF8;rge for at traktatens artikkel 101 igjen anvendes fullt ut p&#xE5; slike avtaler.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-25"><article class="legalP" id="kapittel-1-ledd-7-punkt-25-ledd-1">For &#xE5; vurdere denne forordnings virkninger p&#xE5; konkurransen innenfor detaljhandel med motorvogner, levering av reservedeler og ettersalgsservice for motorvogner i det indre marked, b&#xF8;r det utarbeides en vurderingsrapport om anvendelsen av denne forordning.]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT 36 av 6.3.1965, s. 533/65.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> Med virkning fra 1. desember 2009 har artikkel 81 i EF-traktaten blitt artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te. De to artiklene er innholdsmessig identiske. I denne forordning b&#xF8;r henvisninger til artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te forst&#xE5;s som henvisninger til artikkel 81 i EF-traktaten der det er relevant.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EUT L 102 av 23.4.2010, s. 1.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 336 av 29.12.1999, s. 21.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT L 203 av 1.8.2002, s. 30.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="7"><span class="footnoteLabel">6</span> SEK(2008) 1946.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="8"><span class="footnoteLabel">7</span> KOM(2009) 388.</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="9"><span class="footnoteLabel">8</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Underkapittel I<br/>Felles bestemmelser</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;vertikal avtale&#xBB; en avtale eller samordnet opptreden inng&#xE5;tt mellom to eller flere foretak som, i henhold til avtalen eller den samordnede opptredenen, ut&#xF8;ver virksomhet innenfor ulike ledd i produksjons- eller distribusjonskjeden, og som gjelder vilk&#xE5;rene for partenes kj&#xF8;p, salg eller videresalg av visse varer eller tjenester,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;vertikal begrensning&#xBB; en konkurransebegrensning i en vertikal avtale som omfattes av virkeomr&#xE5;det for E&#xD8;S-avtalen artikkel 53 nr. 1,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;godkjent reparat&#xF8;r&#xBB; en person som yter reparasjons- og vedlikeholdstjenester for motorvogner, og som virker innenfor et distribusjonssystem opprettet av en motorvognleverand&#xF8;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;godkjent forhandler&#xBB; en forhandler av reservedeler for motorvogner som virker innenfor et distribusjonssystem opprettet av en motorvognleverand&#xF8;r,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;uavhengig reparat&#xF8;r&#xBB; <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1-punkt-1-ledd-1">en leverand&#xF8;r av reparasjons- og vedlikeholdstjenester for motorvogner, og som ikke virker innenfor et distribusjonssystem opprettet av leverand&#xF8;ren av de motorvognene som han reparerer og vedlikeholder,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1">en godkjent reparat&#xF8;r innenfor en gitt leverand&#xF8;rs distribusjonssystem i den grad vedkommende yter reparasjons- eller vedlikeholdstjenester for motorvogner som er omfattet av en annen leverand&#xF8;rs distribusjonssystem, som han ikke deltar i,</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;uavhengig forhandler&#xBB; <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1-punkt-1-ledd-1">en forhandler av reservedeler for motorvogner som ikke virker innenfor et distribusjonssystem opprettet av leverand&#xF8;ren av de motorvognene som forhandleren selger reservedeler til,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1-punkt-2-ledd-1">en godkjent forhandler innenfor en gitt leverand&#xF8;rs distribusjonssystem i den grad vedkommende selger reservedeler for motorvogner som er omfattet av en annen leverand&#xF8;rs distribusjonssystem, som han ikke deltar i,</article></article></li></ul></article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;motorvogn&#xBB; et selvstendig motordrevet kj&#xF8;ret&#xF8;y bestemt for kj&#xF8;ring p&#xE5; offentlig vei, og som har minst tre hjul,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;reservedeler&#xBB; varer som skal monteres i eller p&#xE5; en motorvogn for &#xE5; erstatte kj&#xF8;ret&#xF8;yets komponenter, herunder varer som for eksempel sm&#xF8;remidler som er n&#xF8;dvendige for bruken av motorvognen, med unntak av drivstoff,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;selektivt distribusjonssystem&#xBB; et distribusjonssystem der leverand&#xF8;ren p&#xE5;tar seg &#xE5; selge varene eller tjenestene som omfattes av avtalen, enten direkte eller indirekte, bare til forhandlere som er utvalgt p&#xE5; grunnlag av bestemte kriterier, og der disse forhandlerne p&#xE5;tar seg &#xE5; ikke selge slike varer eller tjenester til forhandlere som ikke er godkjent innenfor det omr&#xE5;det som leverand&#xF8;ren har reservert for &#xE5; drive dette systemet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. I dette kapittel skal betegnelsene &#xAB;foretak&#xBB;, &#xAB;leverand&#xF8;r&#xBB;, &#xAB;produsent&#xBB; og &#xAB;kj&#xF8;per&#xBB; omfatte deres respektive tilknyttede foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med &#xAB;tilknyttede foretak&#xBB; menes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har myndighet til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettighetene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">har myndighet til &#xE5; utnevne mer enn halvparten av medlemmene i foretakets kontrollorgan, styre eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b direkte eller indirekte har de rettigheter eller den myndighet som nevnt i bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt i bokstav a, b eller c, eller foretak der to eller flere av de sistnevnte foretak i fellesskap har de rettigheter eller den myndighet som nevnt i bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1">foretak der de rettigheter eller den myndighet som er nevnt i bokstav a i fellesskap innehas av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtaleparter eller deres respektive tilknyttede foretak nevnt i bokstav a til d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">&#xE9;n eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a til d og &#xE9;n eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Underkapittel II<br/>Vertikale avtaler om kj&#xF8;p, salg eller videresalg av nye motorvogner</span>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Anvendelse av kapittel III A</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 skal E&#xD8;S-avtalen artikkel 53 nr. 1 i tidsrommet 1. juni 2010 til 31. mai 2013 ikke f&#xE5; anvendelse p&#xE5; vertikale avtaler om de vilk&#xE5;r som gjelder for partenes kj&#xF8;p, salg eller videresalg av nye motorvogner, dersom avtalene oppfyller de vilk&#xE5;r for unntak i henhold til kapittel III A i denne forskrift som s&#xE6;rlig gjelder vertikale avtaler om kj&#xF8;p, salg eller videresalg av nye motorvogner.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Anvendelse av kapittel I</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med virkning fra 1. juni 2013 skal kapittel I i denne forskrift f&#xE5; anvendelse p&#xE5; vertikale avtaler om kj&#xF8;p, salg eller videresalg av nye motorvogner.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Underkapittel III<br/>Vertikale avtaler om ettermarkedet for motorvogner</span>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel, skal E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5; anvendelse p&#xE5; vertikale avtaler om de vilk&#xE5;r som gjelder for partenes kj&#xF8;p, salg eller videresalg av reservedeler for motorvogner eller yting av reparasjons- og vedlikeholdstjenester for motorvogner, dersom avtalene oppfyller kravene for unntak i henhold til kapittel I i denne forskrift og ikke inneholder noen av de s&#xE6;rlig alvorlige begrensningene omhandlet i artikkel 5 i dette kapittel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dette unntaket f&#xE5;r anvendelse i den grad avtalene inneholder vertikale begrensninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Begrensninger som fjerner fordelen ved gruppeunntaket &#x2013; s&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Unntaket fastsatt i artikkel 4 f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har som form&#xE5;l<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">en begrensning av salget av reservedeler til motorvogner fra medlemmer i et selektivt distribusjonssystem til uavhengige reparat&#xF8;rer som bruker disse delene til reparasjon og vedlikehold av en motorvogn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">en begrensning som er avtalt mellom en leverand&#xF8;r av reservedeler, reparasjonsverkt&#xF8;y eller feils&#xF8;kingsutstyr eller annet utstyr og en motorvognprodusent, som begrenser leverand&#xF8;rens mulighet til &#xE5; selge disse varene til godkjente eller uavhengige forhandlere eller til godkjente eller uavhengige reparat&#xF8;rer eller sluttbrukere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">en begrensning som er avtalt mellom en motorvognprodusent som anvender komponenter ved f&#xF8;rstegangs montering av motorvogner og leverand&#xF8;ren av disse komponentene, som begrenser leverand&#xF8;rens mulighet til &#xE5; sette sitt varemerke eller sin logo p&#xE5; de leverte komponentene eller reservedelene p&#xE5; en effektiv og lett synlig m&#xE5;te.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Underkapittel IV<br/>Sluttbestemmelser</span>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Unntak fra anvendelse av forordningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det kompetente overv&#xE5;kningsorgan kan erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50&#xA0;% av et relevant marked, f&#xE5;r denne forordning ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">I henhold til bestemmelsene i avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol, kan EFTAs overv&#xE5;kningsorgan gjennom en anbefaling erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50&#xA0;% av et relevant marked i EFTA-statene, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">En anbefaling i henhold til nr. 1 skal rettes til EFTA-staten(e) som omfatter det aktuelle relevante marked. Kommisjonen skal underrettes om anbefalingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Innen tre m&#xE5;neder fra utstedelsen av en anbefaling i henhold til nr. 1, skal alle EFTA-stater den er rettet til underrette EFTAs overv&#xE5;kningsorgan om hvorvidt de tar anbefalingen til etterretning. Dersom fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per uten at et svar er sendt, anses den EFTA-stat som ikke svarer innen fristens utl&#xF8;p, for &#xE5; ta anbefalingen til etterretning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Dersom en EFTA-stat som en anbefaling er rettet til, enten tar den til etterretning eller unnlater &#xE5; svare innen fristens utl&#xF8;p, p&#xE5;legges vedkommende EFTA-stat en rettslig forpliktelse i henhold til E&#xD8;S-avtalen til &#xE5; etterkomme anbefalingen innen tre m&#xE5;neder fra det tidspunkt da den ble utstedt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Dersom en EFTA-stat som en anbefaling er rettet til, underretter EFTAs overv&#xE5;kningsorgan innen fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per om at den ikke tar overv&#xE5;kningsorganets anbefaling til etterretning, skal EFTAs overv&#xE5;kningsorgan underrette Kommisjonen om dette. Dersom Kommisjonen er uenig med vedkommende EFTA-stat, f&#xE5;r E&#xD8;S-avtalen artikkel 92 nr. 2 anvendelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">EFTAs overv&#xE5;kningsorgan og Kommisjonen skal utveksle opplysninger og r&#xE5;df&#xF8;re seg med hverandre n&#xE5;r de anvender denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8">N&#xE5;r parallelle nett som har lignende vertikale begrensninger omfatter mer enn 50&#xA0;% av et relevant marked i det territorium som omfattes av E&#xD8;S-avtalen, kan de to overv&#xE5;kningsorganene inng&#xE5; et samarbeid med sikte p&#xE5; &#xE5; treffe tiltak hver for seg. Dersom de to overv&#xE5;kningsorganene blir enige om et relevant marked og om at det er form&#xE5;lstjenlig &#xE5; treffe tiltak i henhold til denne bestemmelsen, skal Kommisjonen vedta en forordning rettet til EU-medlemsstatene, og EFTAs overv&#xE5;kningsorgan skal vedta en tilsvarende anbefaling rettet til EFTA-staten(e) som omfatter det aktuelle relevante marked.</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">F&#xE5;r ikke anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Dette kapittel gjelder fra 1. juni 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Kapittelet gjelder til 31. mai 2023.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-07-05-1067/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kapittel III A f&#xE5;r fortsatt anvendelse i tidsrommet 1. juni 2010 til 31. mai 2013 p&#xE5; vertikale avtaler om de vilk&#xE5;r som gjelder for partenes kj&#xF8;p, salg eller videresalg av nye motorvogner.</article>
      </section>
    </main>
  </body>
</html>
