<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2010</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-09-03-1242</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-09-03-1242</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 11 s 1955</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-09-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-18-1636</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;11</li>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>lov/2008-06-06-37/&#xA7;13</li>
            <li>lov/2008-06-06-37/&#xA7;14</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;22</li>
            <li>lov/2008-06-06-37/&#xA7;26</li>
            <li>lov/2008-06-06-37/&#xA7;27</li>
            <li>lov/2008-06-06-37/&#xA7;32</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;67</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-09-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0822</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om fisket etter torsk mv., 2010</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2010</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 3. september 2010 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 11, &#xA7; 12, &#xA7; 13, &#xA7; 14, &#xA7; 16, &#xA7; 22, &#xA7; 26, &#xA7; 27, &#xA7; 32, &#xA7; 36, &#xA7; 37, &#xA7; 39 og &#xA7; 67.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-09-03-1242</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2010<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 28. Tiltak for vern av kysttorsk</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-09-03-1242" id="dokument">
      <h1>Forskrift om endring i forskrift om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2010</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-09-03-1242/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2009 nr. 1636 om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2010 gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Tiltak for vern av kysttorsk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er forbudt for fart&#xF8;y p&#xE5; 15 meter st&#xF8;rste lengde eller mer &#xE5; fiske etter torsk med konvensjonelle redskap innenfor fjordlinjer som er angitt i vedlegg til denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det er forbudt &#xE5; fiske torsk, hyse og sei med flytegarn innenfor fjordlinjene fra og med 1. februar til og med 30. juni.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det er forbudt &#xE5; fiske etter torsk innenfor fjordlinjene med garn med mindre maskest&#xF8;rrelse enn 156 mm (8 omfar).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Alt fiske med snurrevad er forbudt innenfor fjordlinjene, ogs&#xE5; etter andre arter enn torsk, hyse og sei. Fart&#xF8;y med st&#xF8;rste lengde under 11 meter kan likevel fiske etter flyndre og lysing fra og med 1. juni til og med 31. desember. Det er forbudt &#xE5; ha mer enn 5&#xA0;% innblanding av torsk i vekt i de enkelte fangster og ved landing. Ved fiske etter flyndre skal maskevidden i fiskeposen v&#xE6;re minst 170 mm.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det er forbudt for fart&#xF8;y over 21 meter st&#xF8;rste lengde &#xE5; fiske torsk med konvensjonelle redskap innenfor grunnlinjen nord for 62&#xB0; N. Fra og med 1. januar til og med 30. juni er det likevel tillatt &#xE5; fiske inn til fjordlinjene i statistikkomr&#xE5;de 03 og 04. Fra og med 1. januar til og med 10. april er det tillatt &#xE5; fiske inn til fjordlinjene i statistikkomr&#xE5;de 00, 05, 06 og 07. Det er videre tillatt &#xE5; fiske inn til fjordlinjene i Lofoten oppsynsdistrikt i den perioden og i de omr&#xE5;dene Lofotoppsynet er satt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Fra og med 1. januar til og med 30. juni er alt fiske forbudt i et omr&#xE5;de i Vestfjorden som er angitt i vedlegg til denne forskrift, ogs&#xE5; etter andre arter enn torsk, hyse og sei. Forbudet gjelder likevel ikke fiske med h&#xE5;ndsn&#xF8;re eller fiskestang. Fiskeridirektoratet kan justere omr&#xE5;dets utstrekning dersom dette er n&#xF8;dvendig for &#xE5; verne kysttorsk utenfor grensen. Fiskeridirektoratet kan gj&#xF8;re unntak fra forbudet for fart&#xF8;y som fisker med andre konvensjonelle redskap enn snurrevad eller flytegarn, dersom det anses &#xE5; v&#xE6;re vesentlige konsentrasjoner av skrei i omr&#xE5;det. Fiskeridirektoratet kan bestemme at et slikt unntak kun skal gjelde fart&#xF8;y med st&#xF8;rste lengde under 15 meter. Omr&#xE5;dets ytre grenser skal v&#xE6;re fjordlinjer fra og med 1. juli til og med 31. desember.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Fiskeridirektoratet kan begrense eller forby alt fiske, ogs&#xE5; etter andre arter enn torsk, hyse og sei, i et omr&#xE5;de innenfor strekningen Henningsv&#xE6;r-Stamsund dersom dette er n&#xF8;dvendig for &#xE5; verne kysttorsk. Et slikt forbud skal ikke v&#xE6;re til hinder for fiske med h&#xE5;ndsn&#xF8;re eller fiskestang. Fiskeridirektoratet kan ytterligere begrense eller forby fisket etter torsk innenfor fjordlinje p&#xE5; Valbergfeltet ved Henningsv&#xE6;r ved dominerende forekomster av kysttorsk. Videre kan Fiskeridirektoratet i det samme omr&#xE5;det tillate fiske ogs&#xE5; for fart&#xF8;y st&#xF8;rre enn 15 meter dersom det er store konsentrasjoner av skrei.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Fra og med 1. mars til og med 30. april er alt fiske forbudt i et omr&#xE5;de i Borgundfjorden som er angitt i vedlegg til denne forskrift, ogs&#xE5; etter andre arter enn torsk, hyse og sei. Forbudet gjelder likevel ikke fiske med h&#xE5;ndsn&#xF8;re eller fiskestang. Fiskeridirektoratet kan gj&#xF8;re unntak fra forbudet for fart&#xF8;y som fisker med andre konvensjonelle redskap enn snurrevad eller flytegarn, dersom det anses &#xE5; v&#xE6;re vesentlige konsentrasjoner av skrei i omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Fra og med 1. mars til og med 30. april er det videre forbudt &#xE5; fiske med stolpesatte garn i et omr&#xE5;de &#xF8;st for en linje trukket mellom f&#xF8;lgende posisjoner (Heissafjorden):<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-1-ledd-1">N 62&#xB0; 28,18&#x2032; &#xD8; 06&#xB0; 05,42&#x2032; Tuneset</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-2-ledd-1">N 62&#xB0; 28,16&#x2032; &#xD8; 06&#xB0; 03,91&#x2032; Erkneflua</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9-punkt-3-ledd-1">N 62&#xB0; 26,21&#x2032; &#xD8; 06&#xB0; 03,35&#x2032; Eltraneset.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-10">Det er likevel tillatt med stolpesatte garn n&#xE5;r h&#xF8;yde p&#xE5; strukket maske i garn og stolper totalt er mindre enn 23 meter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-11">Fart&#xF8;y som kan fiske etter andre arter enn torsk innenfor fjordlinjene med konvensjonelle redskap, kan i dette omr&#xE5;det maksimalt ha 5&#xA0;% bifangst av torsk i vekt i de enkelte fangster og ved landing. Fart&#xF8;y under 15 meter kan ha inntil 20&#xA0;% bifangst av torsk. Fart&#xF8;y som har forbud mot &#xE5; fiske torsk med konvensjonelle redskap innenfor grunnlinjen, kan ved fiske etter andre arter i omr&#xE5;det mellom grunnlinjen og fjordlinjene maksimalt ha 20&#xA0;% bifangst av torsk i vekt i de enkelte fangster og ved landing dersom ikke annet er bestemt. All fangst av torsk avregnes fart&#xF8;yets kvote.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 29 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 30 &#x2013; &#xA7; 35 blir hhv. &#xA7; 29 &#x2013; &#xA7; 34.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-09-03-1242/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
