<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-25-462</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-25-462</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 5 s 798</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-6</li>
            <li>lov/2005-06-17-67/&#xA7;5-10</li>
            <li>lov/2005-06-17-67/&#xA7;5-11</li>
            <li>lov/2005-06-17-67/&#xA7;6-5</li>
            <li>lov/2005-06-17-67/&#xA7;7-1</li>
            <li>lov/2005-06-17-67/&#xA7;10-4</li>
            <li>lov/2005-06-17-67/&#xA7;10-10</li>
            <li>lov/2005-06-17-67/&#xA7;11-7</li>
            <li>lov/2005-06-17-67/&#xA7;14-4</li>
            <li>lov/2005-06-17-67/&#xA7;14-20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-30 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0316</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 25. mars 2010 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-6 tredje ledd, &#xA7; 5-10 tredje ledd, &#xA7; 5-11 fjerde og femte ledd, &#xA7; 6-5 femte ledd, &#xA7; 7-1 fjerde ledd, &#xA7; 10-4, &#xA7; 10-10 annet ledd, &#xA7; 11-7 annet ledd, &#xA7; 14-4 tredje ledd og &#xA7; 14-20 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-25-462</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-6-40. Fritak fra plikten til forskuddstrekk</li><li>&#xA7; 5-11-3. S&#xE6;rregler for levering av oppgave for forskuddstrekk</li><li>&#xA7; 5-11-4. Arbeidsgivers innsending av l&#xF8;nns- og trekkoppgave</li><li>&#xA7; 10-4-3. Bel&#xF8;psgrense for bortskriving eller inntektsf&#xF8;ring av sm&#xE5;, gjenst&#xE5;ende restbel&#xF8;p</li><li>&#xA7; 10-10-3. Forfallsfrist for forskuddstrekk og arbeidsgiveravgift fra arbeidsgivere mv. som leverer oppgaver i henhold til s&#xE6;rregler for levering av oppgaver</li><li>&#xA7; 10-10-5. Forfallsfrist ved forsinket oppgave og f&#xF8;rstegangsfastsettelse av arbeidsgiveravgift</li><li>&#xA7; 10-40-3. Forfall ved forsinket s&#xE6;ravgiftsoppgave</li><li>&#xA7; 11-2-6. Unntak for &#xE5;rsavgift</li><li>&#xA7; 11-3-4. Unntak for &#xE5;rsavgift</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-25-462" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-03-25-462/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-6-40 med underoverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">D. Adgang for Skattedirektoratet til &#xE5; frita fra plikten til forskuddstrekk</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-6-40" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6-40</span>. <span class="legalArticleTitle">Fritak fra plikten til forskuddstrekk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Skattedirektoratet kan etter s&#xF8;knad gi helt eller delvis fritak fra plikten til &#xE5; foreta forskuddstrekk i vederlag for enkelte tjenesteytelser n&#xE5;r trekk vil v&#xE6;re praktisk vanskelig &#xE5; gjennomf&#xF8;re.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-2 fjerde ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">st&#xF8;rrelsen p&#xE5; det foretatte forskuddstrekk og utleggstrekk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 5-11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11-3</span>. <span class="legalArticleTitle">S&#xE6;rregler for levering av oppgave for forskuddstrekk</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-3 annet og nytt tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Arbeidsgivere som bare har l&#xF8;nnsutbetalinger som ikke gjelder n&#xE6;ringsvirksomhet eller utleie av hus, og de samlede utbetalinger ikke overstiger 60&#xA0;000 kroner i l&#xF8;pet av &#xE5;ret, kan innen 15. januar &#xE5;ret etter inntekts&#xE5;ret levere &#xE9;n terminoppgave over samlet forskuddstrekk foretatt foreg&#xE5;ende &#xE5;r. Fritaket fra terminvis innlevering begrenses til utbetalinger som ikke er fradragsberettiget ved ligningen, med unntak av utbetalinger som gjelder pass og stell av barn. Dersom bel&#xF8;psgrensene for bruk av ordningen overskrides i l&#xF8;pet av &#xE5;ret, skal det ved f&#xF8;rstkommende oppgavefrist etter skattebetalingsloven &#xA7; 5-11 f&#xF8;rste ledd leveres terminoppgave over samlet forskuddstrekk som til da er foretatt. For senere terminer i &#xE5;ret gjelder de ordin&#xE6;re oppgavefristene etter skattebetalingsloven &#xA7; 5-11 f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Privat arbeidsgiver med l&#xF8;nnsutbetalinger som nevnt i folketrygdloven &#xA7; 23-2 sjette og sjuende ledd, og som ikke leverer terminoppgave etter skattebetalingsloven &#xA7; 5-11 f&#xF8;rste ledd eller etter annet ledd i denne paragrafen, skal levere s&#xE6;rskilt oppgj&#xF8;rsblankett fastsatt av Skattedirektoratet. S&#xE6;rskilt oppgj&#xF8;rsblankett skal leveres senest f&#xF8;rste virkedag etter den enkelte l&#xF8;nnsutbetaling. Dersom arbeidsgiveren har valgt &#xE5; benytte forenklet oppgj&#xF8;rsordning, og l&#xF8;nnsutbetalingene i l&#xF8;pet av &#xE5;ret overstiger bel&#xF8;psgrensen i folketrygdloven &#xA7; 23-2 sjuende ledd, skal arbeidsgiveren likevel innberette forskuddstrekket p&#xE5; s&#xE6;rskilt oppgj&#xF8;rsblankett ut &#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Veldedig eller allmennyttig institusjon eller organisasjon som nevnt i folketrygdloven &#xA7; 23-2 &#xE5;ttende ledd, og som ikke leverer terminoppgave, skal levere s&#xE6;rskilt oppgj&#xF8;rsblankett fastsatt av Skattedirektoratet. S&#xE6;rskilt oppgj&#xF8;rsblankett skal leveres senest f&#xF8;rste virkedag etter den enkelte l&#xF8;nnsutbetaling. Dersom arbeidsgiveren har valgt &#xE5; benytte forenklet oppgj&#xF8;rsordning, og l&#xF8;nnsutbetalingene i l&#xF8;pet av &#xE5;ret overstiger bel&#xF8;psgrensen i folketrygdloven &#xA7; 23-2 &#xE5;ttende ledd, skal arbeidsgiveren likevel innberette forskuddstrekket p&#xE5; s&#xE6;rskilt oppgj&#xF8;rsblankett ut &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-3 n&#xE5;v&#xE6;rende tredje til femte ledd blir femte til nytt syvende ledd, og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">(5) Forsikringsselskap skal innen 15. juli hvert &#xE5;r sende terminoppgave over foretatt forskuddstrekk etter skattebetalingsloven &#xA7; 5-4 tredje ledd.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-5">(6) Selskap som har gjennomf&#xF8;rt forskuddstrekk i utbytte til utenlandske aksjon&#xE6;rer eller i utbyttekompensasjon til utenlandsk utl&#xE5;ner etter skattebetalingsloven &#xA7; 5-4 annet ledd, skal for dette forskuddstrekket ikke levere terminoppgave, men en oppgj&#xF8;rsliste fastsatt av Skattedirektoratet. Oppgj&#xF8;rslister skal leveres innen de ordin&#xE6;re frister i skattebetalingsloven &#xA7; 5-11 f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-6">(7) Terminoppgaver, oppgj&#xF8;rsblanketter og oppgj&#xF8;rslister etter f&#xF8;rste til sjette ledd skal leveres til rett innkrevingsmyndighet etter reglene i skattebetalingsloven kapittel 2 p&#xE5; den m&#xE5;ten Skattedirektoratet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11-4</span>. <span class="legalArticleTitle">Arbeidsgivers innsending av l&#xF8;nns- og trekkoppgave</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) N&#xE5;r trekk&#xE5;ret er ute, skal arbeidsgiver for hver skattyter sende trekkoppgave (p&#xE5; blankett for l&#xF8;nns- og trekkoppgave) over summen av det forskuddstrekket som er foretatt i trekk&#xE5;ret, jf. &#xA7; 5-10-20 annet ledd, og som ikke er innberettet p&#xE5; s&#xE6;rskilt oppgj&#xF8;rsblankett eller oppgj&#xF8;rsliste i medhold av &#xA7; 5-11-3 tredje, fjerde og sjette ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) L&#xF8;nns- og trekkoppgaven skal sendes etter reglene i ligningsloven &#xA7; 6-2.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) For privat arbeidsgiver med l&#xF8;nnsutbetalinger som nevnt i folketrygdloven &#xA7; 23-2 sjette og sjuende ledd, og veldedig eller allmennyttig institusjon eller organisasjon som nevnt i folketrygdloven &#xA7; 23-2 &#xE5;ttende ledd som leverer s&#xE6;rskilt oppgj&#xF8;rsblankett etter &#xA7; 5-11-3 tredje og fjerde ledd, erstatter den s&#xE6;rskilte oppgj&#xF8;rsblanketten l&#xF8;nns- og trekkoppgaven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) N&#xE5;r barns inntekt og formue lignes p&#xE5; foreldrene etter skatteloven &#xA7; 2-14, skal forskudd som vedr&#xF8;rer denne inntekten eller formuen tilordnes den av foreldrene som barnets skatt utlignes p&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) Skatte- og avgiftskrav samt tilgodebel&#xF8;p, inkludert eventuelle gebyrer og renter etter skattebetalingsloven &#xA7; 11-2, &#xA7; 11-4 og &#xA7; 11-5, som alene utgj&#xF8;r under 100 kroner, betales eller tilbakebetales ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4-1 f&#xF8;rste ledd bokstav b skal lyde<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">betaling av krav p&#xE5; toll, kredittgebyr for benyttelse av tollkreditt, merverdiavgift og s&#xE6;ravgifter som kreves opp ved innf&#xF8;rsel, jf. skattebetalingsloven &#xA7; 10-41, hvor bel&#xF8;psgrensen er 50 kroner, unntatt for alkoholholdig drikk og tobakk, hvor det ikke gjelder noen bel&#xF8;psgrense,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forsinkelsesrenter, jf. skattebetalingsloven &#xA7; 11-1 og &#xA7; 11-3, mindre enn 50 kroner betales eller tilbakebetales ikke. Tilsvarende gjelder dersom renter og rentegodtgj&#xF8;relse etter &#xA7; 11-2 og &#xA7; 11-4 i s&#xE6;rlige tilfeller oppst&#xE5;r som krav p&#xE5; slik m&#xE5;te at rentene faller utenfor regulering sammen med hovedstol etter &#xA7; 10-4-1.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4-3</span>. <span class="legalArticleTitle">Bel&#xF8;psgrense for bortskriving eller inntektsf&#xF8;ring av sm&#xE5;, gjenst&#xE5;ende restbel&#xF8;p</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Restbel&#xF8;p til innbetaling under 50 kroner kan frafalles. Tilsvarende har skatte- eller avgiftspliktige ikke krav p&#xE5; &#xE5; f&#xE5; utbetalt restbel&#xF8;p under 50 kroner. Bel&#xF8;p som nevnt i f&#xF8;rste og annet punktum kan henholdsvis utgiftsf&#xF8;res eller inntektsf&#xF8;res i regnskapet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10-4-3 blir ny &#xA7; 10-4-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-10-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-10-3" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-10-3</span>. <span class="legalArticleTitle">Forfallsfrist for forskuddstrekk og arbeidsgiveravgift fra arbeidsgivere mv. som leverer oppgaver i henhold til s&#xE6;rregler for levering av oppgaver</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Forskuddstrekk fra arbeidsgivere mv. som leverer terminoppgave, oppgj&#xF8;rsblankett eller oppgj&#xF8;rsliste etter &#xA7; 5-11-3, forfaller til betaling samme dag som det skal leveres oppgave etter denne bestemmelsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Arbeidsgiveravgift fra arbeidsgivere som leverer terminoppgave etter forskrift 2. desember 1997 nr. 1385 om beregning og fastsetting m.v. av arbeidsgiveravgift til folketrygden &#xA7; 5 forfaller til betaling samme dag som det skal leveres oppgave etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-10-4 oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 10-10-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-10-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-10-5</span>. <span class="legalArticleTitle">Forfallsfrist ved forsinket oppgave og f&#xF8;rstegangsfastsettelse av arbeidsgiveravgift</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-10-5 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilsvarende gjelder ved f&#xF8;rstegangsfastsettelse av arbeidsgiveravgift n&#xE5;r omsetningsoppgave (hovedoppgave) ikke er levert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-21-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For konkurs- og administrasjonsbo som nevnt i skattebetalingsloven &#xA7; 4-1 f&#xF8;rste ledd bokstav a, og som etter &#xA7; 6-5-5 er unntatt fra plikten til &#xE5; betale forskuddsskatt, forfaller utlignet skatt i sin helhet til betaling tre uker etter at utlegging av skattelisten er kunngjort. Er utlignet skatt for boer som nevnt i f&#xF8;rste punktum fastsatt ved forh&#xE5;ndsligning, gjelder bestemmelsen om forfall i skattebetalingsloven &#xA7; 10-51 bokstav d.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-40-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-40-3" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-40-3</span>. <span class="legalArticleTitle">Forfall ved forsinket s&#xE6;ravgiftsoppgave</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Bestemmelsen i skattebetalingsloven &#xA7; 10-40 andre ledd gjelder ogs&#xE5; s&#xE6;ravgifter innberettet p&#xE5; avgiftsoppgave som ikke er levert innen oppgavefristen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r en privat arbeidsgiver som nevnt i folketrygdloven &#xA7; 23-2 sjette eller syvende ledd, eller en veldedig eller allmennyttig institusjon eller organisasjon som nevnt i folketrygdloven &#xA7; 23-2 &#xE5;ttende ledd, innberetter forskuddstrekk etter &#xA7; 5-11-3 tredje og fjerde ledd, beregnes forsinkelsesrenter av for sent innsendt oppgj&#xF8;r likevel f&#xF8;rst fra de ordin&#xE6;re forfallstidspunkter som f&#xF8;lger av skattebetalingsloven &#xA7; 10-10, jf. &#xA7; 5-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2-1 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det samme gjelder renter etter &#xA7; 9-10 i ligningsloven, slik den l&#xF8;d frem til 1. januar 2009, dersom renter beregnes etter denne bestemmelsen etter reglene i &#xA7; 19-2-4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-2-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-2-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-2-6</span>. <span class="legalArticleTitle">Unntak for &#xE5;rsavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Det skal ikke svares renter n&#xE5;r det treffes vedtak om endring av &#xE5;rsavgift.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3-4" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-3-4</span>. <span class="legalArticleTitle">Unntak for &#xE5;rsavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det ytes ikke renter ved forsinket utbetaling av &#xE5;rsavgift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Rentesatsen ved refusjon etter &#xA7; 11-4-5 skal v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">2,1 prosent av refusjonsbel&#xF8;pet ved refusjon etter forskrift 11. desember 2001 nr. 1451 om s&#xE6;ravgifter &#xA7; 4-1-1</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">0,7 prosent av refusjonsbel&#xF8;pet ved refusjon etter forskrift 11. desember 2001 nr. 1451 om s&#xE6;ravgifter &#xA7; 4-2-1 og &#xA7; 4-3-1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Av skatte- og avgiftskrav som fastholdes etter ny fastsettelse som f&#xF8;lge av domstolsavgj&#xF8;relse, svares renter etter skattebetalingsloven &#xA7; 11-1 og &#xA7; 11-2 fra forfallstiden for det opprinnelige skatte- og avgiftskravet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4-2 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1"><i>Skyldner:</i> Den som selv skylder eller for &#xF8;vrig er ansvarlig for skatt eller for ansvarsbel&#xF8;p eller avgift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-20-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) Tollkreditten kan kun benyttes av tollskyldner eller den som opptrer p&#xE5; hans vegne for deklarasjoner via elektronisk datautveksling.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-03-25-462/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks med virkning fra 1. april 2010.</article>
      </section>
    </main>
  </body>
</html>
