<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-01-05-583</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-01-05-583</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 5 s 891</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-04-27 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0330</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Fritak for merverdiavgift &#x2013; Statens vegvesen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Toll- og avgiftsdirektoratet 5. januar 2010 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-01-05-583</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen<ul class="tocSubUl"><li>S&#xF8;knad om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen</li><li>1. Sakens bakgrunn</li><li>2. S&#xF8;knadens begrunnelse</li><li>3. Toll- og avgiftsdirektoratets vurdering</li><li>4. Konklusjon</li><li>5. Klageadgang</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-01-05-583" id="dokument">
      <h1>Vedtak om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen</h1>
      <section class="section" data-name="kapS" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_1">
        <h2>S&#xF8;knad om fritak for merverdiavgift ved import av st&#xE5;lbroer bearbeidet i utlandet &#x2013; Statens vegvesen</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Vi viser til Deres brev av 11. september 2009 hvor De s&#xF8;ker om fritak for merverdiavgift i forbindelse med import av st&#xE5;lbroer bearbeidet i utlandet, jf. merverdiavgiftsloven (mval.) &#xA7; 70. Finansdepartementet ba i brev av 19. november 2009 om at Toll- og avgiftsdirektoratet behandler saken.</article>
      </section>
      <section class="section" data-name="kap1" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_2">
        <h2>1. Sakens bakgrunn</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Statens vegvesen vil i januar 2010 starte importen av st&#xE5;lelementer som skal brukes i byggingen av en bro som skal forbinde hovedvegnettet p&#xE5; S&#xF8;renga i Oslo med Schweigaards gate og Ring 1. St&#xE5;lelementene kj&#xF8;pes av Statens vegvesen fra Frankrike og Tyskland for overlevering i Nederland. Leverand&#xF8;ren vil sende st&#xE5;lelementene til Nederland, hvor de blir bearbeidet og montert p&#xE5; verksted av en ekstern entrepren&#xF8;r. &#xC5;rsaken til at st&#xE5;lelementene monteres i Nederland er at entrepren&#xF8;rens utstyr og kompetanse befinner seg der. Det er derfor ikke mulig &#xE5; utf&#xF8;re dette arbeidet i Norge innenfor rimelige rammer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Etter at st&#xE5;lelementene er ferdig bearbeidet i Nederland importeres de til Norge, hvor de monteres i Bj&#xF8;rvika. Det er Statens vegvesen som skal st&#xE5; som import&#xF8;r.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_3">
        <h2>2. S&#xF8;knadens begrunnelse</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Begrunnelsen for s&#xF8;knaden er i vesentlighet at avgiftsbelastningen ved vegvesenets kj&#xF8;p av tjenester i forbindelse med bearbeidelsen av st&#xE5;lelementene vil stille seg forskjellig ettersom bearbeidelsen skjer i Norge eller i utlandet. De mener dette er et &#xAB;s&#xE6;rlig forhold&#xBB; etter mval. &#xA7; 70 som tilsier lemping av plikten til &#xE5; svare merverdiavgift.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Mval. &#xA7; 16 nr. 13 fritar fra avgiftsplikt innenlands omsetning i siste ledd av tjenester som knytter seg til bearbeidelse av brodeler p&#xE5; fabrikk eller p&#xE5; verksted som p&#xE5; et senere tidspunkt skal settes sammen eller formes til en bestemt bro. Ved innf&#xF8;rsel av ferdig bearbeidede st&#xE5;lelementer fra utlandet m&#xE5; man imidlertid svare merverdiavgift etter hovedregelen i mval. &#xA7; 62.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Plikten til &#xE5; svare merverdiavgift inneb&#xE6;rer at avgiftsbelastningen ved &#xE5; utf&#xF8;re bearbeidelsen i Nederland blir h&#xF8;yere enn hva som ville v&#xE6;rt tilfelle dersom bearbeidelsen hadde skjedd p&#xE5; fabrikk i Norge. I denne sammenhengen anf&#xF8;rer De at avgiftsmyndighetene tidligere har sett behov for tiltak for &#xE5; motvirke slike skjevheter og utilsiktede virkninger. De viser til AV nr. 28/1981 punkt 4 hvor Finansdepartementet slo fast at hvor vegmyndighetene importerte bearbeidede hengebrukabler fra utlandet, s&#xE5; skulle tjenester levert i utlandet i forbindelse med spinning av kablene likestilles med om tjenestene var levert i Norge. Det ble derfor gitt adgang til refusjon for 50 prosent av importmerverdiavgiften oppkrevd av tollvesenet. St&#xF8;rrelsen p&#xE5; refusjonsbel&#xF8;pet skulle tilsvare den andelen av leveransens totalpris som kunne henf&#xF8;res til tjenesteleveransen. De mener at de samme grunnene som tilsa avgiftsfritak ved import av bearbeidede hengebrukabler ogs&#xE5; gj&#xF8;r seg gjeldende ved import av bearbeidede st&#xE5;lelementer til bro.</article>
        <article class="legalP" id="kapittel-3-ledd-4">De anf&#xF8;rer at dagens regelverk inneb&#xE6;rer urimelige konkurransefordeler for norske kontra utenlandske entrepren&#xF8;rer. &#xC5;rsaken er at norske entrepren&#xF8;rer kan levere tjenester i tilknytning til fremstilling av broer uten at dette medf&#xF8;rer noen avgiftsbelastning for en byggherre som verken er fradrags- eller kompensasjonsberettiget. De mener dessuten at dagens ordning vil kunne komme i konflikt med det alminnelige diskrimineringsforbud i E&#xD8;S-avtalen og hovedregelen om fri bevegelse av varer og tjenester.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Videre anf&#xF8;rer De at det ikke er noen grunn til at avgiftsbelastningen ved kj&#xF8;p av bearbeidede st&#xE5;lelementer i utlandet skal sl&#xE5; ulikt ut avhengig av hvordan byggherren strukturerer sine innkj&#xF8;p. Statens vegvesen kan unng&#xE5; &#xE5; bli belastet innf&#xF8;rselsmerverdiavgift p&#xE5; verdien av entreprisetjenestene levert i Nederland dersom st&#xE5;lelementene importeres av norsk entrepren&#xF8;r som skal gj&#xF8;re den endelige monteringen her i landet. Vegvesenet kan ved en slik l&#xF8;sning likevel nyte godt av avgiftsfritaket i mval. &#xA7; 16 nr. 13 ved at den norske entrepren&#xF8;ren kan fradragsf&#xF8;re innf&#xF8;rselsmerverdiavgift og kun skal svare avgift av leveransen i siste ledd. De bemerker her at tjenester som gjelder offentlig vei eller baneanlegg kan faktureres avgiftsfritt i siste omsetningsledd selv om den som leverer tjenesten har benyttet underentrepren&#xF8;rer til &#xE5; utf&#xF8;re den. I den foreliggende saken er det imidlertid ikke hensiktsmessig &#xE5; la en norsk entrepren&#xF8;r st&#xE5; for import av st&#xE5;lelementene.</article>
        <article class="legalP" id="kapittel-3-ledd-6">De anf&#xF8;rer ogs&#xE5; at manglende samsvar mellom tolloven og merverdiavgiftsloven n&#xE5;r det gjelder regulering av avgiftsbehandling av de samme transaksjonene generelt vil lede til ulik avgiftsbelastning av utenlandske og innenlandske leverand&#xF8;rer.</article>
        <article class="legalP" id="kapittel-3-ledd-7">P&#xE5; denne bakgrunn ber De om at Statens vegvesen fritas for merverdiavgift knyttet til kj&#xF8;p av tjenester tilknyttet bearbeiding av st&#xE5;lbruelementer i Nederland.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_4">
        <h2>3. Toll- og avgiftsdirektoratets vurdering</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Siden innf&#xF8;rselen av st&#xE5;lelementene vil starte i januar 2010, m&#xE5; s&#xF8;knaden vurderes p&#xE5; grunnlag av regelverket som gjelder p&#xE5; innf&#xF8;rselstidspunktet, herunder ny lov om merverdiavgift som tr&#xE5;dte i kraft 1. januar 2010.</article>
        <article class="legalP" id="kapittel-4-ledd-2">I henhold til mval. &#xA7; 3-29 skal det beregnes merverdiavgift av varer som innf&#xF8;res fra utlandet. Grunnlaget for avgiftens beregning fastsettes i medhold av tolloven (toll.) &#xA7; 7-10 til &#xA7; 7-20, jf. mval. &#xA7; 4-11 f&#xF8;rste ledd. Reglene inneb&#xE6;rer at ogs&#xE5; verdien av tjenestene knyttet til bearbeidelsen av brodelene i Nederland skal inng&#xE5; i beregningsgrunnlaget for innf&#xF8;rselsmerverdiavgiften.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Det skal ikke betales merverdiavgift av innenlands omsetning av tjenester i siste omsetningsledd som gjelder bearbeidelse av brodeler, jf. mval. &#xA7; 6-7 f&#xF8;rste ledd, jf. merverdiavgiftsforskriften &#xA7; 6-7-3 f&#xF8;rste ledd bokstav b. Bestemmelsen gjelder kun innenlands omsetning og f&#xE5;r ikke anvendelse p&#xE5; tjenester utf&#xF8;rt i utlandet siden unntaksreglene i mval. kapittel 7 ikke viser til &#xA7; 6-7.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Mval. &#xA7; 19-3 f&#xF8;rste ledd sl&#xE5;r fast at det kan treffes enkeltvedtak om fritak for merverdiavgift eller om at det ikke skal beregnes merverdiavgift ved innf&#xF8;rselen dersom det foreligger s&#xE6;rlige forhold. Bestemmelsen skal praktiseres restriktivt og er ment som en sikkerhetsventil til bruk i enkelttilfeller eller situasjoner som ikke har v&#xE6;rt overveid av lovgiver, og hvor plikten til &#xE5; beregne merverdiavgift framst&#xE5;r som en utilsiktet virkning av merverdiavgiftslovgivningen. Det skal derfor mye til f&#xF8;r et forhold kan betegnes som s&#xE6;rlig. I tillegg kommer at generelle endringer b&#xF8;r skje ved at regelverket endres, og ikke gjennom dispensasjonsadgangen. Bestemmelsen er for &#xF8;vrig en videref&#xF8;ring av &#xA7; 70 i den gamle loven.</article>
        <article class="legalP" id="kapittel-4-ledd-5">I sak AV nr. 28/1981 punkt 4 ble det gitt adgang til refusjon av 50&#xA0;% av merverdiavgiften beregnet ved innf&#xF8;rsel av hengebrukabler til bruk for offentlig vei. Finansdepartementet uttalte at &#xAB;arbeidet med hengebrukabler ved utenlandsk verksted skal v&#xE6;re fritatt for merverdiavgift, og at dette b&#xF8;r gjennomf&#xF8;res ved refusjon av 50 prosent av en avgift som blir krevd opp av tollvesenet&#xBB;. Det var verdien av arbeidet som ble verdsatt til 50 prosent av kablenes pris levert CIF norsk havn.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Finansdepartementet uttaler i h&#xF8;ringsnotatet til mval. &#xA7; 19-3 at bakgrunnen for fritaket er et &#xF8;nske om &#xE5; likestille tjenestedelen av vederlaget for hengebrukablene med fritaket for innenlands omsetning av tjenester til offentlig vei i mval. &#xA7; 16 f&#xF8;rste ledd nr. 13. Det er imidlertid i dag i utgangspunkt ikke vegmyndighetene som innf&#xF8;rer hengebrukabler, men entrepren&#xF8;rer med fradragsrett. Finansdepartementet mener derfor at refusjonsordningen har liten praktisk betydning og er s&#xE5;ledes ikke videref&#xF8;rt. Departementet legger likevel til grunn at dersom Statens vegvesen som byggherre i spesielle tilfeller skulle ha behov for &#xE5; kj&#xF8;pe og innf&#xF8;re hengebrukabler selv, s&#xE5; kan det gis helt eller delvis fritak etter &#xA7; 19-3.</article>
        <article class="legalP" id="kapittel-4-ledd-7">Den foreliggende saken dreier seg ikke om hengebrukabler, men om st&#xE5;lelementer som skal brukes i byggingen av en bro. Tilfellene er likevel s&#xE5; like at de samme hensynene gj&#xF8;r seg gjeldende i begge sakene. Entrepren&#xF8;rens utstyr og kompetanse befinner seg i Nederland, og det er derfor ikke mulig &#xE5; utf&#xF8;re arbeidet innenfor rimelige rammer i Norge. Man har dermed ingen mulighet til &#xE5; unng&#xE5; den h&#xF8;yere avgiftsbelastningen som oppst&#xE5;r ved &#xE5; utf&#xF8;re bearbeidelsen i Nederland sammenlignet med hva som ville v&#xE6;rt tilfellet dersom bearbeidelsen hadde skjedd i Norge.</article>
        <article class="legalP" id="kapittel-4-ledd-8">Vi mener derfor at vi st&#xE5;r overfor et s&#xE6;rlig tilfelle hvor full avgiftsbelastning vil medf&#xF8;re en skjevhet som ikke har v&#xE6;rt tilsiktet fra lovgiverens side.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_5">
        <h2>4. Konklusjon</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Med hjemmel i mval. &#xA7; 19-3 gir Toll- og avgiftsdirektoratet fritak for merverdiavgift for den andelen av leveransens totalpris som relaterer seg til bearbeidelsen av st&#xE5;lelementene i Nederland.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Hvilken andel av leveransens totalpris som relaterer seg til bearbeidelsen av st&#xE5;lelementene m&#xE5; dokumenteres ved fortolling.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Ved fortolling eller ved en eventuell kontroll, m&#xE5; dette vedtaket legges frem.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2010-01-05-583/KAPITTEL_6">
        <h2>5. Klageadgang</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Det er adgang til &#xE5; klage over Toll- og avgiftsdirektoratets vedtak til Finansdepartementet, jf. forvaltningsloven (fvl.) &#xA7; 28 f&#xF8;rste ledd. En eventuell klage fremsettes for Toll- og avgiftsdirektoratet, jf. fvl. &#xA7; 32 f&#xF8;rste ledd. Klagefristen er tre uker fra De er underrettet om vedtaket, jf. fvl. &#xA7; 29.</article>
      </section>
    </main>
  </body>
</html>
