<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om dykking</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-10-15-1346</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-10-15-1346</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 12 s 2084</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-10-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-11-30-944</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-62/&#xA7;1-4</li>
            <li>lov/2005-06-17-62/&#xA7;1-6</li>
            <li>lov/2005-06-17-62/&#xA7;2-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-1</li>
            <li>lov/2005-06-17-62/&#xA7;3-2</li>
            <li>lov/2005-06-17-62/&#xA7;4-1</li>
            <li>lov/2005-06-17-62/&#xA7;4-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-10-19 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0897</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dykking</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om dykking</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 15. oktober 2010 med hjemmel i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-4, &#xA7; 1-6, &#xA7; 2-2, &#xA7; 3-1, &#xA7; 3-2, &#xA7; 4-1 og &#xA7; 4-4. Fremmet av Arbeidsdepartementet. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 1 (direktiv 2005/36/EF endret ved direktiv 2006/100/EF, forordning (EF) nr. 1430/2007, forordning (EF) nr. 755/2008 og forordning (EF) nr. 279/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-10-15-1346</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om dykking<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-10-15-1346" id="dokument">
      <h1>Forskrift om endring i forskrift om dykking</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-10-15-1346/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. november 1990 nr. 944 om dykking gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9A skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav om godkjenning av yrkeskvalifikasjoner for E&#xD8;S-borgere som skal etablere seg i Norge</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-borger som skal etablere seg i Norge og ut&#xF8;ve arbeid som nevnt i &#xA7; 9, &#xA7; 10 og &#xA7; 11 skal s&#xF8;ke Arbeidstilsynet om tillatelse f&#xF8;r oppstart av slikt arbeid. Tillatelse gis dersom s&#xF8;keren fremlegger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">bevis for nasjonalitet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">kompetansebevis eller kvalifikasjonsbevis som kreves for arbeidet i et E&#xD8;S-land.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Tillatelse skal ogs&#xE5; gis til den som har ut&#xF8;vd yrket p&#xE5; heltid i to &#xE5;r i l&#xF8;pet av de siste ti &#xE5;rene i et E&#xD8;S-land som ikke lovregulerer det aktuelle yrket, forutsatt at de innehar et eller flere kompetansebevis eller kvalifikasjonsbevis som bevitner at s&#xF8;keren er kompetent til &#xE5; utf&#xF8;re arbeidet. Kravet om to &#xE5;rs praksis gjelder ikke dersom s&#xF8;ker har kompetansebevis eller kvalifikasjonsbevis fra en lovregulert utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;ker skal uansett fremlegge bekreftelse p&#xE5; tilfredsstillende helse ved det dokument som kreves i E&#xD8;S-hjemlandet eller den seneste E&#xD8;S-oppholdsstat for adgang til eller ut&#xF8;velse av yrket, eller dersom det i disse E&#xD8;S-statene ikke kreves dokumentasjon som nevnt, fremlegge attest utstedt av vedkommende myndighet i staten som tilsvarer attestene utstedt i Norge. Det kan kreves at dokumentasjon p&#xE5; tilfredsstillende helse ved fremleggelse ikke skal v&#xE6;re mer enn tre m&#xE5;neder gammel.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom oppl&#xE6;ringen som s&#xF8;keren har gjennomg&#xE5;tt, er av vesentlig annen art enn det som f&#xF8;lger av &#xA7; 9 i denne forskrift, m&#xE5; s&#xF8;keren avlegge en egnethetspr&#xF8;ve, f&#xF8;r tillatelse eventuelt gis. Arbeidstilsynet fastsetter n&#xE6;rmere retningslinjer for slik egnethetspr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Arbeidstilsynet skal overfor s&#xF8;ker bekrefte mottak av s&#xF8;knad og eventuelt ettersp&#xF8;rre n&#xF8;dvendige opplysninger innen en m&#xE5;ned etter at slik s&#xF8;knad er mottatt.</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;knaden skal behandles s&#xE5; snart som mulig, og senest innen fire m&#xE5;neder etter at fullstendig dokumentasjon ble oversendt.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom det ikke fattes noen beslutning f&#xF8;r fristen utl&#xF8;per, kan forholdet p&#xE5;klages til overordnet myndighet i tr&#xE5;d med reglene i arbeidsmilj&#xF8;loven &#xA7; 18-6 (7).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9B skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav om godkjenning av E&#xD8;S-borgere som skal arbeide midlertidig i Norge</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">For E&#xD8;S-borger som er lovlig etablert i annen E&#xD8;S-stat og som skal arbeide midlertidig i Norge med arbeid som nevnt i &#xA7; 9, &#xA7; 10 og &#xA7; 11 gjelder &#xA7; 9A med de s&#xE6;rregler som f&#xF8;lger av denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I tilfeller som nevnt i &#xA7; 9A andre ledd, skal tillatelse gis dersom s&#xF8;keren fremlegger dokumentasjon p&#xE5; at vedkommende er lovlig etablert i en E&#xD8;S-stat og ikke p&#xE5; noen m&#xE5;te er ilagt forbud mot &#xE5; ut&#xF8;ve sin virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Arbeidstilsynet skal s&#xF8;ke &#xE5; avgj&#xF8;re saken senest innen en m&#xE5;ned etter at s&#xF8;knaden er mottatt. Dersom det er fare for forsinkelse, skal s&#xF8;keren underrettes senest innen en m&#xE5;ned om grunnen til forsinkelsen og tidsplan for en beslutning, som m&#xE5; v&#xE6;re fattet senest to m&#xE5;neder etter mottak av fullstendig dokumentasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Der det foreligger en vesentlig forskjell mellom de faglige kvalifikasjonene til s&#xF8;keren og den oppl&#xE6;ring som kreves etter &#xA7; 9 i denne forskrift, og i den utstrekning denne forskjellen er slik at den kan v&#xE6;re skadelig for helse eller sikkerhet, skal s&#xF8;keren gis mulighet til &#xE5; vise, ved hjelp av en egnethetspr&#xF8;ve, at denne innehar den manglende kunnskap eller kompetanse. Dersom det er truffet beslutning om at s&#xF8;keren skal gjennomg&#xE5; egnethetspr&#xF8;ve i henhold til fristene i forrige ledd, skal denne tilbys innen en m&#xE5;ned. Dersom egnethetspr&#xF8;ven ikke tilbys innen en m&#xE5;ned, kan s&#xF8;keren ut&#xF8;ve yrket. Arbeidstilsynet fastsetter de n&#xE6;rmere retningslinjer for slik egnethetspr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det ikke foreligger noen reaksjon innen fristene i tredje og fjerde ledd, kan arbeidet ut&#xF8;ves.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 9B blir ny &#xA7; 9C.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 9C blir ny &#xA7; 9D.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-10-15-1346/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
