<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vilk&#xE5;r for statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor &#x2013; ny ordning (AFP-tilskottsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-11-30-1496</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-11-30-1496</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2266</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-11-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2010-02-19-5/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-03 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1006</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">AFP-tilskottsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vilk&#xE5;r for statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor &#x2013; ny ordning (AFP-tilskottsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeidsdepartementet 30. november 2010 med hjemmel i lov 19. februar 2010 nr. 5 om statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor (AFP-tilskottsloven) &#xA7; 30 bokstav a, b og c.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-11-30-1496</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vilk&#xE5;r for statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor &#x2013; ny ordning (AFP-tilskottsforskriften)<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Grunnlaget for beregning av avtalefestet pensjon<ul class="tocSubUl"><li>&#xA7; 2-1. Grunnlaget svarer til inntektsgrunnlaget for ny alderspensjon</li><li>&#xA7; 2-2. Grunnlag n&#xE5;r uttaket skjer ved 62 &#xE5;r</li><li>&#xA7; 2-3. Grunnlag for &#xE5;r med omsorgsarbeid for sm&#xE5; barn f&#xF8;r 1992 for personer f&#xF8;dt i &#xE5;rene 1948 til 1953</li><li>&#xA7; 2-4. Overf&#xF8;ring av grunnlag for &#xE5;r med omsorgsarbeid til annen omsorgsyter</li></ul></li><li>Kapittel 3. Beregning og fastsetting av kronetillegg og justeringsbel&#xF8;p<ul class="tocSubUl"><li>&#xA7; 3-1. Fastsetting av kronetillegg</li><li>&#xA7; 3-2. Fastsetting av justeringsbel&#xF8;p</li><li>&#xA7; 3-3. Beregning av justeringsbel&#xF8;p</li></ul></li><li>Kapittel 4. Beregning og fastsetting av forholdstall for kompensasjonstillegget<ul class="tocSubUl"><li>&#xA7; 4-1. Fastsetting av forholdstall for kompensasjonstillegget</li><li>&#xA7; 4-2. Beregning av forholdstall for kompensasjonstillegget</li></ul></li><li>Kapittel 5. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 5-1. Ikraftsettings- og overgangsbestemmelser</li></ul></li><li>Vedlegg til kapitlene 3 og 4 &#x2013; justeringsbel&#xF8;p og forholdstall</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-11-30-1496" id="dokument">
      <h1>Forskrift om vilk&#xE5;r for statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor &#x2013; ny ordning (AFP-tilskottsforskriften)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften utfyller vilk&#xE5;rene for &#xE5; yte statstilskott angitt i lov 19. februar 2010 nr. 5 om statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor (AFP-tilskottsloven) kapitlene 2 og 3.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Kapittel 2 utfyller AFP-tilskottsloven &#xA7; 6.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Kapittel 3 med vedlegg utfyller AFP-tilskottsloven &#xA7; 7 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Kapittel 4 med vedlegg utfyller AFP-tilskottsloven &#xA7; 11 tredje ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_2">
        <h2>Kapittel 2. Grunnlaget for beregning av avtalefestet pensjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Grunnlaget svarer til inntektsgrunnlaget for ny alderspensjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Grunnlaget for avtalefestet pensjon etter AFP-tilskottsloven &#xA7; 6 svarer til den inntekten mv. det beregnes opptjening av etter folketrygdloven kapittel 20, likevel begrenset til og med det kalender&#xE5;ret arbeidstakeren fylte 61 &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">For &#xE5;r f&#xF8;r 2010 fastsettes grunnlaget ut fra den inntekten mv. det beregnes opptjening av etter folketrygdloven &#xA7; 20-21 med tilh&#xF8;rende forskrifter.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">For &#xE5;r fra og med 2010 fastsettes grunnlaget ut fra den inntekten mv. det beregnes opptjening av etter folketrygdloven &#xA7; 20-5, &#xA7; 20-6, &#xA7; 20-7, &#xA7; 20-7a og &#xA7; 20-8 med tilh&#xF8;rende forskrifter.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">For personer f&#xF8;dt i &#xE5;rene 1944 til 1953 fastsettes grunnlaget tilsvarende. Medregning av inntekt p&#xE5; grunnlag av omsorgsarbeid for sm&#xE5; barn f&#xF8;r 1992 avgrenses likevel til personer f&#xF8;dt i &#xE5;rene 1948 til 1953, jf. AFP-tilskottsloven &#xA7; 6 andre ledd og forskriften her &#xA7; 2-3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Grunnlag n&#xE5;r uttaket skjer ved 62 &#xE5;r</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Dersom avtalefestet pensjon tas ut det kalender&#xE5;ret arbeidstakeren fyller 62 &#xE5;r, beregnes pensjonen etter AFP-tilskottsloven &#xA7; 6 og &#xA7; 7 p&#xE5; grunnlag av inntekt mv. til og med det kalender&#xE5;ret vedkommende fylte 60 &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Grunnlaget for det kalender&#xE5;ret vedkommende fylte 61 &#xE5;r gis virkning p&#xE5; pensjonen fra januar &#xE5;ret etter at likningen foreligger. Grunnlaget oppjusteres i samsvar med l&#xF8;nnsveksten fra inntekts&#xE5;ret fram til virkningstidspunktet. &#xC5;rlig pensjon &#xF8;kes deretter med 0,314 prosent av det oppjusterte grunnlaget, dividert med forholdstallet etter folketrygdloven &#xA7; 19-7 som gjelder p&#xE5; virkningstidspunktet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Hvorvidt det skal utbetales kronetillegg etter AFP-tilskottsloven &#xA7; 7 tredje ledd og st&#xF8;rrelsen p&#xE5; et eventuelt kompensasjonstillegg etter AFP-tilskottsloven &#xA7; 11 fastsettes ikke p&#xE5; nytt n&#xE5;r avtalefestet pensjon under utbetaling omregnes etter andre ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Grunnlag for &#xE5;r med omsorgsarbeid for sm&#xE5; barn f&#xF8;r 1992 for personer f&#xF8;dt i &#xE5;rene 1948 til 1953</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">&#xD8;kt grunnlag for personer f&#xF8;dt i &#xE5;rene 1948 til 1953 som f&#xF8;lge av omsorgsarbeid for sm&#xE5; barn f&#xF8;r 1992, se AFP-tilskottsloven &#xA7; 6 andre ledd, fastsettes i forbindelse med at krav om avtalefestet pensjon settes fram.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">&#xD8;kt grunnlag tildeles den som mottok barnetrygd for barnet. Dersom opplysninger om barnetrygdmottaker mangler, legges historiske opplysninger om barnets mor i folkeregisteret til grunn. Dersom to omsorgsytere har v&#xE6;rt sammen om omsorgen for barnet, men bare &#xE9;n av disse har rett til &#xF8;kt inntektsgrunnlag ved omsorgsarbeid etter AFP-tilskottsloven &#xA7; 6 andre ledd eller folketrygdloven &#xA7; 20-21 tredje ledd andre punktum, kan &#xF8;kningen likevel tildeles denne.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Krav om &#xF8;kt grunnlag m&#xE5; settes fram innen seks uker etter at varsel om rett til dette er mottatt fra Arbeids- og velferdsetaten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Overf&#xF8;ring av grunnlag for &#xE5;r med omsorgsarbeid til annen omsorgsyter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Omsorgsyter som gis &#xF8;kt grunnlag etter AFP-tilskottsloven &#xA7; 6 f&#xF8;rste ledd, kan fremme krav om at retten til &#xF8;kt grunnlag for et &#xE5;r overf&#xF8;res til annen omsorgsyter dersom omsorgsyterne i dette &#xE5;ret var sammen om omsorgen for ett eller flere barn. Dette gjelder likevel ikke n&#xE5;r det inng&#xE5;r i beregningsgrunnlaget for en avtalefestet pensjon som allerede har blitt eller blir utbetalt. Tilsvarende gjelder n&#xE5;r omsorgspoeng eller omsorgsopptjening for &#xE5;ret gitt i medhold av folketrygdloven &#xA7; 3-16, &#xA7; 20-8 eller &#xA7; 20-21 inng&#xE5;r i beregningsgrunnlaget for en alderspensjon eller uf&#xF8;repensjon som allerede har blitt eller blir utbetalt. Grunnlag kan bare overf&#xF8;res dersom omsorgspoeng og omsorgsopptjening samtidig overf&#xF8;res etter forskrifter gitt i medhold av folketrygdloven &#xA7; 3-16, &#xA7; 20-8 og &#xA7; 20-21. Grunnlag for &#xE5;r f&#xF8;r 1992 kan bare overf&#xF8;res til omsorgsyter som er eller antas &#xE5; kunne bli omfattet av AFP-tilskottsloven &#xA7; 6 f&#xF8;rste ledd eller folketrygdloven &#xA7; 20-21 tredje ledd f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Omsorgsyter som gis &#xF8;kt grunnlag etter AFP-tilskottsloven &#xA7; 6 andre ledd, jf. forskriften her &#xA7; 2-3, kan fremme krav om at retten til &#xF8;kt grunnlag for et &#xE5;r overf&#xF8;res til annen omsorgsyter som er eller antas &#xE5; kunne bli omfattet av AFP-tilskottsloven &#xA7; 6 andre ledd eller folketrygdloven &#xA7; 20-21 tredje ledd andre punktum dersom omsorgsyterne i dette &#xE5;ret var sammen om omsorgen for ett eller flere barn. Dette gjelder likevel ikke n&#xE5;r det inng&#xE5;r i beregningsgrunnlaget for en avtalefestet pensjon som allerede har blitt eller blir utbetalt.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Krav om overf&#xF8;ring etter andre ledd m&#xE5; settes fram innen seks uker etter at varsel om rett til overf&#xF8;ring er mottatt fra Arbeids- og velferdsetaten.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_3">
        <h2>Kapittel 3. Beregning og fastsetting av kronetillegg og justeringsbel&#xF8;p</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Fastsetting av kronetillegg</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Kronetillegget etter AFP-tilskottsloven &#xA7; 7 tredje ledd f&#xF8;rste punktum skal settes til 1600 kroner pr. m&#xE5;ned.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Fastsetting av justeringsbel&#xF8;p</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Reduksjonen av den livsvarige delen av avtalefestet pensjon etter AFP-tilskottsloven &#xA7; 7 tredje ledd andre punktum skal foretas ved at pensjonen fratrekkes et justeringsbel&#xF8;p beregnet etter &#xA7; 3-3. Justeringsbel&#xF8;pene skal fastsettes slik at samlet forventet n&#xE5;verdi av pensjonen ikke p&#xE5;virkes av kronetillegget.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Det fastsettes justeringsbel&#xF8;p for hvert &#xE5;rskull som gjelder for ulike uttaksaldre fra og med 62 &#xE5;r og til 67 &#xE5;r. Det fastsettes m&#xE5;nedlige justeringsbel&#xF8;p, som gjelder for uttaksaldre mellom hele &#xE5;r. Det fastsettes felles justeringsbel&#xF8;p for kvinner og menn. Ved beregning av pensjonen benyttes justeringsbel&#xF8;pet for alderen ved inngangen til den m&#xE5;neden pensjonen tas ut fra.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Justeringsbel&#xF8;pene for et &#xE5;rskull fastsettes innen 1. juli det &#xE5;ret &#xE5;rskullet fyller 61 &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Justeringsbel&#xF8;pene fastsettes av Arbeids- og velferdsdirektoratet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Beregning av justeringsbel&#xF8;p</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Justeringsbel&#xF8;pene etter &#xA7; 3-2 beregnes p&#xE5; grunnlag av kronetillegget etter &#xA7; 3-1, omregnet til &#xE5;rlig bel&#xF8;p, og d&#xF8;delighetsrater og overlevelsessannsynligheter som angitt i forskrift 22. desember 2009 nr. 1810 om alderspensjon fra folketrygden &#xA7; 4-3 med vedlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Justeringsbel&#xF8;pene fastsettes med utgangspunkt i forventede n&#xE5;verdier ved 62 &#xE5;r for ulike uttaksaldre i hele &#xE5;r fra og med 62 til og med 66 &#xE5;r av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-1-ledd-1">en livsvarig avtalefestet pensjon, se vedlegg formel (1), og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-2-ledd-1">en livsvarig avtalefestet pensjon med kronetillegg fram til 67 &#xE5;r, se vedlegg formel (2).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Ved beregningen etter andre ledd tas det hensyn til reguleringen av pensjon under utbetaling og overlevelsessannsynligheter ved ulike aldre. Nominell l&#xF8;nnsvekst settes til 4 prosent. Diskonteringsrenten skal v&#xE6;re lik nominell l&#xF8;nnsvekst.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Justeringsbel&#xF8;pene for uttaksaldre i hele &#xE5;r fastsettes slik at de forventede n&#xE5;verdiene etter andre ledd bokstavene a og b for uttaksalderen blir like, se vedlegg formel (3).</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">Justeringsbel&#xF8;pene for uttaksaldre mellom hele &#xE5;r beregnes ved line&#xE6;r interpolering mellom de to tilst&#xF8;tende justeringsbel&#xF8;pene for uttaksaldre i hele &#xE5;r. Ved interpoleringen mellom 66 og 67 &#xE5;r settes justeringsbel&#xF8;pet ved 67 &#xE5;r lik null.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-6">Justeringsbel&#xF8;pene avrundes til n&#xE6;rmeste hele krone og reguleres ikke etter fastsettelsen.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_4">
        <h2>Kapittel 4. Beregning og fastsetting av forholdstall for kompensasjonstillegget</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Fastsetting av forholdstall for kompensasjonstillegget</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Beregningen av kompensasjonstillegget etter AFP-tilskottsloven &#xA7; 11 f&#xF8;rste ledd skal foretas ved at referansebel&#xF8;pet divideres med et forholdstall beregnet etter &#xA7; 4-2.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Det fastsettes forholdstall for hvert &#xE5;rskull som gjelder for ulike uttaksaldre fra og med 62 &#xE5;r og til og med 70 &#xE5;r. Det fastsettes m&#xE5;nedlige forholdstall, som gjelder for uttaksaldre mellom hele &#xE5;r. Det fastsettes felles forholdstall for kvinner og menn. Ved beregning av kompensasjonstillegget benyttes forholdstallet for alderen ved inngangen til den m&#xE5;neden pensjonen tas ut fra.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Forholdstallene for et &#xE5;rskull fastsettes innen 1. juli det &#xE5;ret &#xE5;rskullet fyller 61 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Forholdstallene fastsettes av Arbeids- og velferdsdirektoratet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Beregning av forholdstall for kompensasjonstillegget</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Forholdstallene etter &#xA7; 4-1 beregnes p&#xE5; grunnlag av d&#xF8;delighetsrater og overlevelsessannsynligheter som angitt i forskrift 22. desember 2009 nr. 1810 om alderspensjon fra folketrygden &#xA7; 4-3 med vedlegg.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Forholdstallene beregnes som en br&#xF8;k, se vedlegg formel (3), der<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-1-ledd-1">telleren skal v&#xE6;re forventet n&#xE5;verdi ved 62 &#xE5;r av kompensasjonstillegget fra uttaksalderen, se vedlegg formel (1), og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-2-ledd-1">nevneren skal v&#xE6;re lik forventet n&#xE5;verdi av kompensasjonstillegget ved 62 &#xE5;r, slik at forholdstallet ved 62 &#xE5;r normeres til 1 for hvert enkelt &#xE5;rskull, se vedlegg formel (2).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Ved beregningen etter andre ledd tas det hensyn til at kompensasjonstillegg under utbetaling ikke reguleres og overlevelsessannsynligheter ved ulike aldre. Nominell l&#xF8;nnsvekst settes til 4 prosent. Diskonteringsrenten skal v&#xE6;re lik nominell l&#xF8;nnsvekst.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Forholdstallene for uttaksaldre mellom hele &#xE5;r beregnes ved line&#xE6;r interpolering mellom de to tilst&#xF8;tende forholdstallene for uttaksaldre i hele &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Forholdstallene avrundes til n&#xE6;rmeste tre desimaler.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_5">
        <h2>Kapittel 5. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Ikraftsettings- og overgangsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Forskriften trer i kraft straks.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Fristene i &#xA7; 2-3 tredje ledd og &#xA7; 2-4 tredje ledd l&#xF8;per tidligst med virkning fra det tidspunktet forskriften trer i kraft.</article>
        </article>
      </section>
      <section class="section" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2010-11-30-1496/KAPITTEL_6">
        <h2>Vedlegg til kapitlene 3 og 4 &#x2013; justeringsbel&#xF8;p og forholdstall</h2>
        <article class="defaultP">
          <i>Vedlegg til &#xA7; 3-3</i>
        </article>
        <article class="defaultP" margin-top="true">p<sub>K,A,x</sub> betegner gjennomsnittlig levetid innenfor det &#xE5;ret vedkommende er x &#xE5;r for de i &#xE5;rskull K som overlever fram til uttaksalder A &#xE5;r, se vedlegg til kapittel 4 i forskrift 22. desember 2009 nr. 1810. p<sub>K,A,x</sub> er dermed mellom 0 og 1.</article>
        <article class="defaultP" margin-top="true">Forventet n&#xE5;verdi ved 62 &#xE5;r av en livsvarig avtalefestet pensjon som utgj&#xF8;r y<sub>1</sub> kroner ved uttaksalder A &#xE5;r, er:<p class="leddfortsettelse"><img height="43" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-01-01.gif" width="351"/></p></article>
        <article class="defaultP" margin-top="true">Samlet forventet n&#xE5;verdi ved 62 &#xE5;r av en livsvarig avtalefestet pensjon som utgj&#xF8;r y<sub>2</sub> kroner ved uttaksalder A &#xE5;r, og kronetillegg p&#xE5; 19 200 kroner &#xE5;rlig fram til 67 &#xE5;r, er:<p class="leddfortsettelse"><img height="45" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-02-01.gif" width="533"/></p></article>
        <article class="defaultP" margin-top="true">Justeringsbel&#xF8;pet J<sub>K,A</sub> bestemmes slik at n&#xE5;verdiene PV1 og PV2 blir like. Ved &#xE5; l&#xF8;se for y<sub>2</sub> som en funksjon av y<sub>1</sub> finner man at: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><img height="14" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-03-01.gif" width="109"/></td><td data-text-align="left" data-vertical-align="top">der</td><td data-text-align="left" data-vertical-align="top"><img height="50" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-04-01.gif" width="233"/></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg til &#xA7; 4-2</i>
        </article>
        <article class="defaultP" margin-top="true">l<sub>K,x</sub> er sannsynligheten for at en person i &#xE5;rskull K overlever fra fylte 27 &#xE5;r til fylte x &#xE5;r. p<sub>K,A,x</sub> betegner gjennomsnittlig levetid innenfor det &#xE5;ret vedkommende er x &#xE5;r for de i &#xE5;rskull K som overlever fram til uttaksalder A &#xE5;r. Se vedlegg til kapittel 4 i forskrift 22. desember 2009 nr. 1810. l<sub>K,A,x</sub> og p<sub>K,A,x</sub> er dermed mellom 0 og 1.</article>
        <article class="defaultP" margin-top="true">Forventet n&#xE5;verdi ved 62 &#xE5;r av et kompensasjonstillegg som utgj&#xF8;r 1 krone ved uttaksalder A &#xE5;r, er:<p class="leddfortsettelse"><img height="43" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-05-01.gif" width="232"/></p></article>
        <article class="defaultP" margin-top="true">Forventet n&#xE5;verdi ved 62 &#xE5;r av et kompensasjonstillegg som utgj&#xF8;r 1 krone ved uttaksalder 62 &#xE5;r, er:<p class="leddfortsettelse"><img height="43" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-06-01.gif" width="284"/></p></article>
        <article class="defaultP" margin-top="true">Forholdstallet FTK<sub>K,A</sub> for kompensasjonstillegget beregnes som:<p class="leddfortsettelse"><img height="32" src="static/LTI//ltavd1/filer/grafikk/sf-20101130-1496-07-01.gif" width="113"/></p></article>
      </section>
    </main>
  </body>
</html>
