<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvalifikasjoner for elektrofagfolk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-11-01-1382</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-11-01-1382</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 12 s 2114</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-12-14-1133</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1929-05-24-4/&#xA7;12</li>
            <li>forskrift/2003-09-01-1161</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-11-02 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0914</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om elektrofagfolk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvalifikasjoner for elektrofagfolk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Direktoratet for samfunnssikkerhet og beredskap 1. november 2010 med hjemmel i lov 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr (el-tilsynsloven) &#xA7; 12 jf. delegeringsvedtak 1. september 2003 nr. 1161. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 1 (direktiv 2005/36/EF endret ved direktiv 2006/100/EF, forordning (EF) nr. 1430/2007 og forordning (EF) nr. 279/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-11-01-1382</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvalifikasjoner for elektrofagfolk<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 18. Kvalifikasjoner ved midlertidig tjenesteytelse i Norge for person fra E&#xD8;S-stat</li><li>&#xA7; 19. Krav til dokumentasjon og melding ved midlertidig tjenesteytelse, for person fra E&#xD8;S-stat</li><li>&#xA7; 20. Saksbehandling og kontroll av kvalifikasjoner ved midlertidig tjenesteytelse, for person fra E&#xD8;S-stat</li><li>&#xA7; 21. Godkjenning p&#xE5; bakgrunn av yrkeserfaring, av person fra E&#xD8;S-stat</li><li>&#xA7; 22. Godkjenning p&#xE5; grunnlag av kvalifikasjonsbevis, av person fra E&#xD8;S-stat</li><li>&#xA7; 23. Pr&#xF8;veperiode eller egnethetstest ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</li><li>&#xA7; 24. Dokumentasjon ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</li><li>&#xA7; 25. Saksbehandling ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</li><li>&#xA7; 26. Utstedelse av bekreftelse til bruk i annen E&#xD8;S-stat</li><li>&#xA7; 27. Administrativt samarbeid med andre E&#xD8;S-stater</li><li>&#xA7; 28. Spr&#xE5;kkunnskaper</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-11-01-1382" id="dokument">
      <h1>Forskrift om endring i forskrift om kvalifikasjoner for elektrofagfolk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-11-01-1382/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. desember 1993 nr. 1133 om kvalifikasjoner for elektrofagfolk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nye fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For s&#xF8;knad om tillatelse til &#xE5; forest&#xE5; utf&#xF8;relse og vedlikehold herunder reparasjon av elektriske anlegg innenfor et begrenset virkefelt, skal saksbehandlingsfristen som nevnt i tjenesteloven &#xA7; 11 f&#xF8;rste ledd v&#xE6;re 3 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tjenesteloven &#xA7; 11 annet ledd om at tillatelse anses gitt n&#xE5;r saksbehandlingsfristen er utl&#xF8;pt gjelder ikke for tillatelse til &#xE5; forest&#xE5; utf&#xF8;relse og vedlikehold herunder reparasjon av elektriske anlegg innenfor et begrenset virkefelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nye nummer 3 og 4 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">For s&#xF8;knad om samtykke til &#xE5; utf&#xF8;re reparasjon av elektrisk utstyr hvis bruk er forbundet med spesiell risiko, skal saksbehandlingsfristen som nevnt i tjenesteloven &#xA7; 11 f&#xF8;rste ledd v&#xE6;re 2 m&#xE5;neder.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Tjenesteloven &#xA7; 11 annet ledd om at tillatelse anses gitt n&#xE5;r saksbehandlingsfristen er utl&#xF8;pt gjelder ikke samtykke til &#xE5; utf&#xF8;re reparasjon av elektrisk utstyr hvis bruk er forbundet med spesiell risiko.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nye annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For s&#xF8;knad om tillatelse til &#xE5; forest&#xE5; eller utf&#xF8;re offentlig kontroll av elektriske anlegg, skal saksbehandlingsfristen som nevnt i tjenesteloven &#xA7; 11 f&#xF8;rste ledd v&#xE6;re 3 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tjenesteloven &#xA7; 11 annet ledd om at tillatelse anses gitt n&#xE5;r saksbehandlingsfristen er utl&#xF8;pt gjelder ikke tillatelse til &#xE5; forest&#xE5; eller utf&#xF8;re offentlig kontroll av elektriske anlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Vurdering av kvalifikasjoner for elektrofagfolk med utdanning fra utlandet skal v&#xE6;re basert p&#xE5; prinsipper nedfelt i gjeldende internasjonale avtaler. Vurdering av kvalifikasjoner og praksis for elektrofagfolk fra et E&#xD8;S-land skal gj&#xF8;res etter bestemmelsene i &#xA7; 18 til &#xA7; 27.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Kvalifikasjoner ved midlertidig tjenesteytelse i Norge for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Person som skal ut&#xF8;ve yrke som nevnt i &#xA7; 11 til &#xA7; 16 og som er lovlig etablert i en annen E&#xD8;S-stat med det form&#xE5;l &#xE5; ut&#xF8;ve samme yrke der, har rett til &#xE5; ut&#xF8;ve yrket midlertidig i Norge. Dersom yrket ikke er lovregulert i etableringslandet, m&#xE5; vedkommende ha ut&#xF8;vet yrket der i minst to av de siste ti &#xE5;rene for &#xE5; ha rett til &#xE5; utf&#xF8;re midlertidig tjenesteytelse. Kravet om to &#xE5;rs ut&#xF8;velse kommer ikke til anvendelse n&#xE5;r enten yrket eller oppl&#xE6;ringen som f&#xF8;rer frem til yrket er lovregulert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tjenesteytelsens midlertidige karakter vurderes av sentral tilsynsmyndighet fra sak til sak, og s&#xE6;rlig p&#xE5; bakgrunn av arbeidets varighet, hyppighet, regelmessighet og kontinuitet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Krav til dokumentasjon og melding ved midlertidig tjenesteytelse, for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;r en tjenesteyter tilbyr tjenester i samsvar med &#xA7; 18, skal vedkommende informere sentral tilsynsmyndighet om arbeidets art og varighet. Informasjonen skal fornyes for hvert &#xE5;r tjenesteyteren &#xF8;nsker &#xE5; utf&#xF8;re tjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;rste gang tjenesten tilbys eller dersom det senere foreligger en vesentlig endring av de forhold som omhandles i dokumentene, skal f&#xF8;lgende dokumentasjon fremlegges:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">tjenesteyterens identitet og nasjonalitet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">bekreftelse som viser at tjenesteyter er lovlig etablert i en E&#xD8;S-stat med det form&#xE5;l &#xE5; ut&#xF8;ve det aktuelle yrket, og at det p&#xE5; tidspunktet for utstedelsen ikke er forbudt for tjenesteyteren &#xE5; praktisere yrket, hverken permanent eller midlertidig, og at retten til &#xE5; ut&#xF8;ve yrket ikke er bortfalt eller innskrenket</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">bevis for yrkeskvalifikasjoner</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">bevis for eventuell p&#xE5;krevd yrkesut&#xF8;velse, jf. &#xA7; 18 f&#xF8;rste ledd annet punktum.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Saksbehandling og kontroll av kvalifikasjoner ved midlertidig tjenesteytelse, for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sentral tilsynsmyndighet kan kontrollere tjenesteyterens yrkeskvalifikasjoner f&#xF8;r tjenesten utf&#xF8;res f&#xF8;rste gang dersom dette anses n&#xF8;dvendig for &#xE5; unng&#xE5; alvorlig skade p&#xE5; tjenestemottagerens helse eller sikkerhet som f&#xF8;lge av tjenesteyterens manglende kvalifikasjoner. En eventuell kontroll skal ikke g&#xE5; ut over det som er n&#xF8;dvendig for form&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Sentral tilsynsmyndighet skal innen en m&#xE5;ned etter at n&#xF8;dvendig dokumentasjon er mottatt, informere tjenesteyter om det skal foretas kontroll av yrkeskvalifikasjonene, og eventuelt &#xE5;rsaken til en forsinkelse og om mulig angi n&#xE5;r beslutningen vil foreligge. Avgj&#xF8;relse om kontroll skal uansett v&#xE6;re truffet innen to m&#xE5;neder etter at fullstendig dokumentasjon er mottatt. Tjenesteyter som ikke har mottatt beslutning om kontroll av yrkeskvalifikasjoner innen to m&#xE5;neder etter at sentral tilsynsmyndighet har mottatt n&#xF8;dvendig dokumentasjon, har rett til &#xE5; ut&#xF8;ve yrket midlertidig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom det er vesentlig forskjell mellom tjenesteyterens kvalifikasjoner og den utdanningen som kreves, skal tjenesteyteren gis mulighet til &#xE5; bevise at vedkommende har oppn&#xE5;dd de manglende kunnskaper eller ferdigheter ved hjelp av en egnethetspr&#xF8;ve. Tjenesteyteren skal gis mulighet til &#xE5; gjennomf&#xF8;re egnethetspr&#xF8;ven innen en m&#xE5;ned etter det ble truffet avgj&#xF8;relse om egnethetspr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Egnethetspr&#xF8;ven m&#xE5; best&#xE5;s f&#xF8;r midlertidig tjeneste kan ut&#xF8;ves.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Godkjenning p&#xE5; bakgrunn av yrkeserfaring, av person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Godkjenning kan gis p&#xE5; bakgrunn av relevant yrkeserfaring n&#xE5;r denne er tilegnet gjennom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">minst seks &#xE5;rs sammenhengende virke som selvstendig n&#xE6;ringsdrivende eller som leder av foretak</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">minst tre &#xE5;rs sammenhengende virke som selvstendig n&#xE6;ringsdrivende eller som leder av et foretak, og kan dokumentere &#xE5; ha gjennomg&#xE5;tt minst tre &#xE5;rs forutg&#xE5;ende relevant oppl&#xE6;ring. Oppl&#xE6;ringen skal v&#xE6;re dokumentert ved et offentlig godkjent eksamensbevis eller v&#xE6;re ansett som fullt ut tilfredsstillende av et kompetent bransjeorgan</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">minst fire &#xE5;rs sammenhengende virke som selvstendig n&#xE6;ringsdrivende eller som leder av foretak, og s&#xF8;keren kan bevise &#xE5; ha gjennomg&#xE5;tt minst to &#xE5;rs forutg&#xE5;ende praktisk oppl&#xE6;ring innenfor det aktuelle faglige virkeomr&#xE5;det. Oppl&#xE6;ringen skal v&#xE6;re dokumentert ved et offentlig godkjent eksamensbevis eller v&#xE6;re ansett som fullt ut tilfredsstillende av et kompetent bransjeorgan</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">minst tre &#xE5;rs sammenhengende aktivitet som selvstendig n&#xE6;ringsdrivende dersom s&#xF8;keren kan bevise at vedkommende har ut&#xF8;vd den aktuelle aktivitet i minst fem &#xE5;r som arbeidstager, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-1">minst fem &#xE5;rs sammenhengende virke som leder, hvorav minst tre som leder i teknisk stilling som krever fagkunnskap med ansvar for minst en avdeling i foretaket og kan bevise at vedkommende har gjennomg&#xE5;tt minst tre &#xE5;rs forutg&#xE5;ende oppl&#xE6;ring i den aktuelle aktiviteten. Oppl&#xE6;ringen skal v&#xE6;re dokumentert ved et offentlig godkjent eksamensbevis eller v&#xE6;re ansett som fullt ut tilfredsstillende av et kompetent bransjeorgan.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">I tilfellene nevnt under bokstav a og d kan ikke denne aktiviteten v&#xE6;re avsluttet mer enn ti &#xE5;r f&#xF8;r fullstendig s&#xF8;knad ble innsendt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Godkjenning p&#xE5; grunnlag av kvalifikasjonsbevis, av person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">S&#xF8;ker fra E&#xD8;S-stat som kan fremlegge kvalifikasjonsbevis som kreves i den andre E&#xD8;S-staten for der &#xE5; kunne ut&#xF8;ve yrke som nevnt i &#xA7; 11 til &#xA7; 16, har rett til &#xE5; ut&#xF8;ve yrket i Norge p&#xE5; samme vilk&#xE5;r som etter denne forskriften. Yrkeskvalifikasjonene skal minst tilsvare kvalifikasjonsniv&#xE5;et umiddelbart under niv&#xE5;et som f&#xF8;lger av denne forskriften i samsvar med direktiv 2005/36/EF artikkel 13 nr. 1 og artikkel 11.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom yrket ikke er lovregulert i den andre E&#xD8;S-staten, m&#xE5; vedkommende dokumentere faktisk ut&#xF8;velse av yrket p&#xE5; heltid i minst to av de siste ti &#xE5;rene, fremlegge ett eller flere bevis p&#xE5; yrkeskvalifikasjoner, og bekreftelse p&#xE5; at vedkommende er forberedt p&#xE5; &#xE5; ut&#xF8;ve yrket, jf. direktiv 2005/36/EF artikkel 13 nr. 2.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Pr&#xF8;veperiode eller egnethetstest ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Sentral tilsynsmyndighet kan kreve at s&#xF8;keren gjennomg&#xE5;r en pr&#xF8;veperiode p&#xE5; inntil tre &#xE5;r eller fremstiller seg for en egnethetstest i samsvar med direktiv 2005/36/EF artikkel 14 nr. 1 dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">s&#xF8;kerens utdannelse er mer enn ett &#xE5;r kortere enn det som kreves etter denne forskriften</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">s&#xF8;kerens utdannelse avviker vesentlig i varighet eller innhold fra kravene fastsatt i eller i medhold av denne forskriften, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">yrket omfatter aktiviteter eller virksomhet som ikke inng&#xE5;r i tilsvarende yrke i den andre E&#xD8;S-staten, og denne forskjellen tilsvarer en s&#xE6;rskilt utdannelse som avviker vesentlig i varighet eller innhold fra kravene fastsatt i eller i medhold av denne forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">S&#xF8;ker kan velge mellom egnethetstest og pr&#xF8;veperiode. Egnethetstest avlegges ved eksamensadministrator utpekt av sentral tilsynsmyndighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Pr&#xF8;veperioden utf&#xF8;res under tilsyn av en kvalifisert ut&#xF8;ver og underlegges en avsluttende vurdering. Egnethetspr&#xF8;ven skal kontrollere s&#xF8;kerens faglige kunnskaper for &#xE5; kunne bed&#xF8;mme om vedkommende er egnet til &#xE5; ut&#xF8;ve det aktuelle yrket. Det kan stilles krav om videreutdanning eller kurs.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">F&#xF8;r avgj&#xF8;relse om pr&#xF8;veperiode eller egnethetstest tas, kan sentral tilsynsmyndighet kreve at s&#xF8;keren fremlegger dokumentasjon p&#xE5; yrkeserfaring for &#xE5; unders&#xF8;ke om denne erfaringen helt eller delvis kan oppveie den vesentlige forskjellen i utdanningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Sentral tilsynsmyndighet kan gi utfyllende regler om innhold, organisering og gjennomf&#xF8;ring av pr&#xF8;veperiode og egnethetstest.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Dokumentasjon ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Sentral tilsynsmyndighet fatter vedtak om godkjenning etter forskriften, og kan kreve at s&#xF8;ker fremlegger<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">bevis for s&#xF8;kerens identitet og nasjonalitet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">kopi av bekreftelse p&#xE5; kompetanse eller formelle kvalifikasjoner som gir adgang til yrket</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">attest for yrkeserfaring n&#xE5;r dette f&#xF8;lger av forskriften</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">dokumentasjon p&#xE5; at s&#xF8;kerens rett &#xE5; ut&#xF8;ve yrket ikke er tilbakekalt eller begrenset. Slike dokumenter skal ikke v&#xE6;re eldre enn tre m&#xE5;neder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved begrunnet tvil kan det kreves bekreftelse p&#xE5; gyldigheten av kvalifikasjonsbevis fra kompetent myndighet i den andre E&#xD8;S-staten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Saksbehandling ved s&#xF8;knad om godkjenning for person fra E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Sentral tilsynsmyndighet skal innen en m&#xE5;ned bekrefte at s&#xF8;knaden er mottatt og opplyse om eventuelle dokumenter som mangler. S&#xF8;knaden skal behandles og avgj&#xF8;res s&#xE5; snart som mulig, og senest innen fire m&#xE5;neder etter at alle n&#xF8;dvendige dokumenter er fremlagt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Vedtak etter s&#xF8;knad om godkjenning kan p&#xE5;klages i henhold til forvaltningsloven kapittel VI. Det samme gjelder hvis vedtak ikke treffes innen de frister som f&#xF8;lger av forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Utstedelse av bekreftelse til bruk i annen E&#xD8;S-stat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Sentral tilsynsmyndighet skal p&#xE5; foresp&#xF8;rsel fra person som vil s&#xF8;ke om godkjenning av kvalifikasjonsbevis eller gi melding om midlertidig tjenesteytelse i annen E&#xD8;S-stat, utferdige bekreftelse p&#xE5; at yrkesut&#xF8;veren har rett til &#xE5; ut&#xF8;ve yrket. Bekreftelsen kalles tilbake dersom retten til &#xE5; ut&#xF8;ve yrket senere tilbakekalles eller begrenses.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Administrativt samarbeid med andre E&#xD8;S-stater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Gis yrkesut&#xF8;veren administrative reaksjoner, ilegges strafferettslige sanksjoner eller det oppst&#xE5;r andre alvorlige omstendigheter som kan f&#xE5; konsekvenser for ut&#xF8;velse av yrket, skal sentral tilsynsmyndighet s&#xE5; vidt mulig underrette kompetent myndighet i annen E&#xD8;S-stat hvor s&#xF8;keren ut&#xF8;ver virksomhet som omhandlet i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Har kompetent myndighet i en annen E&#xD8;S-stat bedt om opplysninger etter f&#xF8;rste ledd, skal opplysningene gis s&#xE5; snart som mulig og senest innen to m&#xE5;neder etter at foresp&#xF8;rselen ble mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Spr&#xE5;kkunnskaper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Person som f&#xE5;r godkjenning etter denne forskriften skal ha de spr&#xE5;kkunnskaper som er n&#xF8;dvendige for en forsvarlig yrkesut&#xF8;velse og for &#xE5; kommunisere med tilsynspersonell. Oppdragstaker og arbeidsgiver skal p&#xE5;se at spr&#xE5;kkunnskapene er tilstrekkelige.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-11-01-1382/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. november 2010.</article>
      </section>
    </main>
  </body>
</html>
