<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-16-894</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-16-894</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1412</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-01, 2010-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-24 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0549</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 16. juni 2010 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, jf. delegeringsvedtak 29. september 2003 nr. 1196. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 24a (direktiv 2009/112/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-16-894</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-5. S&#xE6;rregler om teoretisk f&#xF8;rerpr&#xF8;ve</li><li>&#xA7; 10-2. Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</li><li>&#xA7; 12-6. S&#xE6;rregler for dumpere mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-16-894" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-16-894/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmels- og E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 19. januar 2004 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 29, &#xA7; 30, &#xA7; 42 og &#xA7; 43, jf. lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 43, jf. forskrift 1. april 2009 nr. 384 om landtransport av farlig gods &#xA7; 33, jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.<br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 24a (direktiv 91/439/E&#xD8;F endret ved direktiv 94/72/EF, direktiv 96/47/EF, direktiv 97/26/EF, direktiv 2000/56/EF, direktiv 2008/65/EF og direktiv 2009/112/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For visse typer transport eller kj&#xF8;ring kreves i tillegg kompetansebevis eller kj&#xF8;reseddel, jf. forskrift 12. juni 2009 nr. 637 om krav til oppl&#xE6;ring, pr&#xF8;ve og kompetanse for utrykningskj&#xF8;ring (utrykningsforskriften), forskrift 1. april 2009 nr. 384 om landtransport av farlig gods (ADR-kompetansebevis), yrkestransportlova 21. juni 2002 nr. 45 med forskrifter (kj&#xF8;reseddel) og yrkessj&#xE5;f&#xF8;rforskriften 16. april 2008 nr. 362 (kode 95 &#x2013; yrkessj&#xE5;f&#xF8;rkompetansebevis).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>Kj&#xF8;ret&#xF8;y med automatgir:</i> Kj&#xF8;ret&#xF8;y uten koplingspedal (eller koplingshendel som betjenes manuelt for klasse A eller A1).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Studier ved universitet eller skole medf&#xF8;rer ingen endring av fast bopel for personer fra E&#xD8;S-stat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For personer som s&#xF8;ker asyl, regnes fast bopel som etablert fra det tidspunkt vedkommende er registrert, eller skulle v&#xE6;rt registrert, som innkommet hos norsk myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rerett i klassene A, A1, B, B1, BE, M, S og T skal ha livsvarig gyldighetstid med mindre det settes begrensning i henhold til &#xA7; 4-2 til &#xA7; 4-5. F&#xF8;rerettens utl&#xF8;psdato settes til vedkommendes 100-&#xE5;rsdag. Etter fylte 70 &#xE5;r, m&#xE5; alle medbringe gyldig helseattest under kj&#xF8;ring for at f&#xF8;reretten skal v&#xE6;re gyldig. F&#xF8;reretten skal likevel ha varighet p&#xE5; maksimalt fem &#xE5;r dersom innehaveren har diabetes mellitus som behandles med insulin eller andre antidiabetika.</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;rerett i klassene C1, C1E, C, CE, D1, D1E, D og DE skal ha gyldighetstid fem &#xE5;r med mindre det settes kortere gyldighetstid i henhold til &#xA7; 4-3 til &#xA7; 4-5. For disse klassene skal likevel f&#xF8;reretten ha en maksimal gyldighetstid:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">til fylte 71 &#xE5;r, dersom vedkommende har fylt 66 &#xE5;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">p&#xE5; ett &#xE5;r om gangen, dersom vedkommende har fylt 70 &#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">For asyls&#xF8;kere som kan dokumentere lovlig opphold, settes gyldighet for 4 &#xE5;r om gangen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">S&#xE6;rregler om teoretisk f&#xF8;rerpr&#xF8;ve</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved fornyelse av f&#xF8;rerett regnes gyldighetstiden fra tidspunktet for utstedelsen av f&#xF8;rerkortet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Slik forlengelse gis bare en gang med gyldighet inntil 3 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;rerkort som aksepteres i henhold til denne paragraf, er gyldige for kj&#xF8;ring i inntil tre m&#xE5;neder i Norge i samsvar med sitt innhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">For f&#xF8;rerkort i klassene C, CE, C1, C1E, D, DE, D1 eller D1E som er utstedt med mer enn fem &#xE5;rs gyldighet, aksepteres gyldighet i fem &#xE5;r etter at vedkommende fikk fast bopel i Norge med mindre f&#xF8;rerkortets utl&#xF8;psdato er tidligere eller annen gyldighet f&#xF8;lger av &#xA7; 14-5 ellevte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;rerkortinnehaver som tar fast bopel i Norge, kan benytte sitt f&#xF8;rerkort i inntil tre m&#xE5;neder etter at denne tok fast bopel her dersom f&#xF8;rerkortet anerkjennes etter kap. 8. Utenlandsk f&#xF8;rerkort kan byttes til norsk etter reglene i kap. 10. Ellers m&#xE5; f&#xF8;rerett erverves som ved f&#xF8;rerkort f&#xF8;rste gang i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;rerkort utstedt i Australia, Canada, Hongkong, Israel, Monaco, New Zealand, San Marino, S&#xF8;r-Korea og USA kan byttes til norsk f&#xF8;rerkort i tilsvarende klasse(r) etter best&#xE5;tt praktisk f&#xF8;rerpr&#xF8;ve. F&#xF8;rerkort for bil fra Japan kan byttes til norsk f&#xF8;rerkort klasse B uten praktisk pr&#xF8;ve. F&#xF8;rerkort fra andre stater kan ikke byttes inn. Gjelder innbyttet flere f&#xF8;rerkortklasser, er det tilstrekkelig at pr&#xF8;ve best&#xE5;s i den mest omfattende klassen, jf. &#xA7; 6-1 sjuende ledd. Omfatter innbyttet ogs&#xE5; klasse A1 eller A, m&#xE5; praktisk pr&#xF8;ve for motorsykkel best&#xE5;s i tillegg. S&#xF8;ker m&#xE5; oppfylle de norske alderskravene i aktuelle f&#xF8;rerkortklasser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;rerkortet m&#xE5; v&#xE6;re utstedt i s&#xF8;kers forrige faste bopelsland. F&#xF8;rerkortet m&#xE5; v&#xE6;re gyldig ved s&#xF8;knadstidspunktet og v&#xE6;re utstedt f&#xF8;r s&#xF8;ker tok fast bopel eller flyttet tilbake til Norge. N&#xE5;r f&#xF8;rerkortets tekst ikke er engelsk, fransk eller italiensk, m&#xE5; f&#xF8;rerkortet suppleres med et gyldig internasjonalt f&#xF8;rerkort for s&#xF8;ker eller med godkjent oversettelse til norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Innbyttet m&#xE5; v&#xE6;re gjennomf&#xF8;rt senest innen ett &#xE5;r etter at vedkommende tok fast bopel eller flyttet tilbake til Norge. Er innbyttefristen p&#xE5; ett &#xE5;r overskredet n&#xE5;r det s&#xF8;kes om innbytte, kan f&#xF8;rerkortet likevel byttes inn i klasse B etter gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring i m&#xF8;rkekj&#xF8;ring, f&#xF8;rstehjelp og sikkerhetskurs p&#xE5; bane samt best&#xE5;tt teoretisk og praktisk pr&#xF8;ve. Dersom innbyttet ikke er gjennomf&#xF8;rt innen 2 &#xE5;r etter at s&#xF8;ker tok fast bopel eller flyttet tilbake til Norge, anses vedkommende som f&#xF8;rstegangss&#xF8;ker i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">N&#xE5;r det fattes positivt vedtak om innbytte, fastsettes det en frist for at praktisk pr&#xF8;ve m&#xE5; best&#xE5;s innen ett &#xE5;r fra vedkommende tok fast bopel eller flyttet tilbake til Norge. Samtidig utstedes det midlertidig kj&#xF8;retillatelse for inntil 3 m&#xE5;neder alt etter hvor sent s&#xF8;knaden leveres. Slik tillatelse gis bare en gang. Leveres s&#xF8;knaden etter at innbyttefristen p&#xE5; ett &#xE5;r er utl&#xF8;pt, fastsettes det en frist for &#xE5; gjennomf&#xF8;re innbyttet som utl&#xF8;per 2 &#xE5;r etter at vedkommende tok fast bopel eller flyttet tilbake til Norge. Midlertidig kj&#xF8;retillatelse utstedes ikke n&#xE5;r innbyttefristen p&#xE5; ett &#xE5;r er overskredet ved s&#xF8;knad om innbytte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Dersom praktisk pr&#xF8;ve ikke best&#xE5;s, behandles s&#xF8;ker p&#xE5; samme m&#xE5;te som ved overskridelse av innbyttefristen etter tredje ledd ovenfor. Er s&#xF8;kers prestasjoner ved praktisk pr&#xF8;ve s&#xE5; svake at pr&#xF8;ven m&#xE5; avbrytes, skal det treffes vedtak om at retten til innbytte faller bort. Eventuell midlertidig kj&#xF8;retillatelse bortfaller hvis s&#xF8;ker ikke best&#xE5;r praktisk pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Person som har fast bopel i Norge og har tatt f&#xF8;rerkort under midlertidig opphold i land nevnt i f&#xF8;rste ledd ovenfor, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet til norsk f&#xF8;rerkort. Kravet er at f&#xF8;rerkortet ble tatt under et sammenhengende opphold i utstederlandet som varte i minst 6 m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-6</span>. <span class="legalArticleTitle">S&#xE6;rregler for dumpere mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Motorvogn som p&#xE5; grunn av vekt eller dimensjoner ikke tillates brukt p&#xE5; offentlig veg, og som klassifiseres som lastebil (bil gruppe N 3), kan p&#xE5; fysisk avsperret industriomr&#xE5;de mv. f&#xF8;res av person med f&#xF8;rerkort i klasse B. F&#xF8;r kj&#xF8;ring m&#xE5; vedkommende ha gjennomg&#xE5;tt relevant bedriftsintern oppl&#xE6;ring og obligatorisk oppl&#xE6;ring og pr&#xF8;ve fastsatt av arbeidsmilj&#xF8;myndighetene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 fjerde ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved fornyelse settes da ny gyldighetstid til henholdsvis 31. januar &#xE5;ret etter (&#xA7; 4-4) og ett &#xE5;r etter forrige utl&#xF8;pstid (&#xA7; 4-5).</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 femte ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 2 nr. 1 tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 2 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">Synsfeltet m&#xE5; v&#xE6;re minst 120 grader vidt i horisontalplanet og minst 50 grader til hver side. I vertikalplanet skal synsfeltet v&#xE6;re intakt minst 20 grader opp og ned. Det m&#xE5; ikke v&#xE6;re sentrale synsfeltutfall innenfor en radius p&#xE5; 20 grader.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 3 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">Synsstyrken m&#xE5; v&#xE6;re minst 0,8 p&#xE5; det ene &#xF8;yet og 0,1 p&#xE5; det andre &#xF8;yet. Optisk korreksjon, unntatt kontaktlinser, m&#xE5; ikke overstige pluss 8 dioptrier.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 3 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">Synsfeltet m&#xE5; v&#xE6;re minst 160 grader vidt i horisontalplanet og minst 70 grader til hver side. I vertikalplanet m&#xE5; synsfeltet v&#xE6;re intakt minst 30 grader opp og ned. Det m&#xE5; ikke v&#xE6;re sentrale synsfeltutfall innenfor en radius p&#xE5; 30 grader.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 3 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-13-punkt-4"><article class="legalP" id="kapittel-1-ledd-13-punkt-4-ledd-1">Anfallsvis opptredende hjernefunksjonsforstyrrelser (herunder epilepsi og bevissthetsforstyrrelser av annen eller usikker &#xE5;rsak) m&#xE5; ikke ha forekommet, og medikamentell forebyggelse av anfall ikke ha v&#xE6;rt i bruk eller ansett n&#xF8;dvendig, de siste 10 &#xE5;rene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 3 nr. 2 oppheves. Nr. 3 til og med nr. 8 blir nr. 2 til og med nr. 7.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fylkesmannen p&#xE5; s&#xF8;kerens hjemsted kan i s&#xE6;rlige tilfelle dispensere fra bestemmelsene i &#xA7; 2, &#xA7; 3 og &#xA7; 4. N&#xE5;r det gjelder bestemmelsene om f&#xF8;rlighet i &#xA7; 2 nr. 7 og &#xA7; 3 nr. 7, gjelder fylkesmannens dispensasjonsadgang bare hvor f&#xF8;rlighetsreduksjonen ikke er stasjon&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Regionvegkontoret kan gi dispensasjon fra bestemmelsene om f&#xF8;rlighet i &#xA7; 2 nr. 7 og &#xA7; 3 nr. 7, dersom f&#xF8;rlighetsreduksjonen er stasjon&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Helsedirektoratet kan gi n&#xE6;rmere regler om legeunders&#xF8;kelse av dem som skal ha helseattest for f&#xF8;rerkort eller kompetansebevis m.m. etter vegtrafikklovgivningen, og kan fastsette n&#xE6;rmere retningslinjer for fylkesmennenes behandling av slike saker.</article>
        <article class="defaultP" margin-top="true">Vedlegg 4 kode 78 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">78</td><td data-text-align="left" data-vertical-align="top">Begrenset til &#xE5; gjelde kj&#xF8;ret&#xF8;y uten koplingspedal (eller uten koplingshendel som opereres manuelt for klasse A eller A1)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal uttrykkene &#xAB;legeattest&#xBB; og &#xAB;legeattesten&#xBB; endres til &#xAB;helseattest&#xBB; og &#xAB;helseattesten&#xBB;:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 tredje ledd nr. 2, &#xA7; 6-1 femte og sjette ledd, &#xA7; 9-2 fjerde ledd, &#xA7; 10-3 tredje, sjette og sjuende ledd, &#xA7; 14-2 andre ledd, vedlegg 1 &#xA7; 5 f&#xF8;rste, andre, tredje og fjerde ledd og vedlegg 4 kode 04.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-16-894/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2010.</article>
        <article class="legalP" id="kapittel-2-ledd-2">&#xA7; 10-2 trer i kraft 1. oktober 2010.</article>
      </section>
    </main>
  </body>
</html>
