<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om objektsikkerhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-10-22-1362</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-10-22-1362</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 12 s 2089</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-03-20-10/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-10-26 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0909</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om objektsikkerhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om objektsikkerhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 22. oktober 2010 med hjemmel i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven) &#xA7; 17 andre ledd. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-10-22-1362</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om objektsikkerhet<ul class="tocSubUl"><li>Kapittel 1. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 1-2. Forkortelser og definisjoner</li><li>&#xA7; 1-3. Forholdet til sektorlovgivning og sektormyndigheter</li></ul></li><li>Kapittel 2. Utvelgelse og klassifisering av skjermingsverdige objekter<ul class="tocSubUl"><li>&#xA7; 2-1. Utpeking av skjermingsverdige objekter</li><li>&#xA7; 2-2. Klassifiseringen</li><li>&#xA7; 2-3. Omklassifisering</li><li>&#xA7; 2-4. Registrering og koordinering</li></ul></li><li>Kapittel 3. Beskyttelse av skjermingsverdige objekter<ul class="tocSubUl"><li>&#xA7; 3-1. Generelle krav til beskyttelsen</li><li>&#xA7; 3-2. Tiltak mot etterretningsaktivitet</li><li>&#xA7; 3-3. Tilrettelegging for beskyttelse av IKT-infrastruktur</li><li>&#xA7; 3-4. Tiltak mot elektromagnetisk puls og h&#xF8;yfrekvente mikrob&#xF8;lger</li><li>&#xA7; 3-5. Tilrettelegging for bruk av sikringsstyrker</li><li>&#xA7; 3-6. Sikkerhetsklarering og autorisasjon</li></ul></li><li>Kapittel 4. Administrative bestemmelser<ul class="tocSubUl"><li>&#xA7; 4-1. Iverksettelse av tiltak &#x2013; kostnader og dispensasjon</li><li>&#xA7; 4-2. Internkontroll</li><li>&#xA7; 4-3. Tilsyn og p&#xE5;leggskompetanse</li><li>&#xA7; 4-4. Klage</li></ul></li><li>Kapittel 5. Sluttbestemmelser<ul class="tocSubUl"><li>&#xA7; 5-1. Ikrafttredelse</li><li>&#xA7; 5-2. Overgangsbestemmelser</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-10-22-1362" id="dokument">
      <h1>Forskrift om objektsikkerhet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/KAPITTEL_1">
        <h2>Kapittel 1. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften har samme form&#xE5;l og virkeomr&#xE5;de som sikkerhetsloven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Forkortelser og definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Nasjonal sikkerhetsmyndighet er i denne forskrift forkortet til NSM.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Med virksomhet menes i denne forskrift den som eier eller p&#xE5; annen m&#xE5;te r&#xE5;der over objekt f&#xF8;r det er tatt stilling til om objektet er skjermingsverdig.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Med objekteier menes i denne forskrift virksomhet eller person som eier eller p&#xE5; annen m&#xE5;te r&#xE5;der over skjermingsverdig objekt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Forholdet til sektorlovgivning og sektormyndigheter</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Der det finnes relevante og tilstrekkelige bestemmelser innenfor sektorlovgivningen, og det er etablert tilsynsorgan, g&#xE5;r disse foran bestemmelsene i denne forskriften.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Hvert enkelt departement som er gitt myndighet etter denne forskriften, kan delegere myndigheten videre til et tilsynsorgan for sektoren.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/KAPITTEL_2">
        <h2>Kapittel 2. Utvelgelse og klassifisering av skjermingsverdige objekter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Utpeking av skjermingsverdige objekter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Hvert enkelt departement utpeker skjermingsverdige objekter innen sitt myndighetsomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Virksomheten skal overfor vedkommende fagdepartement levere en dokumentert skadevurdering over hvilke objekter som kan v&#xE6;re skjermingsverdige.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Der det finnes tilsynsorgan for sektoren, kan disse foresl&#xE5; skjermingsverdige objekter uavhengig av objekteiers forslag. NSM kan ogs&#xE5; foresl&#xE5; skjermingsverdige objekter for departementene.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Utvelgelsen skal ikke skje i st&#xF8;rre utstrekning enn n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Dersom et objekt er avhengig av andre objekter for &#xE5; kunne fungere etter sin hensikt, skal dette meddeles virksomhet som r&#xE5;r over det underst&#xF8;ttende objekt. I meddelelsen skal avhengighetsgrad og skadef&#xF8;lger beskrives slik at dette kan inng&#xE5; i vurderingsgrunnlaget ved klassifisering av det underst&#xF8;ttende objekt jf. &#xA7; 2-2.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-6">Dersom et objekt foresl&#xE5;s som skjermingsverdig hos en virksomhet som ikke er underlagt sikkerhetsloven, skal det departement som har ansvar for vedkommende sektor ta initiativ til &#xE5; bringe saken inn for Forsvarsdepartementet for &#xE5; avgj&#xF8;re om sikkerhetsloven skal gj&#xF8;res gjeldende for den aktuelle virksomheten, jf. sikkerhetsloven &#xA7; 2 tredje ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Klassifiseringen</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Vedkommende departement skal fastsette klassifiseringsgrad for objekter innen sitt myndighetsomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Klassifisering av skjermingsverdige objekter skal skje etter en vurdering slik det er beskrevet i sikkerhetsloven &#xA7; 17a. Det skal ogs&#xE5; tas hensyn til f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-1-ledd-1">Det skal ikke brukes h&#xF8;yere klassifiseringsgrad enn n&#xF8;dvendig.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-2-ledd-1">Bare skjermingsverdige deler av objektet skal omfattes av klassifiseringen, og objektet kan inndeles i forskjellige klassifiseringsgrader.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Ved klassifiseringen skal det tas hensyn til objektets betydning for andre objekter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Omklassifisering</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Ved endring av forhold som er relevante for skadevurderingen av objektet i henhold til sikkerhetslovens &#xA7; 17, skal vedkommende fagdepartement foreta en ny skadevurdering og eventuelt en omklassifisering. Det forutsettes at objekteier melder inn forhold som tilsier en ny slik skadevurdering.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Omklassifisering kan foretas for &#xE5; gi et objekt h&#xF8;yere (oppklassifisering) eller lavere (nedklassifisering) klassifiseringsgrad eller for &#xE5; avklassifisere objektet. Omklassifisering kan gjelde hele objektet eller kun deler av det.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Et avklassifisert objekt regnes ikke som skjermingsverdig objekt etter sikkerhetsloven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Registrering og koordinering</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">De enkelte departementer skal f&#xF8;re register over skjermingsverdige objekter og klassifiseringen av disse innen eget myndighetsomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Alle skjermingsverdige objekter skal meldes til NSM med angivelse av klassifiseringsgrad. Ved omklassifisering etter &#xA7; 2-3, skal endringer i tidligere foretatt klassifisering meldes til NSM.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Opplysning om at et objekt er sikkerhetsklassifisert er ugradert. Opplysning om hvilken klassifiseringsgrad et skjermingsverdig objekt har, skal sikkerhetsgraderes minst BEGRENSET. En oversikt over samtlige eller st&#xF8;rre antall av skjermingsverdige objekter med angivelse av klassifisering, skal sikkerhetsgraderes minst KONFIDENSIELT.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">NSM skal i samarbeid med fagdepartementene ivareta n&#xF8;dvendig koordinering, slik at det blir tatt hensyn til tverrsektoriell avhengighet ved utvelgelse og klassifisering.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/KAPITTEL_3">
        <h2>Kapittel 3. Beskyttelse av skjermingsverdige objekter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Generelle krav til beskyttelsen</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Sikkerhetstiltakene som skal implementeres etter sikkerhetsloven &#xA7; 17b skal planlegges, gjennomf&#xF8;res og vedlikeholdes som permanent grunnsikring for objektene. Objekteier skal ogs&#xE5; planlegge for og gjennomf&#xF8;re p&#xE5;bygging av grunnsikringen ved &#xF8;kt risiko, jf. forskrift om sikkerhetsadministrasjon &#xA7; 3-4.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Grunnsikringen skal oppfylle kravene innen den aktuelle klassifiseringsgrad, jf. sikkerhetsloven &#xA7; 17b. Tiltakene skal best&#xE5; av en kombinasjon av barrierer, deteksjon, verifikasjon og reaksjon som er tilpasset det enkelte objekt.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Barrierer skal forhindre eller redusere muligheten for at sikkerhetstruende hendelser kan inntreffe. Barrierene kan v&#xE6;re av fysisk, elektronisk eller administrativ art.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Deteksjonstiltak skal etableres for &#xE5; avdekke hvorvidt etablerte barrierer brytes eller blir fors&#xF8;kt brutt fra innsiden eller utsiden.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Verifikasjonstiltak skal ta sikte p&#xE5; &#xE5; etablere en situasjonsforst&#xE5;else hvis en sikkerhetstruende hendelse inntreffer. Tiltakene skal ha som form&#xE5;l &#xE5; kunne identifisere og avdekke akt&#xF8;rer, identifisere skadeomfang og identifisere de midler som eventuelt er anvendt av en akt&#xF8;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-6">Reaksjonstiltak skal sikre opprettholdelse av objektets funksjonalitet ved en sikkerhetstruende hendelse, eller sikre forutsetninger for gjenopprettelse av funksjonalitet etter en slik hendelse. Aktuelle reaksjonstiltak skal v&#xE6;re forberedt som en del av grunnsikringen.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-7">Dersom grunnsikring etter sikkerhetsloven &#xA7; 17b ikke kan gjennomf&#xF8;res uten at dette kommer i konflikt med de informasjonssikkerhetstiltak som objekteier skal implementere etter sikkerhetslovens kapittel 4, skal det etableres tilpassede sikkerhetstiltak etter en risikovurdering hvor de ulike sikkerhetshensyn avveies. Dersom slike tilpassede sikkerhetstiltak fraviker bestemmelser gitt i eller i medhold av sikkerhetslovens kapittel 4, skal tiltakene forelegges NSM for godkjenning f&#xF8;r de gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-8">Som grunnlag for fastsettelse av sikkerhetstiltak skal objekteier foreta risikovurdering og sikkerhetsrevisjon etter forskrift om sikkerhetsadministrasjon kapittel 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Tiltak mot etterretningsaktivitet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Objekteier skal beskytte objektet mot informasjonsinnhenting som kan ha til hensikt &#xE5; forberede sabotasje eller terrorhandling. Sikkerhetstiltakene skal ta sikte p&#xE5; i n&#xF8;dvendig grad &#xE5; redusere muligheten for u&#xF8;nsket innhenting av opplysninger om funksjoner, betydning, kapasitet, s&#xE5;rbarhet og sikkerhetstiltak knyttet til objektet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">N&#xE5;r informasjon om et skjermingsverdig objekt m&#xE5; beskyttes av sikkerhetsmessige grunner, skal den sikkerhetsgraderes etter sitt innhold, og beskyttes etter bestemmelsene gitt i og i medhold av sikkerhetslovens kapittel 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Tilrettelegging for beskyttelse av IKT-infrastruktur</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Dersom tilknytning til internett utgj&#xF8;r en s&#xE5;rbarhet for sikkerheten til et skjermingsverdig objekt, kan fagdepartementet i samr&#xE5;d med objekteier bestemme at det skal s&#xF8;kes NSM om tilknytning til et sentralt system for varsling av koordinerte angrep via internett. NSM kan gi n&#xE6;rmere retningslinjer om hvordan tilknytningen skal settes opp og forvaltes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Tiltak mot elektromagnetisk puls og h&#xF8;yfrekvente mikrob&#xF8;lger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Ved gjennomf&#xF8;ring av risikovurdering og sikkerhetsrevisjon etter forskrift om informasjonssikkerhet kapittel 4, skal behovet for &#xE5; beskytte elektroniske systemer mot elektromagnetisk puls (EMP) og h&#xF8;yfrekvente mikrob&#xF8;lger (HPM) vurderes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Tilrettelegging for bruk av sikringsstyrker</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Objekteier, utvalgt i henhold til bestemmelsene i denne forskriften, plikter &#xE5; legge til rette for at sikringsstyrker kan forberede, &#xF8;ve og gjennomf&#xF8;re tiltak p&#xE5; og ved objektet for &#xE5; beskytte dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;3-6" data-name="&#xA7;3-6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Sikkerhetsklarering og autorisasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Vedkommende departement kan bestemme at enhver som skal gis permanent adgang til skjermingsverdig objekt klassifisert som KRITISK eller MEGET KRITISK skal v&#xE6;re autorisert og sikkerhetsklarert f&#xF8;r slik adgang gis. Sikkerhetsklarering skal ikke foretas der dette ikke anses som et egnet virkemiddel. Dersom objekteier mener det b&#xF8;r stilles krav til sikkerhetsklarering for person som skal ha permanent adgang til objektet, m&#xE5; dette n&#xE6;rmere begrunnes.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Dersom det kreves sikkerhetsklarering, skal det for adgang til objekt eller del av objekt klassifisert KRITISK, kreves sikkerhetsklarering for KONFIDENSIELT eller h&#xF8;yere, og for objekter klassifisert MEGET KRITISK kreves sikkerhetsklarering for HEMMELIG eller h&#xF8;yere.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Ved sikkerhetsklarering og autorisasjon gjelder bestemmelsene gitt i og i medhold av sikkerhetslovens kapittel 6. NSM skal informeres om hvilke skjermingsverdige objekter det kreves sikkerhetsklarering for.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-4">Bes&#xF8;kende som ledsages av autorisert representant beh&#xF8;ver ikke sikkerhetsklareres.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-5">F&#xF8;r bes&#xF8;kende gis adgang til skjermingsverdig objekt eller del av objekt klassifisert som KRITISK eller MEGET KRITISK, skal det forsikres om at deres identitet er korrekt. Alle bes&#xF8;kende skal registreres, og registreringen skal oppbevares i minimum fem &#xE5;r. For representanter for annen stat, internasjonal organisasjon eller utenlandsk rettssubjekt skal det ogs&#xE5; forsikres om at disse faktisk representerer vedkommende stat, organisasjon eller utenlandske rettssubjekt.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-6">Det enkelte departement kan innen den sektor departementet forvalter fatte beslutning om n&#xE6;rmere sikkerhetsprosedyrer for godkjenning og gjennomf&#xF8;ring av bes&#xF8;k fra representanter for fremmede stater, internasjonale organisasjoner og utenlandske rettssubjekter.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/KAPITTEL_4">
        <h2>Kapittel 4. Administrative bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Iverksettelse av tiltak &#x2013; kostnader og dispensasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Objekteier skal dekke egne kostnader som f&#xF8;lge av tiltak eller p&#xE5;legg i eller i medhold av sikkerhetslovens kapittel 5 og denne forskrift.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Objekteier kan i s&#xE6;rlige tilfeller s&#xF8;ke om dispensasjon fra sikkerhetstiltak der dette anses forsvarlig. Slik s&#xF8;knad avgj&#xF8;res av vedkommende fagdepartement, om n&#xF8;dvendig etter konsultasjon med NSM.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Internkontroll</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Objekteier skal utf&#xF8;re internkontrolltiltak i samsvar med forskrift om sikkerhetsadministrasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Tilsyn og p&#xE5;leggskompetanse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">NSM skal f&#xF8;re tilsyn med at utvelgelse og klassifisering av skjermingsverdige objekter skjer i henhold til sikkerhetsloven og denne forskrift, og eventuelt gi n&#xF8;dvendige p&#xE5;legg i samsvar med sikkerhetslovens &#xA7; 9 litra c.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Der det finnes tilsynsorganer med ansvar for forebyggende sikkerhet i en sektor, skal dette tilsynsorganet f&#xF8;re tilsyn med at sikkerhetstiltakene hos objekteierne tilfredsstiller de funksjonelle kravene i sikkerhetsloven kapittel 5 og denne forskrift. NSM skal f&#xF8;re overordnet tilsyn som sikrer implementering av sektorovergripende harmoniserte sikkerhetstiltak i henhold til denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Rettssubjekt underlagt sikkerhetsloven som ikke er forvaltningsorgan, jf. &#xA7; 2 tredje ledd i loven, kan p&#xE5;klage vedtak etter denne forskrift der det enkelte departement er f&#xF8;rsteinstans. Klageinstans er Kongen i statsr&#xE5;d.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/KAPITTEL_5">
        <h2>Kapittel 5. Sluttbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Denne forskriften trer i kraft 1. januar 2011.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-10-22-1362/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Ved f&#xF8;rste gangs fastsettelse av sikkerhetsklassifisering, jf. kapittel 2, og vurdering av tiltak mot etterretningstrussel i forbindelse med klassifisering, jf. &#xA7; 3-2 andre ledd, skal dette skje senest to &#xE5;r etter ikrafttredelsen av forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Gjennomf&#xF8;ring av sikkerhetstiltak i samsvar med kapittel 3 p&#xE5; bakgrunn av fastsatt sikkerhetsklassifisering og tilrettelegging for sikringsstyrker i samsvar med &#xA7; 4-2, skal skje s&#xE5; raskt som mulig og senest tre &#xE5;r etter ikrafttredelsen. Gjennomf&#xF8;ringen og tilretteleggingen kan etter s&#xF8;knad til NSM utsettes ytterligere med inntil ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">Opprettelse av internkontrollsystem, jf. &#xA7; 4-2, skal skje senest tre &#xE5;r etter ikrafttredelsen.</article>
        </article>
      </section>
    </main>
  </body>
</html>
