<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-07-07-1081</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-07-07-1081</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 9 s 1642</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/1998-07-17-61/&#xA7;13-3d</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
            <li>lov/2003-07-04-84/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-13 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0730</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr i oppl&#xE6;ringsforskrifter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kunnskapsdepartementet 7. juli 2010 med heimel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 tredje ledd, &#xA7; 3-4 f&#xF8;rste ledd og &#xA7; 13-3d og lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-3 annet ledd og &#xA7; 7-1d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-07-07-1081</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 3-11. Undervegsvurdering</li><li>&#xA7; 3-20. Fritak fr&#xE5; vurdering med karakter for elevar med individuell oppl&#xE6;ringsplan</li><li>&#xA7; 3-41. F&#xF8;ring av fr&#xE5;v&#xE6;r i grunnskolen</li><li>&#xA7; 3-43. F&#xF8;rstegongsvitnem&#xE5;l</li><li>&#xA7; 3-47. F&#xF8;ring av fr&#xE5;v&#xE6;r i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 20-1. Form&#xE5;let med foreldresamarbeid</li><li>&#xA7; 20-2. Foreldreutvalet for grunnoppl&#xE6;ringa</li><li>&#xA7; 20-3. Foreldresamarbeid i grunnskolen</li><li>&#xA7; 20-4. Foreldresamarbeid i vidareg&#xE5;ande oppl&#xE6;ring</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 2A-8. Vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 3-11. Undervegsvurdering</li><li>&#xA7; 3-40. F&#xF8;ring av fr&#xE5;v&#xE6;r i grunnskolen</li><li>&#xA7; 3-42. F&#xF8;rstegongsvitnem&#xE5;l</li><li>&#xA7; 3-46. F&#xF8;ring av fr&#xE5;v&#xE6;r i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 4-1. Form&#xE5;let med foreldresamarbeid</li><li>&#xA7; 4-2. Kontakt med heimen i grunnskolen</li><li>&#xA7; 4-3. Kontakten med heimen i vidareg&#xE5;ande oppl&#xE6;ring</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-07-07-1081" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-07-07-1081/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den vidareg&#xE5;ande oppl&#xE6;ringa skal vere i samsvar med L&#xE6;replanverket for Kunnskapsl&#xF8;ftet og den fastsette tilbodsstrukturen. L&#xE6;replanverket for Kunnskapsl&#xF8;ftet omfattar den generelle delen av l&#xE6;replanen, prinsipp for oppl&#xE6;ringa, l&#xE6;replanane for faga og fag- og timefordelinga.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Elevar som f&#xE5;r oppl&#xE6;ring ved ein knutepunktskole etter oppl&#xE6;ringslova &#xA7; 3-9 andre ledd, har i teiknspr&#xE5;k, norsk og engelsk rett til oppl&#xE6;ring i samsvar med l&#xE6;replanane i norsk teiknspr&#xE5;k, norsk for d&#xF8;ve og sterkt tungh&#xF8;rte, engelsk for d&#xF8;ve og sterkt tungh&#xF8;rte.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">2) Elevar med rett til punktskriftoppl&#xE6;ring med meir etter oppl&#xE6;ringslova &#xA7; 3-10 har rett til inntil 456 timar i tillegg til den ordin&#xE6;re timeramma i fag- og timefordelinga.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-1">Oppl&#xE6;ringa i fellesfaga skal vere tilpassa dei ulike utdanningsprogramma.</article></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Undervegsvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Undervegsvurdering skal brukast som ein reiskap i l&#xE6;reprosessen, som grunnlag for tilpassa oppl&#xE6;ring og bidra til at eleven, l&#xE6;rlingen og l&#xE6;rekandidaten aukar kompetansen sin i fag, jf. &#xA7; 3-2. Undervegsvurderinga skal gis l&#xF8;pande og systematisk og kan vere b&#xE5;de munnleg og skriftleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Undervegsvurderinga skal innehalde grunngitt informasjon om kompetansen til eleven, l&#xE6;rlingen og l&#xE6;rekandidaten og skal givast som meldingar med sikte p&#xE5; fagleg utvikling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Eleven, l&#xE6;rlingen og l&#xE6;rekandidaten har minst &#xE9;in gong kvart halv&#xE5;r rett til ein samtale med kontaktl&#xE6;raren eller instrukt&#xF8;ren om sin utvikling i forhold til kompetansem&#xE5;la i faga. Samtalen kan gjennomf&#xF8;rast i samband med halv&#xE5;rsvurderinga utan karakter, jf. &#xA7; 3-13 og i samband med samtalen med foreldra etter &#xA7; 20-3 og &#xA7; 20-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">L&#xE6;raren skal vurdere om eleven har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. oppl&#xE6;ringslova &#xA7; 5-1 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">L&#xE6;rekandidatar og elevar med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. oppl&#xE6;ringslova &#xA7; 5-5 f&#xF8;rste ledd. Elevar som er fritekne fr&#xE5; vurdering med karakter etter &#xA7; 3-20 skal ha undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Elevar som er fritekne fr&#xE5; vurdering med karakter etter &#xA7; 3-21 til &#xA7; 3-24 skal ha undervegsvurdering utan karakter i faget. Grunnlaget for vurdering er kompetansem&#xE5;la i faget, jf. &#xA7; 3-3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-20" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-20</span>. <span class="legalArticleTitle">Fritak fr&#xE5; vurdering med karakter for elevar med individuell oppl&#xE6;ringsplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r ein elev i grunnskolen f&#xE5;r oppl&#xE6;ring etter individuell oppl&#xE6;ringsplan, avgjer foreldra om eleven skal ha vurdering med eller utan karakter. I fag der det b&#xE5;de gis skriftlege og munnlege karakter, kan foreldra ogs&#xE5; velje om eleven skal ha berre skriftleg eller munnleg karakter i faget. Dei som vel karakter i norsk skriftleg, kan velje karakter i den eine eller begge m&#xE5;lformene. Valretten gjeld berre i fag som er omfatta av enkeltvedtaket om spesialundervisning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Skoleeigaren skal s&#xF8;rgje for at eleven og foreldra i grunnskolen f&#xE5;r n&#xF8;dvendig rettleiing om kva val av vurdering utan og med karakter inneber for eleven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Elevar i vidareg&#xE5;ande oppl&#xE6;ring kan ikkje f&#xE5; fritak fr&#xE5; vurdering med karakter sj&#xF8;lv om dei har individuell oppl&#xE6;ringsplan i eit fag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-41 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-41" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-41</span>. <span class="legalArticleTitle">F&#xF8;ring av fr&#xE5;v&#xE6;r i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Fr&#xE5; og med 8. &#xE5;rstrinnet skal alt fr&#xE5;v&#xE6;r f&#xF8;rast p&#xE5; vitnem&#xE5;let. Fr&#xE5;v&#xE6;r skal f&#xF8;rast i dagar og enkelttimar. Enkelttimar kan ikkje konverterast til dagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Eleven eller foreldra kan krevje at &#xE5;rsaka til fr&#xE5;v&#xE6;ret blir f&#xF8;rt p&#xE5; eit vedlegg til vitnem&#xE5;let. Dette gjeld berre n&#xE5;r eleven har lagt fram dokumentasjon p&#xE5; &#xE5;rsaka til fr&#xE5;v&#xE6;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom det er mogleg, skal eleven leggje fram dokumentasjon av fr&#xE5;v&#xE6;ret fr&#xE5; oppl&#xE6;ringa p&#xE5; f&#xF8;rehand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For inntil 10 skoledagar i eit oppl&#xE6;rings&#xE5;r, kan eleven krevje at f&#xF8;lgjande fr&#xE5;v&#xE6;r ikkje vert f&#xF8;rt p&#xE5; vitnem&#xE5;let:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1-ledd-1">dokumentert fr&#xE5;v&#xE6;r som skyldast helsegrunnar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2-ledd-1">innvilga permisjon etter oppl&#xE6;ringslova &#xA7; 2-11.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">For at fr&#xE5;v&#xE6;r som skyldast helsegrunnar etter bokstav a ikkje skal f&#xF8;rast p&#xE5; vitnem&#xE5;let, m&#xE5; eleven leggje fram ei legeerkl&#xE6;ring som dokumenterer dette. Fr&#xE5;v&#xE6;r som skyldast helsegrunnar m&#xE5; vare meir enn tre dagar, og det er berre fr&#xE5;v&#xE6;r fr&#xE5; og med fjerde dagen som kan strykast. Ved dokumentert risiko for fr&#xE5;v&#xE6;r etter bokstav a p&#xE5; grunn av funksjonshemming eller kronisk sjukdom, kan fr&#xE5;v&#xE6;r strykast fr&#xE5; og med f&#xF8;rste fr&#xE5;v&#xE6;rsdag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-43" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-43</span>. <span class="legalArticleTitle">F&#xF8;rstegongsvitnem&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">F&#xF8;rstegongsvitnem&#xE5;l, jf. &#xA7; 7-2 i forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;gare utdanning, blir gitt til den som ved utl&#xF8;pet av normal tid i tr&#xE5;d med fastsett oppl&#xE6;ringsl&#xF8;p i l&#xE6;replanverket, har best&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring som gir generell studiekompetanse. Det er mogleg &#xE5; f&#xF8;re karakterar som er oppn&#xE5;dde etter normal tid ved s&#xE6;rskild eksamen etter &#xA7; 3-33, utsett eksamen etter &#xA7; 3-35 og ny eksamen etter &#xA7; 3-36 eller &#xA7; 3-37 p&#xE5; f&#xF8;rstegongsvitnem&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">F&#xF8;rstegongsvitnem&#xE5;l kan berre skrivast ut &#xE9;in gong til den personen det gjeld. Det gjeld likevel ikkje dersom vedkommande f&#xE5;r endra karakter(ar) p&#xE5; grunnlag av klage.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Elevane kan f&#xE5; f&#xF8;rt p&#xE5; f&#xF8;rstegongsvitnem&#xE5;let karakterar som er forbetra innan utl&#xF8;pet av normal tid. Det er mogleg &#xE5; f&#xE5; f&#xF8;rt p&#xE5; karakterar i fag som g&#xE5;r utover minstekravet til studiekompetanse, og som er oppn&#xE5;dde innan utl&#xF8;pet av normal tid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Kravet om gjennomf&#xF8;rt vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; normal tid kan etter s&#xF8;knad bli utvida til maksimalt fem &#xE5;r. Dette gjeld dersom det blir lagt fram skriftleg dokumentasjon p&#xE5; at eleven har vore fr&#xE5;verande fr&#xE5; oppl&#xE6;ringa ein lengre periode i l&#xF8;pet av eit oppl&#xE6;rings&#xE5;r p&#xE5; grunn av eitt eller fleire av desse forholda:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer internasjonal utveksling som medf&#xF8;rer tap av oppl&#xE6;ringstid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer folkeh&#xF8;gskole, verneplikt eller i minst seks m&#xE5;nader av oppl&#xE6;rings&#xE5;ret utf&#xF8;rer omsorgsarbeid</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3-ledd-1">vedkommande har hatt fr&#xE5;v&#xE6;r p&#xE5; grunn av langvarig sjukdom</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-4-ledd-1">vedkommande har innanfor denne perioden f&#xE5;tt innvilga s&#xF8;knad om omval etter oppl&#xE6;ringslova &#xA7; 3-1 fjerde ledd</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-5-ledd-1">vedkommande har f&#xE5;tt rett til ekstra oppl&#xE6;ringstid etter reglane i oppl&#xE6;ringslova &#xA7; 3-1 femte ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanverket over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-47 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-47" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-47</span>. <span class="legalArticleTitle">F&#xF8;ring av fr&#xE5;v&#xE6;r i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Alt fr&#xE5;v&#xE6;r skal f&#xF8;rast p&#xE5; vitnem&#xE5;let og kompetansebeviset. Fr&#xE5;v&#xE6;r skal f&#xF8;rast i dagar og enkelttimar. Enkelttimar kan ikkje konverterast til dagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Rektor kan avgjere om fr&#xE5;v&#xE6;r for den som er deltidselev, skal f&#xF8;rast i dagar og timar eller berre i timar. For elevar som skal ha kompetansebevis, skal fr&#xE5;v&#xE6;r f&#xF8;rast p&#xE5; kompetansebeviset.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Eleven kan krevje at &#xE5;rsaka til fr&#xE5;v&#xE6;ret blir f&#xF8;rt p&#xE5; eit vedlegg til vitnem&#xE5;let eller kompetansebeviset, dersom han eller ho legg fram dokumentasjon p&#xE5; &#xE5;rsaka til fr&#xE5;v&#xE6;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Dersom det er mogleg, skal eleven leggje fram dokumentasjon av fr&#xE5;v&#xE6;ret fr&#xE5; oppl&#xE6;ringa p&#xE5; f&#xF8;rehand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">For inntil samanlagt 10 skoledagar i eit oppl&#xE6;rings&#xE5;r, kan ein elev krevje at f&#xF8;lgjande fr&#xE5;v&#xE6;r ikkje blir f&#xF8;rt p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset dersom det kan dokumenterast at fr&#xE5;v&#xE6;ret skyldast:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-1-ledd-1">helse- og velferdsgrunnar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-2-ledd-1">arbeid som tillitsvald</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-3-ledd-1">politisk arbeid</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-4-ledd-1">hjelpearbeid</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-5-ledd-1">lovp&#xE5;lagt oppm&#xF8;te</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5-punkt-6-ledd-1">representasjon i arrangement p&#xE5; nasjonalt og internasjonalt niv&#xE5;.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">For at fr&#xE5;v&#xE6;r som skyldast helsegrunnar etter bokstav a ikkje skal f&#xF8;rast p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset, m&#xE5; eleven leggje fram ei legeerkl&#xE6;ring som dokumenterer dette. Fr&#xE5;v&#xE6;r som skyldast helsegrunnar m&#xE5; vare meir enn tre dagar, og det er berre fr&#xE5;v&#xE6;r fr&#xE5; og med fjerde dagen som kan strykast. Ved dokumentert risiko for fr&#xE5;v&#xE6;r etter bokstav a p&#xE5; grunn av funksjonshemming eller kronisk sjukdom, kan fr&#xE5;v&#xE6;r strykast fr&#xE5; og med f&#xF8;rste fr&#xE5;v&#xE6;rsdag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Organisert studiearbeid og skoleadministrative gjerem&#xE5;l etter avtale med fagl&#xE6;raren eller rektor, skal ikkje reknast som fr&#xE5;v&#xE6;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8">Innanfor ramma av 10 skoledagar kan elevar som er medlemmer av andre trussamfunn enn Den norske kyrkja, krevje at inntil to dagar fr&#xE5;v&#xE6;r som er knytt opp mot ei religi&#xF8;s h&#xF8;gtid, ikkje blir f&#xF8;rt p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 20 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 20. Foreldresamarbeid i grunnskolen og vidareg&#xE5;ande oppl&#xE6;ring</span>
        <article class="futureLegalArticle" data-name="&#xA7;20-1" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20-1</span>. <span class="legalArticleTitle">Form&#xE5;let med foreldresamarbeid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Skolen skal s&#xF8;rgje for samarbeid med heimen, jf. oppl&#xE6;ringslova &#xA7; 1-1 og &#xA7; 13-3d. Foreldresamarbeid skal ha eleven i fokus og bidra til eleven sin faglege og sosiale utvikling. Eit godt foreldresamarbeid er ein viktig ressurs for skolen for &#xE5; styrkje utviklinga av gode l&#xE6;ringsmilj&#xF8; og skape l&#xE6;ringsresultat som mellom anna f&#xF8;rer til at fleire fullf&#xF8;rar vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20-2" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20-2</span>. <span class="legalArticleTitle">Foreldreutvalet for grunnoppl&#xE6;ringa</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Foreldreutvalet for grunnoppl&#xE6;ringa (FUG) er eit sj&#xF8;lvstendig r&#xE5;dgivande organ for departementet i saker om samarbeid mellom skole og heim. Mandatet til utvalet omfattar grunnskolen og f&#xF8;rste &#xE5;ret av vidareg&#xE5;ande oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">FUG skal arbeide for godt samarbeid mellom skole og heim, og skal vareta foreldra sine interesser i skolesamanheng.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20-3" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20-3</span>. <span class="legalArticleTitle">Foreldresamarbeid i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Skolen skal halde kontakt med foreldra gjennom oppl&#xE6;rings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Skolen skal i starten av kvart oppl&#xE6;rings&#xE5;r halde eit foreldrem&#xF8;te der foreldra informerast om skolen, innhaldet i oppl&#xE6;ringa, medverkinga til foreldra, rutinar og anna som er relevant for foreldra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Foreldra har minst to gonger i &#xE5;ret rett til ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg, og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av oppl&#xE6;ringslova &#xA7; 1-1, generell del og prinsipp for oppl&#xE6;ringa i l&#xE6;replanverket. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven kan vere med i samtalen med foreldra. N&#xE5;r eleven har fylt 12 &#xE5;r, har han eller ho rett til &#xE5; vere med i samtalen. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Foreldra skal f&#xE5; munnleg eller skriftleg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite godt i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar og pliktar etter oppl&#xE6;ringslova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagt teieplikt etter anna lovgiving.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20-4" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20-4</span>. <span class="legalArticleTitle">Foreldresamarbeid i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Skolen skal halde kontakt med foreldra til elevar som ikkje er myndige etter verjem&#xE5;lslova &#xA7; 1 gjennom heile oppl&#xE6;rings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Skolen skal i starten av oppl&#xE6;rings&#xE5;ret p&#xE5; Vg1 og Vg2 halde eit foreldrem&#xF8;te der foreldra informerast om skolen, innhaldet i oppl&#xE6;ringa, medverkinga til foreldra, rutinar og anna som er relevant for foreldra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Foreldra til ikkje myndige elevar p&#xE5; Vg1 og Vg2 har f&#xF8;rste halv&#xE5;r av oppl&#xE6;rings&#xE5;ret rett til minst ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av oppl&#xE6;ringslova &#xA7; 1-1, generell del og prinsipp for oppl&#xE6;ringa i l&#xE6;replanverket. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven har rett til &#xE5; vere med i samtalen med foreldra. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Foreldra til ikkje myndige elevar skal f&#xE5; munnleg eller skriftleg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite godt i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar etter oppl&#xE6;ringslova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagd teieplikt etter anna lovgiving.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-07-07-1081/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-8" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-8</span>. <span class="legalArticleTitle">Vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Oppl&#xE6;ringa i fellesfaga skal vere tilpassa dei ulike utdanningsprogramma.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Undervegsvurdering</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Undervegsvurdering skal brukast som ein reiskap i l&#xE6;reprosessen, som grunnlag for tilpassa oppl&#xE6;ring og bidra til at eleven aukar kompetansen sin i fag, jf. &#xA7; 3-2. Undervegsvurderinga skal gis l&#xF8;pande og systematisk og kan vere b&#xE5;de munnleg og skriftleg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Undervegsvurderinga skal innehalde grunngitt informasjon om kompetansen til eleven og skal givast som meldingar med sikte p&#xE5; fagleg utvikling.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Eleven har minst ein gong kvart halv&#xE5;r rett til ein samtale med kontaktl&#xE6;raren om sin utvikling i forhold til kompetansem&#xE5;la i faga. Samtalen kan gjennomf&#xF8;rast i samband med halv&#xE5;rsvurderinga utan karakter, jf. &#xA7; 3-13 og i samband med samtalen med foreldra etter &#xA7; 4-3 og &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">L&#xE6;raren skal vurdere om eleven har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. privatskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-1 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Elevar med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. privatskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-5 f&#xF8;rste ledd. Elevar som er fritekne for vurdering med karakter etter &#xA7; 3-19 skal ha undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-6">Elevar som er fritekne fr&#xE5; vurdering med karakter etter &#xA7; 3-20 til &#xA7; 3-23 skal ha undervegsvurdering utan karakter i faget. Grunnlaget for vurdering er kompetansem&#xE5;la i faget, jf. &#xA7; 3-3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-40" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-40</span>. <span class="legalArticleTitle">F&#xF8;ring av fr&#xE5;v&#xE6;r i grunnskolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Fr&#xE5; og med 8. &#xE5;rstrinnet skal alt fr&#xE5;v&#xE6;r f&#xF8;rast p&#xE5; vitnem&#xE5;let. Fr&#xE5;v&#xE6;r skal f&#xF8;rast i dagar og enkelttimar. Enkelttimar kan ikkje konverterast til dagar.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">Eleven eller foreldra kan krevje at &#xE5;rsaka til fr&#xE5;v&#xE6;ret blir f&#xF8;rt p&#xE5; eit vedlegg til vitnem&#xE5;let. Dette gjeld berre n&#xE5;r eleven har lagt fram dokumentasjon p&#xE5; &#xE5;rsaka til fr&#xE5;v&#xE6;ret.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">Dersom det er mogleg, skal eleven leggje fram dokumentasjon av fr&#xE5;v&#xE6;ret fr&#xE5; oppl&#xE6;ringa p&#xE5; f&#xF8;rehand.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4">For inntil 10 skoledagar i eit oppl&#xE6;rings&#xE5;r, kan eleven krevje at f&#xF8;lgjande fr&#xE5;v&#xE6;r ikkje vert f&#xF8;rt p&#xE5; vitnem&#xE5;let:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1">dokumentert fr&#xE5;v&#xE6;r som skyldast helsegrunnar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2-ledd-1">innvilga permisjon etter privatskolelova &#xA7; 3-13.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-5">For at fr&#xE5;v&#xE6;r som skyldast helsegrunnar etter bokstav a ikkje skal f&#xF8;rast p&#xE5; vitnem&#xE5;let, m&#xE5; eleven leggje fram ei legeerkl&#xE6;ring som dokumenterer dette. Fr&#xE5;v&#xE6;r som skyldast helsegrunnar m&#xE5; vare meir enn tre dagar, og det er berre fr&#xE5;v&#xE6;r fr&#xE5; og med fjerde dagen som kan strykast. Ved dokumentert risiko for fr&#xE5;v&#xE6;r etter bokstav a p&#xE5; grunn av funksjonshemming eller kronisk sjukdom, kan fr&#xE5;v&#xE6;r strykast fr&#xE5; og med f&#xF8;rste fr&#xE5;v&#xE6;rsdag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-42" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-42</span>. <span class="legalArticleTitle">F&#xF8;rstegongsvitnem&#xE5;l</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;rstegongsvitnem&#xE5;l, jf. &#xA7; 7-2 i forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;gare utdanning, blir gitt til den som ved utl&#xF8;pet av normal tid i tr&#xE5;d med fastsett oppl&#xE6;ringsl&#xF8;p i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3, har best&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring som gir generell studiekompetanse. Det er mogleg &#xE5; f&#xF8;re karakterar som er oppn&#xE5;dde etter normal tid ved s&#xE6;rskild eksamen etter &#xA7; 3-31, utsett eksamen etter &#xA7; 3-33 og ny eksamen etter &#xA7; 3-34 og &#xA7; 3-35.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">F&#xF8;rstegongsvitnem&#xE5;l kan berre skrivast ut &#xE9;in gong til den personen det gjeld. Det gjeld likevel ikkje dersom vedkommande f&#xE5;r endra karakter(ar) p&#xE5; grunnlag av klage.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-3">Elevane kan f&#xE5; f&#xF8;rt p&#xE5; f&#xF8;rstegongsvitnem&#xE5;let karakterar som er forbetra innan utl&#xF8;pet av normal tid. Det er mogleg &#xE5; f&#xE5; f&#xF8;rt p&#xE5; karakterar i fag som g&#xE5;r utover minstekravet til studiekompetanse, og som er oppn&#xE5;dde innan utl&#xF8;pet av normal tid.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4">Kravet om gjennomf&#xF8;rt vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; normal tid kan etter s&#xF8;knad bli utvida til maksimalt fem &#xE5;r. Dette gjeld dersom det blir lagt fram skriftleg dokumentasjon p&#xE5; at eleven har vore fr&#xE5;verande fr&#xE5; oppl&#xE6;ringa i ein lengre periode i l&#xF8;pet av eit oppl&#xE6;rings&#xE5;r p&#xE5; grunn av eitt eller fleire av desse forholda:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer internasjonal utveksling som medf&#xF8;rer tap av oppl&#xE6;ringstid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer folkeh&#xF8;gskole, verneplikt eller i minst seks m&#xE5;nader av oppl&#xE6;rings&#xE5;ret utf&#xF8;rer omsorgsarbeid</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-3-ledd-1">vedkommande har hatt fr&#xE5;v&#xE6;r p&#xE5; grunn av langvarig sjukdom</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-4-ledd-1">vedkommande har innanfor denne perioden f&#xE5;tt innvilga s&#xF8;knad om omval etter privatskolelova &#xA7; 3-3 fjerde ledd og oppl&#xE6;ringslova &#xA7; 3-1 fjerde ledd</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4-punkt-5-ledd-1">vedkommande har f&#xE5;tt rett til ekstra oppl&#xE6;ringstid etter reglane i oppl&#xE6;ringslova &#xA7; 3-1 femte ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-5">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3 over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-46 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-46" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-46</span>. <span class="legalArticleTitle">F&#xF8;ring av fr&#xE5;v&#xE6;r i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Alt fr&#xE5;v&#xE6;r skal f&#xF8;rast p&#xE5; vitnem&#xE5;let og kompetansebeviset. Fr&#xE5;v&#xE6;r skal f&#xF8;rast i dagar og enkelttimar. Enkelttimar kan ikkje konverterast til dagar.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-2">Dagleg leiar kan avgjere om fr&#xE5;v&#xE6;r for den som er deltidselev, skal f&#xF8;rast i dagar og timar eller berre i timar. For elevar som skal ha kompetansebevis, skal fr&#xE5;v&#xE6;r f&#xF8;rast p&#xE5; kompetansebeviset.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-3">Eleven kan krevje at &#xE5;rsaka til fr&#xE5;v&#xE6;ret blir f&#xF8;rt p&#xE5; eit vedlegg til vitnem&#xE5;let eller kompetansebeviset, dersom han eller ho legg fram dokumentasjon p&#xE5; &#xE5;rsaka til fr&#xE5;v&#xE6;ret.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-4">Dersom det er mogleg, skal eleven leggje fram dokumentasjon av fr&#xE5;v&#xE6;ret fr&#xE5; oppl&#xE6;ringa p&#xE5; f&#xF8;rehand.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5">For inntil samanlagt 10 skoledagar i eit oppl&#xE6;rings&#xE5;r, kan ein elev krevje at f&#xF8;lgjande fr&#xE5;v&#xE6;r ikkje blir f&#xF8;rt p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset dersom det kan dokumenterast at fr&#xE5;v&#xE6;ret skyldast:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1-ledd-1">helse- og velferdsgrunnar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2-ledd-1">arbeid som tillitsvald</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3-ledd-1">politisk arbeid</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-4-ledd-1">hjelpearbeid</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-5-ledd-1">lovp&#xE5;lagt oppm&#xF8;te</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-6"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-5-punkt-6-ledd-1">representasjon i arrangement p&#xE5; nasjonalt og internasjonalt niv&#xE5;.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-6">For at fr&#xE5;v&#xE6;r som skyldast helsegrunnar etter bokstav a ikkje skal f&#xF8;rast p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset, m&#xE5; eleven leggje fram ei legeerkl&#xE6;ring som dokumenterer dette. Fr&#xE5;v&#xE6;r som skyldast helsegrunnar m&#xE5; vare meir enn tre dagar, og det er berre fr&#xE5;v&#xE6;r fr&#xE5; og med fjerde dagen som kan strykast. Ved dokumentert risiko for fr&#xE5;v&#xE6;r etter bokstav a p&#xE5; grunn av funksjonshemming eller kronisk sjukdom, kan fr&#xE5;v&#xE6;r strykast fr&#xE5; og med f&#xF8;rste fr&#xE5;v&#xE6;rsdag.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-7">Organisert studiearbeid og skoleadministrative gjerem&#xE5;l etter avtale med fagl&#xE6;raren eller dagleg leiar, skal ikkje reknast som fr&#xE5;v&#xE6;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-8">Innanfor ramma av 10 skoledagar kan elevar som er medlemmer av andre trussamfunn enn Den norske kyrkja, krevje at inntil to dagar fr&#xE5;v&#xE6;r som er knytt opp mot ei religi&#xF8;s h&#xF8;gtid, ikkje blir f&#xF8;rt p&#xE5; vitnem&#xE5;let eller p&#xE5; kompetansebeviset.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapitel 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 4. Foreldresamarbeid i grunnskolen og vidareg&#xE5;ande oppl&#xE6;ring</span>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Form&#xE5;let med foreldresamarbeid</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-1">Skolen skal s&#xF8;rgje for samarbeid med heimen, jf. privatskolelova &#xA7; 1-1 og &#xA7; 7-1d. Foreldresamarbeid skal ha eleven i fokus og bidra til god oppf&#xF8;lging av eleven sin faglege og sosiale utvikling. Eit godt foreldresamarbeid er ein viktig ressurs for skolen for &#xE5; styrkje utviklinga av gode l&#xE6;ringsmilj&#xF8; og skape l&#xE6;ringsresultat som mellom anna f&#xF8;rer til at fleire fullf&#xF8;rar vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Kontakt med heimen i grunnskolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Skolen skal halde kontakt med foreldra gjennom oppl&#xE6;rings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-2">Skolen skal i starten av kvart oppl&#xE6;rings&#xE5;r halde eit foreldrem&#xF8;te der foreldra informerast om skolen, innhaldet i oppl&#xE6;ringa, medverkinga til foreldra, rutinar og anna som er relevant for foreldra.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-3">Foreldra har minst to gonger i &#xE5;ret rett til ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg, og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av privatskolelova &#xA7; 1-1 og den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven kan vere med i samtalen med foreldra. N&#xE5;r eleven har fylt 12 &#xE5;r, har han eller ho rett til &#xE5; vere med i samtalen. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4">Foreldra skal f&#xE5; munnleg eller skriftleg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite godt i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar og pliktar etter privatskolelova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagt teieplikt etter anna lovgiving.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-2-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Kontakten med heimen i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-1">Skolen skal halde kontakt med foreldra til elevar som ikkje er myndige etter verjem&#xE5;lslova &#xA7; 1 gjennom heile oppl&#xE6;rings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-2">Skolen skal i starten av oppl&#xE6;rings&#xE5;ret p&#xE5; Vg1 og Vg2 halde eit foreldrem&#xF8;te der foreldra informerast om skolen, innhaldet i oppl&#xE6;ringa, medverkinga til foreldra, rutinar og anna som er relevant for foreldra.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-3">Foreldra til ikkje myndige elevar p&#xE5; Vg1 og Vg2 har f&#xF8;rste halv&#xE5;r av oppl&#xE6;rings&#xE5;ret rett til ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av privatskolelova &#xA7; 1-1 og den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven har rett til &#xE5; vere med i samtalen med foreldra. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4">Foreldra til ikkje myndige elevar skal f&#xE5; munnleg eller skriftleg<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite godt i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar etter oppl&#xE6;ringslova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-4-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagd teieplikt etter anna lovgiving.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-07-07-1081/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringane trer i kraft 1. august 2010.</article>
      </section>
    </main>
  </body>
</html>
