<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om omsetning i f&#xF8;rste hand av viltlevande marine ressursar</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-30-641</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-30-641</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 6 s 997</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-06-29-485</li>
            <li>forskrift/1990-09-17-795</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1951-12-14-3/&#xA7;1</li>
            <li>lov/1951-12-14-3/&#xA7;2</li>
            <li>lov/1951-12-14-3/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0415</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om viltlevande marine ressursar</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om omsetning i f&#xF8;rste hand av viltlevande marine ressursar</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 30. april 2010 med heimel i lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk &#xA7; 1, &#xA7; 2 og &#xA7; 5. Fremja av Fiskeri- og kystdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-30-641</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om omsetning i f&#xF8;rste hand av viltlevande marine ressursar<ul class="tocSubUl"><li>&#xA7; 1. Forbod mot tilverknad, omsetning og utf&#xF8;rsel</li><li>&#xA7; 2. Ansvarlege salslag</li><li>&#xA7; 3. Forbod mot fangst og innskrenkingar i fisket</li><li>&#xA7; 4. Fullmakt</li><li>&#xA7; 5. Straff</li><li>&#xA7; 6. Ikraftsetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-30-641" id="dokument">
      <h1>Forskrift om omsetning i f&#xF8;rste hand av viltlevande marine ressursar</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forbod mot tilverknad, omsetning og utf&#xF8;rsel</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det er forbode &#xE5; tilverke, omsette eller utf&#xF8;re marine ressursar med heilt eller delvis tilhald i sj&#xF8;en, og som var viltlevande da dei vart hausta, dersom dei ikkje i f&#xF8;rste hand er omsett gjennom eller med godkjenning av det salslaget som er ansvarleg for omsetninga av den aktuelle arten etter &#xA7; 2, og som har f&#xE5;tt sine vedtekter godkjende av departementet. Forbodet omfattar delar, produkt og biprodukt av viltlevande marine ressursar. Forbodet gjeld ikkje ressursar som er hausta i ferskvatn med unntak for europeisk &#xE5;l (<i>Anguilla anguilla</i>). Forbodet gjeld ikkje anadrome laksefiskar.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forbodet i f&#xF8;rste ledd gjeld ressursar som er hausta med norske fart&#xF8;y, same kvar haustinga er skjedd, og ressursar som er hausta fr&#xE5; land i Noreg utanom Svalbard. Forbodet gjeld all fangst bringa i land i Noreg utanom Svalbard fr&#xE5; norsk eller utanlandsk fart&#xF8;y uavhengig av om fangsten tidlegare har vore omsett p&#xE5; sj&#xF8;en, med mindre han allereie har vore omsett gjennom eller med godkjenning av det ansvarlege salslaget etter &#xA7; 2.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forbodet i f&#xF8;rste ledd omfattar ikkje tilverknad av eigen fangst, men omsetning og utf&#xF8;rsel av slik sj&#xF8;lvtilverka fangst, og delar, produkt og biprodukt derav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ansvarlege salslag</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Norges Sildesalgslag er ansvarleg for omsetninga i f&#xF8;rste hand av ansjos (<i>Engraulus encrasicholus</i>), augep&#xE5;l (<i>Trisopterus esmarkii</i>), brisling (<i>Sprattus sprattus</i>), hestmakrell (<i>Trachurus trachurus</i>), kolmule (<i>Micromesistius poutassou</i>), laksesild (<i>Maurolicus muelleri</i>), lodde (<i>Mallotus villosus</i>), lysprikkfiskar (<i>Myctophidae</i>), makrell (<i>Scomber scombrus</i>), polartorsk (<i>Boreogadus saida</i>), sardin (<i>Sardina pilchardus</i>), sild (<i>Clupea harengus</i>), straumsild (<i>Argentina sphyraena</i>), s&#xF8;lvtorsk (<i>Gadiculus argenteus</i>), tobis (<i>Ammodytes tobianus</i>) og annan sil (<i>Ammoditydae</i>), trompetfisk (<i>Macrorhamphosus scolopax</i>), og villsvinfisk (<i>Capros aper</i>).</article>
        <article class="legalP" id="paragraf-2-ledd-2">Norges R&#xE5;fisklag er ansvarleg for omsetninga i f&#xF8;rste hand av artar som ikkje er omfatta av f&#xF8;rste ledd, dersom han vert bringa i land i Nord-Noreg eller Tr&#xF8;ndelag, eller p&#xE5; Nordm&#xF8;re eller Jan Mayen, og av europeisk &#xE5;l (<i>Anguilla anguilla</i>) som vert fanga i ferskvatn i dette omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Sunnm&#xF8;re og Romsdal Fiskesalslag er ansvarleg for omsetninga i f&#xF8;rste hand av artar som ikkje er omfatta av f&#xF8;rste ledd, dersom han vert bringa i land p&#xE5; Sunnm&#xF8;re eller i Romsdal, og av europeisk &#xE5;l (<i>Anguilla anguilla</i>) som vert fanga i ferskvatn i dette omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Vest-Norges Fiskesalslag er ansvarleg for omsetninga i f&#xF8;rste hand av artar som ikkje er omfatta av f&#xF8;rste ledd, dersom han vert bringa i land i Sogn og Fjordane eller Hordaland, og av europeisk &#xE5;l (<i>Anguilla anguilla</i>) som vert fanga i ferskvatn i dette omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Rogaland Fiskesalgslag er ansvarleg for omsetninga i f&#xF8;rste hand av artar som ikkje er omfatta av f&#xF8;rste ledd, dersom han vert bringa i land i Rogaland, og av europeisk &#xE5;l (<i>Anguilla anguilla</i>) som vert fanga i ferskvatn i dette omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Skagerakfisk er ansvarleg for omsetninga i f&#xF8;rste hand av artar som ikkje er omfatta av f&#xF8;rste ledd, dersom han vert bringa i land p&#xE5; S&#xF8;rlandet eller Austlandet, og av europeisk &#xE5;l (<i>Anguilla anguilla</i>) som vert fanga i ferskvatn i dette omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-7">For artar som er omfatta av andre til sjette ledd, og som vert omsett utan at fangsten er bringa i land i eit omr&#xE5;de som er nemnd i andre til sjette ledd, er staden der det haustande fiskefart&#xF8;yet er merkeregistrert, eller heimeh&#xF8;yrande dersom det ikkje er merkeregistrert, avgjerande for kva for eit salslag som er ansvarleg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forbod mot fangst og innskrenkingar i fisket</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det enkelte salslaget kan fastsetje forbod mot og innskrenkingar i hausting av artar som er omfatta av &#xA7; 1, n&#xE5;r haustinga skjer i fjerne farvatn eller med tr&#xE5;l. Det enkelte salslaget kan gjere forbodet gjeldande for fangstar som skal leverast av fart&#xF8;y som er merkeregistrerte i distriktet til salslaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fullmakt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Departementet kan gjere endringar i denne forskrifta som gjeld unntak fr&#xE5; forbodet i &#xA7; 1, eller som gjeld ansvarsfordelinga mellom salslaga etter &#xA7; 2.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Departementet kan fastsetje forskrifter om samordning av verksemda i dei salslaga som er nemnde i &#xA7; 2, n&#xE5;r det gjeld avtak, produksjon, vidareomsetning mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den som med vilje eller aktlaust bryt f&#xF8;resegner som er fastsette i forskrifta her, vert straffa med b&#xF8;ter. P&#xE5; same vis vert medverknad og fors&#xF8;k straffa, jf. r&#xE5;fisklova &#xA7; 9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-04-30-641/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikraftsetjing</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskrift trer i kraft 1. juli 2010. Fr&#xE5; same tid vert forskrift 29. juni 1990 nr. 485 om f&#xF8;rsteh&#xE5;ndsomsetningen av r&#xE5;fisk og forskrift 17. september 1990 nr. 795 om f&#xF8;rsteh&#xE5;ndsomsetning av sild gjennom Skagerakfisk S/L oppheva.</article>
      </article>
    </main>
  </body>
</html>
