<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om fritak fra plikten til &#xE5; beregne merverdiavgift etter merverdiavgiftsloven &#xA7; 19-3 &#x2013; Eksportutvalget for fisk AS</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-10-362</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-10-362</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 4 s 710</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-03-10</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-12 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0227</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om fritak fra mva, Eksportutvalget for fisk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om fritak fra plikten til &#xE5; beregne merverdiavgift etter merverdiavgiftsloven &#xA7; 19-3 &#x2013; Eksportutvalget for fisk AS</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 10. mars 2010 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd, jf. delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-10-362</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om fritak fra plikten til &#xE5; beregne merverdiavgift etter merverdiavgiftsloven &#xA7; 19-3 &#x2013; Eksportutvalget for fisk AS</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-10-362" id="dokument">
      <h1>Vedtak om fritak fra plikten til &#xE5; beregne merverdiavgift etter merverdiavgiftsloven &#xA7; 19-3 &#x2013; Eksportutvalget for fisk AS</h1>
      <article class="legalP" id="ledd-1">Vi viser til Deres brev av 14. september 2009 hvor det p&#xE5; vegne av Eksportutvalget for fisk AS (EFF) s&#xF8;kes om fritak fra plikten til &#xE5; beregne merverdiavgift av omsetning av markedsf&#xF8;ringstjenester i Norge, jf. merverdiavgiftsloven av 2009 &#xA7; 19-3.</article>
      <article class="legalP" id="ledd-2">Skattedirektoratet er ved Finansdepartementets vedtak 23. september 2009 nr. 1214 delegert myndighet til &#xE5; treffe avgj&#xF8;relse etter merverdiavgiftslovens &#xA7; 19-3.</article>
      <article class="legalP" id="ledd-3">EFF ble opprettet som forvaltningsorgan av Fiskeridepartementet i 1991 med hjemmel i fiskeeksportloven. EFF finansieres blant annet av en eksportavgift som oppkreves fra fiskeeksport&#xF8;rer av tollvesenet p&#xE5; vegne av EFF ved eksport av fisk. EFF ble registrert i avgiftsmanntallet og beregnet merverdiavgift ved omsetning av reklamemateriell og statistikker. EFF s&#xF8;kte om fritak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; den del av eksportavgiften som dekker omsetning av markedsf&#xF8;ringstjenester som utf&#xF8;res i Norge. Det ble i s&#xF8;knaden anf&#xF8;rt at det er umulig for EFF &#xE5; oppfylle de formelle vilk&#xE5;r for salgsdokument. Det ble vist til at eksportavgiften oppkreves av tollvesenet som er underlagt taushetsplikt i forhold til EFF. EFF hadde derfor ikke kjennskap til hvem som var kj&#xF8;pere, hvorvidt den enkelte fiskeeksport&#xF8;r hadde betalt eksportavgift, eller hvor mye han hadde betalt. Det ble videre vist til at samtlige fiskeeksport&#xF8;rer var antatt registrert i merverdiavgiftsmanntallet og at de derfor ville hatt fradragsrett for inng&#xE5;ende merverdiavgift for slike markedsf&#xF8;ringstjenester i Norge. Finansdepartementet vedtok 31. august 2001 med hjemmel i merverdiavgiftsloven 1969 &#xA7; 70 &#xE5; gi EFF fritak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; omhandlede markedsf&#xF8;ringstjenester. Det ble lagt avgj&#xF8;rende vekt p&#xE5; at det ikke lot seg gj&#xF8;re for EFF &#xE5; skaffe de n&#xF8;dvendige opplysninger for &#xE5; utstede korrekt salgsdokument samt at fiskeeksport&#xF8;rene normalt ville v&#xE6;re registrert i merverdiavgiftsmanntallet og dermed hatt fradragsrett for inng&#xE5;ende avgift p&#xE5; markedsf&#xF8;ringstjenestene dersom de hadde f&#xE5;tt utstedt korrekt salgsdokument fra EFF.</article>
      <article class="legalP" id="ledd-4">EFF ble 1. september 2005 omgjort fra forvaltningsorgan til statseid aksjeselskap, og det ble i den forbindelse s&#xF8;kt om videref&#xF8;ring av fritaket for aksjeselskapet. I brev av 20. september 2006 traff Skattedirektoratet vedtak om videref&#xF8;ring som oms&#xF8;kt. Det ble lagt vekt p&#xE5; at EFFs virksomhet var up&#xE5;virket av omdanningen til aksjeselskap samt at de forhold som begrunnet det opprinnelige fritaket av 31. august 2001 fremdeles forel&#xE5;.</article>
      <article class="legalP" id="ledd-5">Merverdiavgiftsloven 1969 &#xA7; 70 er videref&#xF8;rt i merverdiavgiftsloven 2009 &#xA7; 19-3 f&#xF8;rste ledd, og myndigheten til &#xE5; treffe vedtak er ved Finansdepartementets brev 23. september 2009 nr. 1214 delegert til Skattedirektoratet. Delegeringen inneb&#xE6;rer ingen endring av tidligere delegeringspraksis under merverdiavgiftsloven 1969 &#xA7; 70. Skattedirektoratet er s&#xE5;ledes gitt myndighet til &#xE5; innvilge s&#xF8;knader dersom tilsvarende saksforhold ved en tidligere anledning har v&#xE6;rt vurdert av departementet og departementet har innvilget fritak.</article>
      <article class="legalP" id="ledd-6">Det er i s&#xF8;knaden av 14. september 2009 anf&#xF8;rt de samme grunner for fritak som ble vektlagt da Finansdepartementet og Skattedirektoratet traff sine vedtak av henholdsvis 31. august 2001 og 20. september 2006. Det foreligger ikke opplysning om forhold som tilsier at sp&#xF8;rsm&#xE5;let om fritak b&#xF8;r vurderes annerledes i dag. Skattedirektoratet anser s&#xF8;knaden som en s&#xF8;knad om videref&#xF8;ring av eksisterende/tilsvarende fritak som tidligere er innvilget av Finansdepartementet. Skattedirektoratet har derfor myndighet til &#xE5; treffe vedtak i saken.</article>
      <article class="legalP" id="ledd-7">Skattedirektoratet finner i medhold av merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd inntil videre &#xE5; kunne gi EFF fritak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; den andel av eksportavgiften som dekker omsetning av markedsf&#xF8;ringstjenester i Norge. Forutsetningen for fritaket er at fiskeeksport&#xF8;rene er registrert i Merverdiavgiftsregisteret, slik at staten samlet sett ikke lider noe tap.</article>
      <article class="legalP" id="ledd-8">Fritaket gis med virkning fra dags dato, og erstatter tidligere vedtak gitt i medhold av merverdiavgiftsloven 1969.</article>
    </main>
  </body>
</html>
