<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-24-973</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-24-973</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1490</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-06-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1798</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-29 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0646</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om studier og eksamener ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved rektor 24. juni 2010 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-7, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-9 og &#xA7; 4-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-24-973</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-24-973" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-24-973/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2005 nr. 1798 om studier og eksamener ved Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">&#xA7; 9. Annullering av eksamen eller pr&#xF8;ve, bortvisning, utestenging mv.</span>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-2">Fastsatt med hjemmel i &#xA7; 3-7, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-9 og &#xA7; 4-10 i UH-loven 1. april 2005 nr. 15.</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) I saker hvor UH-loven 1. april 2005 nr. 15 lar det v&#xE6;re opp til universitetsstyret selv eller styrets klagenemnd &#xE5; fatte vedtak, skal saken ordin&#xE6;rt avgj&#xF8;res av Den sentrale klagenemnd ved Universitetet i Oslo.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Universitetsdirekt&#xF8;ren eller fakultetet selv kan fremme sak for Den sentrale klagenemnd ved bruk av falsk dokumentasjon eller annen uredelig opptreden i forbindelse med s&#xF8;knad om opptak til studier eller i forbindelse med s&#xF8;knad om godskriving av/fritak for utdanning ved Universitetet i Oslo.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Fakultetet selv kan fremme sak for Den sentrale klagenemnd ved Universitetet i Oslo med forslag om annullering av eksamen eller pr&#xF8;ve eller av godkjenning av kurs, og med forslag om utestenging, som f&#xF8;lge av fusk eller fors&#xF8;k p&#xE5; fusk.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Fakultetet selv kan gi skriftlig advarsel om bortvisning av studenter som gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid eller for virksomheten ved institusjonen ellers. Fakultetet selv kan fremme sak for Den sentrale klagenemnd om bortvisning av studenter som ikke respekterer advarselen og om utestenging og tap av eksamensrett for studenter som ikke respekterer slik bortvisning.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Fakultetet selv kan fremme sak for Den sentrale klagenemnd om utestenging av studenter som grovt klanderverdig har opptr&#xE5;dt p&#xE5; en slik m&#xE5;te at det er skapt fare for liv eller helse for pasienter, klienter, barnehagebarn, elever eller andre som studenten har &#xE5; gj&#xF8;re med som del i klinisk undervisning eller praksisoppl&#xE6;ring, eller som gj&#xF8;r seg skyldig i grove brudd p&#xE5; taushetsplikt eller i grovt us&#xF8;mmelig opptreden overfor disse.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Universitetsdirekt&#xF8;ren kan fremme sak for Den sentrale klagenemnd om innstilling til nasjonal nemnd om utestenging fra klinisk undervisning eller praksisoppl&#xE6;ring p&#xE5; bakgrunn av straffbare forhold.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-7">(7) Universitetsdirekt&#xF8;ren kan etter innstilling fra skikkethetsnemnda fremme sak for Den sentrale klagenemnd om utestenging p&#xE5; bakgrunn av skikkethetsvurdering.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-8">(8) Dersom et forhold skal anmeldes til politiet, skal politianmeldelsen ordin&#xE6;rt foretas av universitetsdirekt&#xF8;ren. Universitetsdirekt&#xF8;ren kan i enkeltsaker delegere fullmakten til fakultetet selv.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-9">(9) Dersom informasjon om et forhold skal oversendes andre institusjoner eller autorisasjonsmyndigheter, skal informasjonen ordin&#xE6;rt oversendes av universitetsdirekt&#xF8;ren. Universitetsdirekt&#xF8;ren kan i enkeltsaker delegere fullmakten til fakultetet selv.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-24-973/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
