<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bokf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-26-464</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-26-464</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 5 s 801</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-03-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-01-1558</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-11-19-73/&#xA7;3</li>
            <li>lov/2004-11-19-73/&#xA7;5</li>
            <li>lov/2004-11-19-73/&#xA7;10</li>
            <li>lov/2004-11-19-73/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-30 14:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-04-07 (&#xA7; 2-1).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0314</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bokf&#xF8;ring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bokf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 26. mars 2010 med hjemmel i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven) &#xA7; 3, &#xA7; 5 annet ledd, &#xA7; 10 tredje ledd og &#xA7; 16.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-26-464</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bokf&#xF8;ring<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-10-5. Dokumentasjon av bel&#xF8;p som nevnt i merverdiavgiftsloven &#xA7; 4-6</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-26-464" id="dokument">
      <h1>Forskrift om endring i forskrift om bokf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-03-26-464/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Pliktig regnskapsrapportering etter bokf&#xF8;ringsloven &#xA7; 3 omfatter regnskapsrapportering fastsatt med hjemmel i:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">Lov 7. desember 1956 nr. 1 om tilsynet med finansinstitusjoner mv. (finanstilsynsloven).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Spesifikasjon av merverdiavgift. Utg&#xE5;ende og inng&#xE5;ende merverdiavgift og grunnlaget for beregning av avgiften spesifisert pr. periode etter kontoene i regnskapssystemet. Spesifikasjonen skal ogs&#xE5; vise avgiftsfri omsetning og uttak, omsetning som omfattes av reglene om omvendt avgiftsplikt, jf. merverdiavgiftsloven &#xA7; 11-1 annet ledd, samt omsetning og uttak som faller utenfor bestemmelsene i merverdiavgiftsloven kapittel 3. Utg&#xE5;ende avgift skal ogs&#xE5; kunne spesifiseres pr. transaksjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1-1 nytt nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">Hvis kj&#xF8;per skal beregne og betale merverdiavgift etter merverdiavgiftsloven &#xA7; 11-1 annet ledd, skal salgsdokumentet merkes: &#xAB;Omvendt avgiftsplikt &#x2013; Merverdiavgift ikke beregnet&#xBB;.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Angivelse av kj&#xF8;per, jf. &#xA7; 5-1-1 nr. 2, skal minst inneholde kj&#xF8;pers navn, og adresse eller organisasjonsnummer som er tildelt i henhold til lov 3. juni 1994 nr. 15 om Enhetsregisteret &#xA7; 23. Ved salg som nevnt i &#xA7; 5-1-1 nr. 7 skal kj&#xF8;pers organisasjonsnummer alltid angis. Dersom kj&#xF8;per er registrert i Merverdiavgiftsregisteret, skal organisasjonsnummer etterf&#xF8;lges av bokstavene MVA.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Selger kan fravike krav om angivelse av kj&#xF8;per, jf. &#xA7; 5-1-1 nr. 2, ved kontantsalg fra detaljist. Dette gjelder likevel ikke n&#xE5;r kj&#xF8;per er bokf&#xF8;ringspliktig og varen eller tjenesten er beregnet for videresalg eller som direkte innsatsfaktor i produksjon eller tjenesteleveranse, eller der betalingen skjer med kontanter for et bel&#xF8;p p&#xE5; kr 40&#xA0;000 eller mer inklusive merverdiavgift. Selger plikter i alle tilfelle &#xE5; angi kj&#xF8;per p&#xE5; dennes dokumentasjon dersom kj&#xF8;per anmoder om dette. I slike tilfeller skal selger signere og stemple dokumentasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Angivelse av selger, jf. &#xA7; 5-1-1 nr. 2, skal minst omfatte selgers navn og organisasjonsnummer som er tildelt i henhold til lov 3. juni 1994 nr. 15 om Enhetsregisteret &#xA7; 23. Dersom selger er registrert i Merverdiavgiftsregisteret, skal organisasjonsnummer etterf&#xF8;lges av bokstavene MVA. Dersom selger er registrert i Merverdiavgiftsregisteret ved representant etter merverdiavgiftsloven &#xA7; 2-1 femte ledd, skal ogs&#xE5; representantens navn og adresse fremg&#xE5; av salgsdokumentet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Avgiftspliktig og avgiftsfritt salg, salg som nevnt i &#xA7; 5-1-1 nr. 7, samt salg som er unntatt merverdiavgiftsloven etter bestemmelsene i merverdiavgiftsloven kapittel 3, skal fremg&#xE5; hver for seg og summeres s&#xE6;rskilt. Det samme gjelder dersom avgiftspliktig omsetning avgiftsberegnes etter forskjellige satser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved salg av beltemotorsykkel som nevnt i merverdiavgiftsforskriften &#xA7; 1-3-1 annet ledd, skal beltemotorsykkelens kjennemerke angis i salgsdokumentet. Det samme gjelder ved salg av tjenester til vedlikehold, reparasjon, p&#xE5;kostning og ombygging av slike samt omsetning av varer ved utf&#xF8;ring av slike tjenester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-1 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;lgende bokf&#xF8;ringspliktige kj&#xF8;pere kan utstede salgsdokumentasjon p&#xE5; vegne av selger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">foreninger og samvirkelag som hovedsakelig tilvirker eller forhandler produkter fra medlemmenes fiske, skogbruk eller g&#xE5;rdsbruk med bin&#xE6;ringer, samt hagebruk, gartneri, husdyrhold og reindrift, og som foretar avregning ved alle sine kj&#xF8;p av produkter fra medlemmer og ikke-medlemmer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">andre tilvirkere eller forhandlere som kj&#xF8;per opp produkter som nevnt i bokstav a) direkte fra produsent og som har tillatelse til &#xE5; anf&#xF8;re avgift i salgsdokumentet etter merverdiavgiftsforskriften &#xA7; 15-14-1 tredje ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">husflidsutsalg som kj&#xF8;per produkter fra hjemmeprodusenter av h&#xE5;ndverks- og husflidsarbeid</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">andre forretninger som kj&#xF8;per opp produkter som nevnt i bokstav c) og som har tillatelse til &#xE5; anf&#xF8;re avgift i salgsdokumentet etter merverdiavgiftsforskriften &#xA7; 15-14-2</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">kj&#xF8;pere som helt eller delvis beregner omfang, vekt, kvalitet eller lignende som grunnlag for utbetaling av provisjon eller annet vederlag til selgeren. Salgsdokumentet skal i tilfelle utstedes av kj&#xF8;per p&#xE5; grunnlag av en skriftlig, underskrevet avtale om dette. Avtalen skal oppbevares av b&#xE5;de kj&#xF8;per og selger. Det skal fremg&#xE5; av salgsdokumentet at det er utstedt av kj&#xF8;per. Kj&#xF8;peren skal dessuten oppbevare annen dokumentasjon som underbygger salgsdokumentets innhold i 3 &#xE5;r og 6 m&#xE5;neder etter regnskaps&#xE5;rets slutt. Kj&#xF8;peren skal, ved jevnlig &#xE5; ta utskrift fra Enhetsregisteret eller lignende, dokumentere om selgeren er registrert i Merverdiavgiftsregisteret.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom selger er registrert i Merverdiavgiftsregisteret ved representant etter merverdiavgiftsloven &#xA7; 2-1 femte ledd, skal representanten p&#xE5;f&#xF8;re salgsdokumentet merverdiavgift av vederlaget. Representanten skal ogs&#xE5; p&#xE5;f&#xF8;re den utenlandske n&#xE6;ringsdrivendes organisasjonsnummer iht. bestemmelsene i &#xA7; 5-1-2, samt sitt eget navn og adresse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Salgsdokumentasjon skal utstedes snarest mulig og senest en m&#xE5;ned etter levering, med mindre annet er bestemt i denne forskrift. Bokf&#xF8;ringspliktige som leverer &#xE5;rsoppgave eller &#xE5;rsterminoppgave etter merverdiavgiftsloven &#xA7; 15-3 eller &#xA7; 15-4, kan likevel ikke utstede salgsdokumentasjon senere enn det kalender&#xE5;r levering finner sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tjenester som leveres l&#xF8;pende skal faktureres senest en m&#xE5;ned etter utl&#xF8;pet av den ordin&#xE6;re merverdiavgiftsterminen, jf. merverdiavgiftsloven &#xA7; 15-2. Utstedelse av salgsdokumentasjon for l&#xF8;pende tjenesteleveranser kan utsettes ytterligere for ubetydelige leveranser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dokumentasjon av l&#xF8;nn og andre oppgavepliktige ytelser, samt forskuddstrekk og utleggstrekk etter skattebetalingsloven, skal vise ytelsene pr. motpart. Dette gjelder ogs&#xE5; n&#xE5;r det er gitt p&#xE5;legg om trekk i en ytelse som ikke er gjenstand for forskuddstrekk. F&#xF8;lgende opplysninger skal fremg&#xE5; av dokumentasjonen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">f&#xF8;dselsnummer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">navn og stilling</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">skattekommune</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">tabellnummer og/eller den trekkprosent som st&#xE5;r p&#xE5; skattekortet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom skattekortet ikke er levert, og opplysninger som skal fremg&#xE5; av skattekortet ikke p&#xE5; annen m&#xE5;te er kommet til arbeidsgiverens kunnskap, skal arbeidsgivers dokumentasjon vise navn og nummer p&#xE5; den kommunen hvor mottakeren av ytelsen (motparten) oppgir at vedkommende var bosatt 1. november i &#xE5;ret f&#xF8;r trekk&#xE5;ret. Dersom mottaker av ytelsen (motparten) er utenlandsk og ikke var bosatt i Norge 1. november i &#xE5;ret f&#xF8;r trekk&#xE5;ret, skal dokumentasjonen vise hvilken kommune vedkommende bosatte seg i ved ankomsten til Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Har arbeidsgiveren mottatt p&#xE5;legg om trekk, i medhold av skattebetalingsloven del II, skal dokumentasjonen ogs&#xE5; inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">hvem som har utferdiget p&#xE5;legget</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">n&#xE5;r p&#xE5;legget er mottatt</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">det bel&#xF8;p som skal dekkes ved trekket</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">inntekts&#xE5;ret som p&#xE5;legget om trekk gjelder</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-1-ledd-14-punkt-5-ledd-1">trekkprosenten eller det bel&#xF8;p som skal trekkes for hver utbetalingsperiode.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-15">For hver periode med pliktig regnskapsrapportering av forskuddstrekk og utleggstrekk etter skattebetalingsloven skal dokumentasjonen inneholde opplysninger pr. motpart:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">dato for utbetaling av ytelser og om mulig det tidsrom ytelsen knytter seg til</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">brutto ytelse, hvis aktuelt med angivelse av antall godtgjorte timer</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">eventuelt tillegg for naturalytelser som det skal foretas trekk i</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-4-ledd-1">fradrag for pensjonsinnskudd, bidragstrekk og trekkfri fagforeningskontingent</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-5"><article class="legalP" id="kapittel-1-ledd-15-punkt-5-ledd-1">trekkgrunnlaget</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-6"><article class="legalP" id="kapittel-1-ledd-15-punkt-6-ledd-1">st&#xF8;rrelsen av det foretatte forskuddstrekk og utleggstrekk etter skattebetalingsloven.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved anvendelse av varer og tjenester til reparasjon av brukte kj&#xF8;ret&#xF8;yer etter merverdiavgiftsloven &#xA7; 6-6 annet ledd, skal det dokumenteres p&#xE5; hvilket objekt varene og tjenestene er benyttet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Det skal fremg&#xE5; av dokumentasjon av reise- og oppholdsutgifter hvem utgiftene omfatter, hva form&#xE5;let med reisen har v&#xE6;rt og hvilke arrangement den reisende har deltatt p&#xE5;. Dokumentasjonen skal ogs&#xE5; v&#xE6;re i samsvar med aktuelle regler i skattebetalingsforskriften &#xA7; 5-6-11 til &#xA7; 5-6-13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Forskriften &#xA7; 8-6 (&#xA7; 8-6-1 &#x2013; &#xA7; 8-6-5) gjelder den som omfattes av bestemmelsene om romutleie i hotellvirksomhet mv., jf. merverdiavgiftsforskriften &#xA7; 5-5-1 og &#xA7; 5-5-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For hver rapportperiode skal fordeling av pensjonspriser mellom omsetning som avgiftsberegnes med de ulike satsene eller som er unntatt merverdiavgiftsloven etter merverdiavgiftsloven kapittel 3, spesifiseres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Forskriften &#xA7; 8-10 (&#xA7; 8-10-1 &#x2013; &#xA7; 8-10-7) gjelder den som omfattes av merverdiavgiftsloven &#xA7; 4-5, &#xA7; 4-6 og &#xA7; 4-10 om videresalg og uttak av brukte varer mv.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 8-10-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-10-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-10-5</span>. <span class="legalArticleTitle">Dokumentasjon av bel&#xF8;p som nevnt i merverdiavgiftsloven &#xA7; 4-6</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Videreforhandlere som foretar samlede innkj&#xF8;p eller salg hvor prisen p&#xE5; den enkelte vare ikke er kjent, skal enten opprette egne konti for samlede kj&#xF8;p og salg, eller f&#xF8;re oversikt over slike kj&#xF8;p og salg i hjelpeb&#xF8;ker eller p&#xE5; annen m&#xE5;te. Det m&#xE5; tilsvarende f&#xF8;res oversikt over kj&#xF8;p og salg hvor avgiften ved videresalget er beregnet p&#xE5; grunnlag av de alminnelige regler for avgiftsberegningen, jf. merverdiavgiftsloven kapittel 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Forskriften &#xA7; 8-11 (&#xA7; 8-11-1 &#x2013; &#xA7; 8-11-3) gjelder for bokf&#xF8;ringspliktige veldedige og allmennyttige institusjoner og organisasjoner, som omfattes av merverdiavgiftsloven &#xA7; 3-12 f&#xF8;rste ledd bokstav b om varer til betydelig overpris.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved salg av varer til betydelig overpris etter merverdiavgiftsforskriften &#xA7; 3-12-2 skal inntakskost dokumenteres ved salgsdokument, erkl&#xE6;ring fra giver eller lignende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-03-26-464/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
