<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-23-1024</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-23-1024</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1510</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-04-16-362</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;29</li>
            <li>forskrift/2008-02-07-111</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-02 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0670</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i yrkessj&#xE5;f&#xF8;rforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 23. juni 2010 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24 og &#xA7; 29 jf. delegeringsvedtak 7. februar 2008 nr. 111. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 36a (direktiv 2003/59/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-23-1024</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Komprimert grunnutdanning og aldersbegrensede rettigheter</li><li>&#xA7; 11. Utvidelse av kompetanseomr&#xE5;de og aldersbegrensede rettigheter</li><li>&#xA7; 19. Administrative krav til l&#xE6;restedet</li><li>&#xA7; 20. Faglige og pedagogiske krav til l&#xE6;restedet</li><li>&#xA7; 31. Samarbeidsplikt med regionvegkontoret</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-23-1024" id="dokument">
      <h1>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-23-1024/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. april 2008 nr. 362 om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for f&#xF8;rer som vil erverve eller fornye retten til mot vederlag &#xE5; utf&#xF8;re person- eller godstransport med kj&#xF8;ret&#xF8;y i f&#xF8;rerkortklassene C1, C1E, C, CE, D1, D1E, D eller DE p&#xE5; veg &#xE5;pen for alminnelig trafikk. Forskriften omhandler krav til grunn- og etterutdanning, pr&#xF8;ver, gebyr, bevis, samt vilk&#xE5;r for godkjenning og drift av l&#xE6;re- og pr&#xF8;vesteder, herunder krav til personell. Krav i denne forskriften kommer i tillegg til krav om f&#xF8;rerett etter forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med &#xE5; utf&#xF8;re person- eller godstransport menes ogs&#xE5; kj&#xF8;ring uten last i forbindelse med transporten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med l&#xE6;rested menes det geografiske stedet der utdanningen foreg&#xE5;r og hvor Statens vegvesen skal kunne f&#xF8;re tilsyn etter &#xA7; 30 i denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende andre og tredje ledd blir nye fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Yrkessj&#xE5;f&#xF8;rkompetanse oppn&#xE5;s ved &#xE5; gjennomf&#xF8;re grunnutdanning og etterutdanning etter bestemmelsene i dette kapittelet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kurs i sikring av last etter bestemmelsene i &#xA7; 46 bokstav b tillates gjennomf&#xF8;rt med inntil 12 elever og kurs i ulykkesberedskap etter bestemmelsene i &#xA7; 43 bokstav h gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">I grunnutdanningen kan hver elev maksimalt ha 8 timer undervisning i l&#xF8;pet av en dag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Komprimert grunnutdanning og aldersbegrensede rettigheter</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Person som har best&#xE5;tt eksamen til fagbrev som yrkessj&#xE5;f&#xF8;r i henhold til direktiv 76/914/E&#xD8;F er unntatt fra alderskravet i andre ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Eleven skal gjennomf&#xF8;re 20 timer individuell kj&#xF8;retrening ved fullstendig grunnutdanning og 10 timer individuell kj&#xF8;retrening ved komprimert grunnutdanning. All individuell kj&#xF8;retrening skal gjennomf&#xF8;res med kj&#xF8;ret&#xF8;y i den h&#xF8;yeste f&#xF8;rerkortklassen eleven har eller skal erverve, og med den typen kj&#xF8;ret&#xF8;y utdanningen gjelder. Gjennomf&#xF8;rt sikkerhetskurs p&#xE5; veg for tunge klasser godskrives som 2 timer individuell kj&#xF8;retrening etter bestemmelsene i &#xA7; 49.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utvidelse av kompetanseomr&#xE5;de og aldersbegrensede rettigheter</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved &#xE5; gjennomf&#xF8;re 70 timer utdanning, hvor 5 timer utgj&#xF8;r individuell kj&#xF8;retrening, og best&#xE5; teoretisk pr&#xF8;ve i emner relatert til persontransport kan yrkessj&#xE5;f&#xF8;rkompetanse for godstransport utvides til ogs&#xE5; &#xE5; gjelde persontransport. P&#xE5; tilsvarende m&#xE5;te kan yrkessj&#xE5;f&#xF8;rkompetanse for persontransport utvides til ogs&#xE5; &#xE5; gjelde godstransport.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Yrkessj&#xE5;f&#xF8;rkompetanse kan ogs&#xE5; utvides ved &#xE5; gjennomf&#xF8;re 35 timer komprimert utdanning, hvor 5 timer utgj&#xF8;r individuell kj&#xF8;retrening og best&#xE5; teoretisk pr&#xF8;ve i emner relatert til person- eller godstransport. Dette gjelder uavhengig av om grunnleggende yrkessj&#xE5;f&#xF8;rkompetanse er oppn&#xE5;dd ved fullstendig eller komprimert utdanning. Utvidet yrkessj&#xE5;f&#xF8;rkompetanse ved 35 timers komprimert utdanning er underlagt aldersbegrensningene i &#xA7; 9.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse skal ikke medf&#xF8;re repetisjon av emner fra grunnutdanningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetanse skal den enkelte gjennomf&#xF8;re etterutdanning innen hvert femte &#xE5;r etter at bevis for yrkessj&#xE5;f&#xF8;rkompetanse ble utstedt f&#xF8;rste gang eller fornyet. Etterutdanningen gjennomf&#xF8;res som 35 timer undervisning fra 6 moduler over 5 dager &#xE0; 7 timer. Den som etter &#xA7; 3 er unntatt fra kravet om grunnutdanning, m&#xE5; for &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetanse gjennomf&#xF8;re etterutdanning f&#xF8;rste gang etter bestemmelsene gitt i &#xA7; 51 og &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etterutdanningen skal avholdes slik det framkommer av bestemmelsene i &#xA7; 50.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Person som &#xF8;nsker &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetanse for b&#xE5;de person- og godstransport skal gjennomf&#xF8;re 5 dager med 7 timers sammenhengende varighet, hvorav minst en dag m&#xE5; v&#xE6;re spesielt relatert til persontransport og en dag relatert til godstransport.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Etterutdanningen skal fullf&#xF8;res innen 6 m&#xE5;neder etter at den f&#xF8;rste av de 35 timene er gjennomf&#xF8;rt uavhengig av om det byttes l&#xE6;rested. Det skal tas hensyn til p&#xE5;begynt etterutdanning n&#xE5;r en yrkessj&#xE5;f&#xF8;r bytter l&#xE6;rested f&#xF8;r etterutdanningen er fullf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">L&#xE6;rested med s&#xE6;rlig godkjenning etter &#xA7; 22 kan tilby yrkessj&#xE5;f&#xF8;rutdanning ved bruk av fjernundervisning og avansert simulator i full skala i de deler av yrkessj&#xE5;f&#xF8;rutdanningen som godkjenningen omfatter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved fullstendig grunnutdanning kan maksimalt 8 timer av den individuelle kj&#xF8;retreningen gjennomf&#xF8;res i simulator, og maksimalt 4 timer ved komprimert utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">I etterutdanningen kan avansert simulator i full skala benyttes etter bestemmelsene i &#xA7; 49 andre ledd bokstav b i emnet optimal bruk av tunge kj&#xF8;ret&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Teoretisk pr&#xF8;ve kan avlegges n&#xE5;r all undervisning er gjennomf&#xF8;rt og registrert i Statens vegvesens elektroniske register.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom pr&#xF8;ven ikke best&#xE5;s kan ny pr&#xF8;ve tidligst gjennomf&#xF8;res etter 2 uker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kandidaten kan bare bruke hjelpemidler godkjent av regionvegkontoret. Blir kandidaten tatt for fusk eller fors&#xF8;k p&#xE5; fusk skal pr&#xF8;ven anses som ikke best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Godkjenningen registreres i Statens vegvesens elektroniske register.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Administrative krav til l&#xE6;restedet</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-1-ledd-1">disponere relevant utstyr, undervisningslokale og omr&#xE5;der som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re den undervisning l&#xE6;restedet er godkjent for, samt disponere utstyr i henhold til forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve &#xA7; 5-7 og &#xA7; 5-9 der det tilbys utdanning etter bestemmelsene i &#xA7; 43 andre ledd bokstav h og etter bestemmelsene i &#xA7; 46 andre ledd bokstav b.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19 bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-2-ledd-1">hvert halv&#xE5;r melde til regionvegkontoret fullstendig oversikt over det undervisningspersonell l&#xE6;restedet benytter og har benyttet siste 6 m&#xE5;neder, inkludert relevant informasjon om den enkeltes utdannings- og yrkesbakgrunn</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-3-ledd-1">f&#xF8;r undervisningen starter informere eleven skriftlig om forhold av betydning for utdanningen, herunder l&#xE6;restedets navn, rutiner for bestilling og avbestilling av undervisningstimer samt varighet, framm&#xF8;teplikt, innhold og pris for utdanningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-4-ledd-1">elektronisk melde til Statens vegvesens elektroniske register opplysninger om hvilken modul den enkelte elev har gjennomf&#xF8;rt og tidspunkt for gjennomf&#xF8;ring senest 14 dager etter at eleven har avsluttet den aktuelle modulen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19 bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-punkt-5-ledd-1">3 uker p&#xE5; forh&#xE5;nd skriftlig melde til regionvegkontoret om endring i forhold som har betydning for godkjenningen, herunder opph&#xF8;r av l&#xE6;restedet, skifte av eier eller undervisningsansvarlig. Ved flytting av l&#xE6;rested skal ny godkjenning finne sted.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Faglige og pedagogiske krav til l&#xE6;restedet</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">L&#xE6;restedet skal fortl&#xF8;pende f&#xF8;re elevfortegnelse med navn, adresse, f&#xF8;dselsnummer, n&#xE5;r eleven begynte og sluttet, undervisningsframm&#xF8;te, samt hvilke deler av utdanningen eleven har gjennomf&#xF8;rt ved l&#xE6;restedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Elevfortegnelsen skal oppbevares i 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Sikkerhetskopien skal ligge p&#xE5; et tilgjengelig, lesbart medium og oppbevares brannsikkert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Vegdirektoratet kan etter s&#xF8;knad gi godkjenning for &#xE5; tilby deler av grunnutdanningen gjennom fjernundervisning. I tillegg til opplysningene i &#xA7; 18 andre ledd skal tekniske, faglige og pedagogiske forutsetninger for &#xE5; tilby fjernundervisning framg&#xE5; av s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Vegdirektoratet kan etter s&#xF8;knad gi godkjenning for avansert simulator i full skala i deler av grunn- og etterutdanningen. I tillegg til opplysningene i &#xA7; 18 andre ledd skal faglige og pedagogiske opplegg, simulatorens funksjonalitet og tekniske spesifikasjoner framg&#xE5; av s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Godkjenningen registreres i Statens vegvesens elektroniske register.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Videreg&#xE5;ende skole som utpekes av skoleeier, kan tilby grunnutdanning etter denne forskriften som en del av videreg&#xE5;ende oppl&#xE6;ring etter lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Pliktene etter &#xA7; 18 til &#xA7; 22, kapittel 4, &#xA7; 26, og &#xA7; 29 og kapittel 6 gjelder ikke for videreg&#xE5;ende skoler. Kontroll og tilsyn med videreg&#xE5;ende skoler som tilbyr grunnutdanning etter forskriften, gjennomf&#xF8;res etter bestemmelsene gitt i, og med hjemmel i oppl&#xE6;ringslova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">F&#xF8;r eleven kan avlegge pr&#xF8;ve hos regionvegkontoret, skal skoleeier elektronisk ha meldt til Statens vegvesens elektroniske register at eleven har gjennomf&#xF8;rt alle moduler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">L&#xE6;restedet skal ha en undervisningsansvarlig som er godkjent av regionvegkontoret og registrert i Statens vegvesens elektroniske register.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">En og samme person kan kun v&#xE6;re undervisningsansvarlig for ett l&#xE6;rested.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nye bokstaver h og bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">kunne dokumentere elevens framm&#xF8;te under utdanningen</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">ha en plan for hvordan gjennomf&#xF8;re tapt undervisning for elever med manglende framm&#xF8;te utover bestemmelsen i &#xA7; 14.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Person som har faglig og pedagogisk h&#xF8;yere utdanning tilsvarende minst 150 studiepoeng, hvorav minst 30 studiepoeng i pedagogiske fag, kan undervise i de emner som har en relevant faglig sammenheng med vedkommendes utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Trafikkl&#xE6;rere som oppfyller vilk&#xE5;rene i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. &#xA7; 6-2 jf. &#xA7; 6-8, &#xA7; 6-9 eller &#xA7; 6-11, kan undervise i emner som har relevant faglig sammenheng med vedkommendes utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Person med fagbrev og minst 5 &#xE5;rs relevant yrkeserfaring kan undervise i emner i etterutdanningen som st&#xE5;r i en faglig sammenheng med vedkommendes fagutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Person som oppfyller kravet i &#xA7; 27 eller har minst 5 &#xE5;rs dokumentert erfaring som yrkessj&#xE5;f&#xF8;r med relevant kj&#xF8;ret&#xF8;y, kan undervise i individuell kj&#xF8;retrening i etterutdanningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">L&#xE6;restedet skal v&#xE6;re tilgjengelig for tilsyn fra regionvegkontoret. Undervisningsplaner, elevfortegnelse, lister over framm&#xF8;te og register for gjennomf&#xF8;rt oppl&#xE6;ring, skal v&#xE6;re tilgjengelig for regionvegkontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Samarbeidsplikt med regionvegkontoret</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Undervisningsansvarlig, &#xF8;vrig undervisningspersonell og andre tilsatte plikter &#xE5; gi de opplysninger om virksomheten som regionvegkontoret krever. Personellet skal ogs&#xE5; framvise og utlevere for kontroll dokumenter eller utstyr som ang&#xE5;r yrkessj&#xE5;f&#xF8;rutdanningen og virksomheten for &#xF8;vrig. Er opplysningene lagret elektronisk kan regionvegkontoret kreve datert utskrift undertegnet av undervisningsansvarlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Bevis for yrkessj&#xE5;f&#xF8;rkompetanse skal slik det framg&#xE5;r av vegtrafikkloven 18. juni 1965 nr. 4 &#xA7; 29 medbringes under kj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Bevis for yrkessj&#xE5;f&#xF8;rkompetanse er gyldig i 5 &#xE5;r fra beviset ble utstedt f&#xF8;rste gang eller fornyet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Dersom bevis for yrkessj&#xE5;f&#xF8;rkompetanse ikke tas ut innen 3 &#xE5;r etter at teoretisk pr&#xF8;ve er best&#xE5;tt m&#xE5; kandidaten avlegge ny teoripr&#xF8;ve.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 n&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Med mindre annet framg&#xE5;r av dette kapittelet utstedes bevis for yrkessj&#xE5;f&#xF8;rkompetanse ved at en harmonisert E&#xD8;S-fellesskapskode avmerkes i f&#xF8;rerkortet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd der andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">S&#xF8;knad om fornyelse av bevis skal fremmes for regionvegkontoret innen 3 m&#xE5;neder etter at etterutdanningen er gjennomf&#xF8;rt for &#xE5; gi grunnlag for fornyelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 n&#xE5;v&#xE6;rende femte og sjette ledd blir nye sjette og syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 siste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Gjennomf&#xF8;rt kurs i ulykkesberedskap utgj&#xF8;r 7 timer oppl&#xE6;ring i modul 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 tredje ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-1"><article class="legalP" id="kapittel-1-ledd-46-punkt-1-ledd-1">kjenne kravene om &#xE5; sikre tilstrekkelig veggrep ved bruk av riktige dekk og kunne legge p&#xE5; kjetting</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 46 andre ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-2"><article class="legalP" id="kapittel-1-ledd-46-punkt-2-ledd-1">planlegge to transportoppdrag som skal gjennomf&#xF8;res i modul 6, ett 5 timers transportoppdrag med godsdistribusjon og ett 5 timers langtransportoppdrag ved fullstendig grunnutdanning, eller ett 2 timers transportoppdrag med godsdistribusjon og ett 3 timers langtransportoppdrag ved komprimert grunnutdanning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 46 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Modul G5 best&#xE5;r av 40 timer ved fullstendig grunnutdanning og 20 timer ved komprimert utdanning. Gjennomf&#xF8;rt kurs i sikring av last utgj&#xF8;r 7 timer oppl&#xE6;ring i modul G5. Ved utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse fra persontransport til godstransport skal det gjennomf&#xF8;res 25 timer ved fullstendig grunnutdanning og 13 timer ved komprimert utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 andre ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">planlegge 2 transportoppdrag som skal gjennomf&#xF8;res i modul 6, ett 5 timers transportoppdrag med kj&#xF8;ring i rute og ett 5 timers turkj&#xF8;ring ved fullstendig grunnutdanning, eller ett 2 timers transportoppdrag med kj&#xF8;ring i rute og ett 3 timers turkj&#xF8;ring ved komprimert grunnutdanning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 49 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-2"><article class="legalP" id="kapittel-1-ledd-47-punkt-2-ledd-1">vise optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, ved &#xE5; kj&#xF8;re 2 turer, hvor kj&#xF8;referdighetene vurderes, i tillegg til registrering av start- og sluttidspunkt for kj&#xF8;ringen, forbruk av drivstoff, effektiv kj&#xF8;retid, komfort samt antall girskifter for automatisk eller manuelt girsystem. Registreringene skal nedtegnes for bruk i senere vurderinger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 49 fjerde og nye femte, sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Ved fullstendig grunnutdanning best&#xE5;r modul 6 av 44 timer, hvorav 20 timer kj&#xF8;ring som skal fordeles slik:<p class="leddfortsettelse">2 timer optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, deretter gjennomf&#xF8;re to transportoppdrag som planlagt i modul 5, og deretter 5 timer individuell kj&#xF8;ring i varierte omr&#xE5;der. Til slutt gjennomf&#xF8;res 1 time selvstendig kj&#xF8;ring med optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y.</p></article>
        <article class="legalP" id="kapittel-1-ledd-49">Ved komprimert grunnutdanning best&#xE5;r modul 6 av 24 timer, hvorav 10 timer kj&#xF8;ring som skal fordeles slik:<p class="leddfortsettelse">2 timer optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, deretter gjennomf&#xF8;re to transportoppdrag som planlagt i modul 5. Til slutt gjennomf&#xF8;res 1 time selvstendig kj&#xF8;ring med optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y.</p></article>
        <article class="legalP" id="kapittel-1-ledd-50">Gjennomf&#xF8;rt sikkerhetskurs p&#xE5; veg for tunge klasser godskrives kun en gang med fradrag av 1 time for rute eller distribusjonskj&#xF8;ring og 1 time fra tur eller langkj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Ved utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse fra persontransport til godstransport eller motsatt skal det gjennomf&#xF8;res 15 timer ved fullstendig grunnutdanning og 8 timer ved komprimert utdanning. 5 timer individuell kj&#xF8;retrening skal gjennomf&#xF8;res som 2 transportoppdrag som for komprimert grunnutdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Etter gjennomf&#xF8;rt etterutdanning skal yrkessj&#xE5;f&#xF8;ren oppfylle hovedm&#xE5;lene etter bestemmelsene i &#xA7; 41.</article>
        <article class="legalP" id="kapittel-1-ledd-53">I etterutdanningen skal yrkessj&#xE5;f&#xF8;rer oppdatere, utdype og repetere kunnskap som er vesentlig for deres arbeid. Etterutdanningen skal gjennomf&#xF8;res etter bestemmelsene i kapittel 2 og v&#xE6;re tilpasset yrkessj&#xE5;f&#xF8;rens daglige arbeidsoppgaver i henhold til de &#xF8;vrige bestemmelsene i kapittel 8.</article>
        <article class="legalP" id="kapittel-1-ledd-54">For person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 14 timer etterutdanning med emner fra modulene 1 til og med 3 etter bestemmelsene i &#xA7; 42, &#xA7; 43 og &#xA7; 44 hvorav minst 4 timer fra modul 2 etter bestemmelsene i &#xA7; 43 bokstav h og 3 timer fra bokstavene e, f og i. Utstyr for gjennomf&#xF8;ring av ulykkesberedskap skal v&#xE6;re i henhold til &#xA7; 5-7 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-55">For person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 7 timer etterutdanning med emner fra modul 6 hvor 4 timer gjennomf&#xF8;res etter bestemmelsene i &#xA7; 49 bokstav b, hvorav 2 timer brukes til for- og etterarbeid, samt til oppsummering og refleksjon mellom de to turene. Kj&#xF8;ringen skal foreg&#xE5; med kj&#xF8;ret&#xF8;y tilsvarende yrkessj&#xE5;f&#xF8;rens hovedkj&#xF8;ret&#xF8;y med samme totalvekt p&#xE5; begge turene.</article>
        <article class="legalP" id="kapittel-1-ledd-56">For persontransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 14 timer etterutdanning med emner fra modul P4 og P5 etter bestemmelsene i &#xA7; 47 og &#xA7; 48 hvorav 1 time skal v&#xE6;re i henhold til de emner som er omhandlet i &#xA7; 48 bokstav a.</article>
        <article class="legalP" id="kapittel-1-ledd-57">For godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 14 timer etterutdanning med emner fra modul G4 og G5 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav 4 timer skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 46 bokstav b. Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-58">For sammensatt etterutdanning for person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 7 timer etterutdanning med emner fra modul G4 og G5 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav minst 3 timer skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 46 bokstav b. Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-59">For sammensatt etterutdanning for person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 7 timer etterutdanning med emner fra modul P4 og P5 etter bestemmelsene i &#xA7; 47 og &#xA7; 48 hvorav minst 1 time skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 48 bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">Selv om fristen for avbestilling er utl&#xF8;pt kan gebyr for unnlatt oppm&#xF8;te frafalles av regionvegkontoret dersom det framlegges legeattest eller dokumentasjon for andre forhold som gj&#xF8;r det rimelig &#xE5; frafalle gebyret.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 5 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-61">Av bevisets bakside skal det framg&#xE5; gjennom fellesskapskode 95 for hvilke f&#xF8;rerkortklasser innehaveren innehar yrkessj&#xE5;f&#xF8;rkompetanse og n&#xE5;r kompetansen utl&#xF8;per.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-23-1024/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2010.</article>
      </section>
    </main>
  </body>
</html>
