<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kart over underjords- og dagbruddsanlegg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-20-1784</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-20-1784</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 15 s 2643</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-101/&#xA7;43</li>
            <li>lov/2009-06-19-101/&#xA7;46</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-30 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1258</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om gruvekart</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kart over underjords- og dagbruddsanlegg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og handelsdepartementet 20. desember 2010 med hjemmel i lov 19. juni 2009 nr. 101 om erverv og utvinning av mineralressurser (mineralloven) &#xA7; 43 og &#xA7; 46.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-20-1784</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kart over underjords- og dagbruddsanlegg<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Generelle krav til gruvem&#xE5;ling og gruvekart</li><li>&#xA7; 3. Driftsplankart</li><li>&#xA7; 4. Sikkerhetskopi</li><li>&#xA7; 5. Sluttkart</li><li>&#xA7; 6. Borhullskart ved unders&#xF8;kelser p&#xE5; statens mineraler</li><li>&#xA7; 7. Ansvarlig for utarbeidelse av kartene</li><li>&#xA7; 8. Koordinatsystem og m&#xE5;leenheter</li><li>&#xA7; 9. Geodetisk oppm&#xE5;ling</li><li>&#xA7; 10. Kartformat</li><li>&#xA7; 11. M&#xE5;lestokk</li><li>&#xA7; 12. Snitt</li><li>&#xA7; 13. Kartbladsbetegnelse</li><li>&#xA7; 14. Kartverkets utf&#xF8;relse</li><li>&#xA7; 15. Karttegn</li><li>&#xA7; 16. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-20-1784" id="dokument">
      <h1>Forskrift om kart over underjords- og dagbruddsanlegg</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for alle uttak av statens mineraler og for underjordsanlegg p&#xE5; grunneiers mineraler. Direktoratet for mineralforvaltning kan ved enkeltvedtak bestemme at reglene i denne forskriften skal gjelde helt eller delvis for dagbruddsanlegg og grustak p&#xE5; grunneiers mineraler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelle krav til gruvem&#xE5;ling og gruvekart</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kartene skal ut fra et tilstrekkelig antall snitt og projeksjoner gi et geometrisk og geologisk n&#xF8;yaktig bilde av samtlige gruverom.</article>
        <article class="legalP" id="paragraf-2-ledd-2">N&#xE6;rliggende underjordsanlegg eller andre forhold som kan ha betydning for sikker drift i det aktuelle underjordsanlegget skal omfattes av gruvekartene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kartmaterialet skal holdes &#xE0; jour.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Kartmaterialet skal vise alle utf&#xF8;rte bergarbeider og i n&#xF8;dvendig grad vise geologiske, tektoniske og bergmekaniske forhold. Driverens eksemplar skal benyttes som underlag for planlegging, oppf&#xF8;lging og dokumentasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Gruvekart skal oppbevares p&#xE5; betryggende m&#xE5;te og v&#xE6;re tilgjengelige ved anlegget.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Ved godkjenning av driftsplaner skal ajourf&#xF8;rte kart sendes inn til Direktoratet for mineralforvaltning, med kopi til kommunen(e) uttaket ligger i.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Driftsplankart</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kartmaterialet skal v&#xE6;re utformet p&#xE5; en slik m&#xE5;te at tilsynsmyndigheter kan bruke det i forbindelse med tilsyn ved virksomheten, samt av grunneiere og kommune for kontroll av sine interesser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Sikkerhetskopi</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Den som driver uttak av statens mineraler skal sende inn nye innm&#xE5;linger til Direktoratet for mineralforvaltning slik at det skal v&#xE6;re mulig &#xE5; konstruere nye gruvekart dersom originalene skulle komme bort eller blir &#xF8;delagt. Sikkerhetskopier skal sendes inn til Direktoratet for mineralforvaltning i &#xE5;r som ender p&#xE5; 0 og 5, eller n&#xE5;r direktoratet krever det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Sluttkart</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tiltakshaver skal ved nedleggelse av driften av uttak sende inn sluttkart til Direktoratet for mineralforvaltning, med kopi til kommunen(e) uttaket ligger i. Sluttkart er arkivbestandige eksemplarer av de delene av gruvekartene som er n&#xF8;dvendig for &#xE5; vise et komplett bilde av gruven.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Sluttkart skal dokumentere forhold som er viktige ved en eventuell gjenoppstart av driften, og for planlegging av annen virksomhet i eller omkring underjordsanlegget.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Med sluttkartene skal det ogs&#xE5; f&#xF8;lge med en fyldig beskrivelse som utfyller sluttkartenes opplysninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Borhullskart ved unders&#xF8;kelser p&#xE5; statens mineraler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Borhullskart skal opprettes i forbindelse med gjennomf&#xF8;rte unders&#xF8;kelser av mulige forekomster av statens mineraler som har v&#xE6;rt foretatt innenfor unders&#xF8;kelsesomr&#xE5;der hvor det ikke er p&#xE5;begynt gruvedrift. Borhullskart skal sendes inn til Direktoratet for mineralforvaltning n&#xE5;r unders&#xF8;kelser avsluttes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ansvarlig for utarbeidelse av kartene</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kart som utarbeides etter denne forskriften skal v&#xE6;re godkjent av bergteknisk ansvarlig, jf. forskrift 23. desember 2009 nr. 1842 til mineralloven kapittel 3 og 4, ved uttaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Koordinatsystem og m&#xE5;leenheter</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Koordinatsystemet skal v&#xE6;re rettvinklet med horisontale x- og y-akser samt vertikal z-akse og skal i utgangspunktet tilknyttes landets offisielle koordinataksesystem i UTM 711 EUREF 89 (WGS 84).</article>
        <article class="legalP" id="paragraf-8-ledd-2">Det kan ogs&#xE5; opprettes lokale gruvenett. En hovedakse skal da legges parallelt malmens hovedstr&#xF8;kretning. For lokale gruvenett b&#xF8;r origo legges slik at alle koordinater innenfor gruveomr&#xE5;det blir positive. H&#xF8;yder tilpasses landsnettet.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Lengdem&#xE5;l angis i meter (m), flatem&#xE5;l i kvadratmeter (m<sup>2</sup> ) og volumm&#xE5;l i kubikkmeter (m<sup>3</sup> ). Vinkelm&#xE5;l innenfor en og samme gruve skal v&#xE6;re enhetlig. For geodetiske m&#xE5;linger anvendes det centesimale system (en rett vinkel er 100 grader). For borhull og geologiske betegnelser kan det seksagesimale system benyttes (en rett vinkel er 90 grader).</article>
        <article class="legalP" id="paragraf-8-ledd-4">Direktoratet for mineralforvaltning kan gi dispensasjon fra kravet om koordinatsystem for igangv&#xE6;rende underjordsanlegg der dette vil medf&#xF8;re uforholdsmessig mye ekstraarbeid.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Nord-pil skal angis p&#xE5; alle horisontalkart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Geodetisk oppm&#xE5;ling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Alle m&#xE5;learbeider (polygondrag og detaljm&#xE5;ling) som utf&#xF8;res for &#xE5; opprette gruvekart skal utf&#xF8;res med tilstrekkelig n&#xF8;yaktighet. Oppm&#xE5;lingsarbeidet b&#xE5;de over og under jord skal baseres p&#xE5; fastmerker.</article>
        <article class="legalP" id="paragraf-9-ledd-2">For oppm&#xE5;ling i underjordsanlegg skal m&#xE5;len&#xF8;yaktigheten ligge innenfor det som oppn&#xE5;s ved moderne landm&#xE5;lingsinstrumenter med mm-n&#xF8;yaktighet.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Ved innm&#xE5;ling av dagbrudd eller massetak skal det benyttes utstyr som gir m&#xE5;len&#xF8;yaktighet innenfor 10 cm eller bedre, for eksempel GPS-basert innm&#xE5;ling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kartformat</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Gruvekart skal tegnes ut p&#xE5; arkivbestandig papir. Gruvekart kan ogs&#xE5; opprettes og lagres i digital form.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kart skal v&#xE6;re i A-format serien (A0, A1, A2 og A3). Minste format skal v&#xE6;re A3.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Overlapp mellom kartbladene skal v&#xE6;re entydig.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Kart fra et og samme underjordsanlegg b&#xF8;r ha samme format.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Nytt kartverk skal legges opp etter standardformatene.</article>
        <article class="legalP" id="paragraf-10-ledd-6">For eldre underjordsanlegg der det byr p&#xE5; uforholdsmessig mye ekstraarbeid &#xE5; m&#xE5;tte legge om kartverket til annet system, kan Direktoratet for mineralforvaltning gi dispensasjon fra kravet om standardformat.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">M&#xE5;lestokk</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kartene skal tegnes i f&#xF8;lgende m&#xE5;lestokker:</article>
        <article class="legalP" id="paragraf-11-ledd-2">Topografisk dagkart: M 1:2.000 eller M 1:5.000</article>
        <article class="legalP" id="paragraf-11-ledd-3">Detaljert dagkart: M 1:500 eller M 1:1.000</article>
        <article class="legalP" id="paragraf-11-ledd-4">Gruve- og dagbruddskart: M 1:500 eller M 1:1.000. Direktoratet for mineralforvaltning kan bestemme at st&#xF8;rre virksomheter kan tegne kart i M 1:2.000.</article>
        <article class="legalP" id="paragraf-11-ledd-5">De forskjellige typer kart innenfor en og samme forekomst, som for eksempel geologiske kart, sprekkekart og geokjemiske kart, skal ha samme m&#xE5;lestokk.</article>
        <article class="legalP" id="paragraf-11-ledd-6">Snitt gjennom hele forekomsten eller deler av den skal ha samme m&#xE5;lestokk som kartene de h&#xF8;rer sammen med. Kravet gjelder ikke detaljkartverk for intern bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Snitt</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Snitt legges slik i forhold til forekomstens lengdeakse, eventuelt malmaksen, at de gir et best mulig bilde av forekomsten og brytningen. Vertikale snitt b&#xF8;r fortrinnsvis f&#xF8;lge koordinatsystemets retninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Kartbladsbetegnelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Hvert kartblad skal p&#xE5;f&#xF8;res n&#xF8;yaktige referanseopplysninger.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Horisontalbladet gis nummer etter nedre h&#xF8;yre hj&#xF8;rnes koordinater samt niv&#xE5;angivelse (etasjebetegnelse). Kartet skal likeledes forsynes med dato for n&#xE5;r det sist er ajourf&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kartverkets utf&#xF8;relse</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-14-punkt-1">
              <span class="miscHeadline">
                <i>Dagkart</i>
              </span>
              <article class="legalP" id="paragraf-14-punkt-1-ledd-1">Topografisk dagkart over omr&#xE5;det skal foruten de vanlige angivelser, vise alle forhold av bergverksmessig interesse, s&#xE5; som gamle gruve&#xE5;pninger, gr&#xE5;bergstipper, avgangsdeponi med tilh&#xF8;rende infrastruktur og eiendomsgrenser. Kartene skal videre vise eksisterende bergrettigheter, konsesjonsomr&#xE5;der og reguleringsgrenser.</article>
              <article class="legalP" id="paragraf-14-punkt-1-ledd-2">Dekningsomr&#xE5;det for det detaljerte dagkartet skal markeres p&#xE5; oversiktskart.</article>
              <article class="legalP" id="paragraf-14-punkt-1-ledd-3">Detaljerte dagkart skal dekke forekomsten og dennes n&#xE6;rmeste omgivelser. Foruten de angivelser som er nevnt for det topografiske dagkart, skal kartet vise de lokale forhold slik som veier, bygninger, telefon- og kraftlinjer mv.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-14-punkt-2">
              <span class="miscHeadline">
                <i>Driftskart</i>
              </span>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-1">Horisontalkart skal vise dagbrudd, sjakter, orter, brytningsrom, malmgrenser og de viktigste bergartsgrensene.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-2">Borhull og diamantborhull med angivelse av referanse (hullnummer) inntegnes. For &#xF8;vrig inntegnes alt som har interesse for forst&#xE5;elsen av driften i gruva, slik som forkastninger og svakhetssoner med sikringstiltak.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-3">Detaljer og konturer som er av betydning for helhetsinntrykket av omr&#xE5;det, men som ligger over eller under referanseplanet, inntegnes med de riktige karttegn og strektyper og p&#xE5;f&#xF8;res hvilket niv&#xE5; (hvilken etasje) de refererer seg til.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-4">Hvorvidt det skal tegnes ett kartblad over hver etasje eller om flere etasjer skal inntegnes p&#xE5; samme blad, bestemmes av krav til oversiktlighet og av brytningsmetode. Fortrinnsvis tegnes det kartblad over hver etasje.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-5">Vertikalsnitt skal supplere horisontalkartene og skal ha samme innhold som disse.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-6">Tverrprofiler legges i innbyrdes avstand, delelig med 5, betinget av regulariteten i forekomsten og slik at de gir et godt bilde av variasjonen i mektighet og fall.</article>
              <article class="legalP" id="paragraf-14-punkt-2-ledd-7">I den utstrekning oversiktligheten krever det, kan visse typer informasjoner innlegges p&#xE5; egne kartblad.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Karttegn</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Kartene skal utf&#xF8;res i overensstemmelse med NS 749 og NS 4200.</article>
        <article class="legalP" id="paragraf-15-ledd-2">I kartverket skal inng&#xE5; en spesifisert tegnforklaring som ogs&#xE5; skal omfatte eventuell fargesetting.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Ved komplettering av eldre kart med eldre tegn skal disse fortsatt benyttes, og deres betydning skal klart fremg&#xE5; av tegnforklaringen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-12-20-1784/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Forskriften trer i kraft 1. januar 2011.</article>
      </article>
    </main>
  </body>
</html>
