<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak ved leie av skip til forskningsoppdrag utenfor merverdiavgiftsomr&#xE5;det for Universitetet i Troms&#xF8;</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-06-648</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-06-648</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 6 s 1002</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-05-06</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om mva-fritak &#x2013; leie av forskningsskip</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak ved leie av skip til forskningsoppdrag utenfor merverdiavgiftsomr&#xE5;det for Universitetet i Troms&#xF8;</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 6. mai 2010 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd, jf. delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-06-648</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak ved leie av skip til forskningsoppdrag utenfor merverdiavgiftsomr&#xE5;det for Universitetet i Troms&#xF8;</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-06-648" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om videref&#xF8;ring av fritak ved leie av skip til forskningsoppdrag utenfor merverdiavgiftsomr&#xE5;det for Universitetet i Troms&#xF8;</h1>
      <article class="legalP" id="ledd-1">Vi viser til Deres brev av 25. mars 2010 vedr&#xF8;rende avgiftsfritak ved bruk av forskningsskipet &#xAB;Jan Mayen&#xBB; ved forskningsoppdrag utenfor norsk territorialgrense.</article>
      <article class="legalP" id="ledd-2">Finansdepartementet traff den 15. februar 1994 vedtak om avgiftsfritak hvorfra hitsettes:<ul class="defaultList"><li><article class="listArticle" id="ledd-2-punkt-1"><article class="legalP" id="ledd-2-punkt-1-ledd-1">&#xAB;Finansdepartementet finner i samsvar med Skattedirektoratets tilr&#xE5;ding med hjemmel i merverdiavgiftsloven &#xA7; 16 annet ledd bokstav a) &#xE5; kunne samtykke i at &#xAB;Jan Mayen&#xBB; likestilles med skip i utenriks fart n&#xE5;r det gjelder levering av varer og tjenester til skipet, jf. &#xA7; 16 f&#xF8;rste ledd nr. 2. En finner videre med hjemmel i merverdiavgiftsloven &#xA7; 70 &#xE5; kunne samtykke i at utleien av skipet kan skje uten beregning av merverdiavgift.&#xBB;</article></article></li></ul></article>
      <article class="legalP" id="ledd-3">I brev av 25. mars 2010 ber Universitetet i Troms&#xF8; (UiT) om at Finansdepartementets vedtak oppdateres slik at dette samsvarer med de aktuelle bestemmelsene i merverdiavgiftsloven av 2009 (mval. 2009). UiO anmoder videre om &#xE5; f&#xE5; tilsendt et oppdatert vedtak relatert til &#xA7; 6-9 i mval. 2009.</article>
      <article class="defaultP" margin-top="true">
        <i>1. Fritak gitt med hjemmel i merverdiavgiftsloven 1969 &#xA7; 16 annet ledd bokstav a)</i>
      </article>
      <article class="legalP" id="ledd-4">Merverdiavgiftsloven 1969 (mval. 1969) &#xA7; 16 f&#xF8;rste ledd nr. 2 a bestemte at det ikke skulle beregnes merverdiavgift ved omsetning av varer og tjenester til bruk p&#xE5; skip p&#xE5; minst 15 meter st&#xF8;rste lengde n&#xE5;r det i utenriks fart fraktet last eller mot vederlag befordret passasjerer. Avgrensning og utfylling av fritaket var regulert i MVA-forskrift nr. 24.</article>
      <article class="legalP" id="ledd-5">Finansdepartementet hadde i medhold av mval. 1969 &#xA7; 16 annet ledd bokstav a hjemmel til &#xE5; bestemme at avgiftsfriheten etter lovens &#xA7; 16 f&#xF8;rste ledd nr. 2 a ogs&#xE5; skulle gjelde varer og tjenester til bruk for andre fart&#xF8;yer under opphold i utenriks fart. Finansdepartementet bestemte som tidligere nevnt at &#xAB;Jan Mayen&#xBB; skulle likestilles med skip i utenriks fart n&#xE5;r det gjelder levering av varer og tjenester til skipet, jf. &#xA7; 16 f&#xF8;rste ledd nr. 2.</article>
      <article class="legalP" id="ledd-6">Den 19. juni 2009 vedtok Stortinget ny &#xAB;teknisk revidert&#xBB; merverdiavgiftslov. Den nye loven gjenspeiler i det vesentligste mval. 1969, men p&#xE5; enkelte punkter ble det gjort endringer. Finansdepartementets hjemmel etter mval. 1969 &#xA7; 16 annet ledd bokstav a er videref&#xF8;rt i mval. 2009 &#xA7; 6-30 (5), idet departementet blant annet er gitt hjemmel til &#xE5; gi forskrift om avgiftsfritak for varer og tjenester til bruk for andre fart&#xF8;y enn fart&#xF8;y i utenriks fart under opphold utenfor merverdiavgiftsomr&#xE5;det. Myndigheten er delegert til Skattedirektoratet som i forskrift til merverdiavgiftsloven (FMVA) &#xA7; 6-30-11 og &#xA7; 6-30-12 har vedtatt regler om avgiftsfritak for slike fart&#xF8;y. &#xA7; 6-30-11 har f&#xF8;lgende ordlyd:<ul class="defaultList"><li><article class="listArticle" id="ledd-6-punkt-1"><article class="legalP" id="ledd-6-punkt-1-ledd-1">&#xAB; <strong>&#xA7; 6-30-11</strong>. <i>Varer og tjenester til fart&#xF8;y som oppholder seg utenfor merverdiavgiftsomr&#xE5;det</i></article><article class="legalP" id="ledd-6-punkt-1-ledd-2">(1) Omsetning av varer til andre fart&#xF8;y enn norske fiske- og fangstfart&#xF8;y som har oppdrag som medf&#xF8;rer et sammenhengende opphold utenfor merverdiavgiftsomr&#xE5;det p&#xE5; minst 14 dager er fritatt for merverdiavgift. Det er et vilk&#xE5;r for fritak at varene leveres direkte til fart&#xF8;yet og at de blir brukt i n&#xE6;ringsvirksomhet eller i offentlig tjeneste. Fritaket omfatter ikke varer som forbrukes p&#xE5; fart&#xF8;y som ligger i opplag i merverdiavgiftsomr&#xE5;det.</article><article class="legalP" id="ledd-6-punkt-1-ledd-3">(2) For mat, drikke og tobakksvarer til forpleining eller omsetning til mannskap gjelder begrensningene i tollforskriften &#xA7; 4-23-4 tredje ledd tredje punktum og &#xA7; 4-23-5 annet ledd.</article><article class="legalP" id="ledd-6-punkt-1-ledd-4">(3) Omsetning av f&#xF8;lgende tjenester til fart&#xF8;y som nevnt i f&#xF8;rste ledd er fritatt for merverdiavgift <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-6-punkt-1-ledd-4-punkt-1"><article class="legalP" id="ledd-6-punkt-1-ledd-4-punkt-1-ledd-1">sleping av fart&#xF8;yet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-6-punkt-1-ledd-4-punkt-2"><article class="legalP" id="ledd-6-punkt-1-ledd-4-punkt-2-ledd-1">utleie av varig driftsutstyr som leveres til fart&#xF8;yet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-6-punkt-1-ledd-4-punkt-3"><article class="legalP" id="ledd-6-punkt-1-ledd-4-punkt-3-ledd-1">rett til &#xE5; disponere kommunal havn som nevnt i merverdiavgiftsloven &#xA7; 3-11 annet ledd bokstav j.&#xBB;</article></article></li></ul></article></article></li></ul></article>
      <article class="legalP" id="ledd-7">Skattedirektoratet antar at FMVA &#xA7; 6-30-11 i de fleste tilfeller gir tilsvarende avgiftsfritak som ble gitt av Finansdepartementet for enkeltfart&#xF8;y f&#xF8;r den tekniske revisjonen av merverdiavgiftslovgivningen. Hvorvidt forskriftsbestemmelsen i &#xA7; 6-30-11 hjemler avgiftsfritak for leveranser til &#xAB;Jan Mayen&#xBB; vil bero p&#xE5; en konkret vurdering i det enkelte tilfelle. Vi viser i den sammenheng til at det blant annet er et vilk&#xE5;r at skipet har oppdrag som medf&#xF8;rer et sammenhengende opphold utenfor merverdiavgiftsomr&#xE5;det p&#xE5; minst 14 dager.</article>
      <article class="legalP" id="ledd-8">Skattedirektoratet antar videre at forskningsskipet &#xAB;Jan Mayen&#xBB; er omfattet av avgiftsfritaket i mval. 2009 &#xA7; 6-9 (1) og (2). Bestemmelsen har f&#xF8;lgende ordlyd:<ul class="defaultList"><li><article class="listArticle" id="ledd-8-punkt-1"><article class="legalP" id="ledd-8-punkt-1-ledd-1">&#xAB;<strong>&#xA7; 6-9</strong>. <i>Fart&#xF8;y mv.</i></article><article class="legalP" id="ledd-8-punkt-1-ledd-2">(1) Omsetning av f&#xF8;lgende fart&#xF8;y er fritatt for merverdiavgift: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-1"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-1-ledd-1">fart&#xF8;y p&#xE5; minst 15 meter til bruk for persontransport mot vederlag, varetransport, sleping, berging eller redning, isbryting eller fangstvirksomhet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-2"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-2-ledd-1">spesialfart&#xF8;y til bruk i petroleumsvirksomhet til havs</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-3"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-3-ledd-1">skolefart&#xF8;y</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-4"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-4-ledd-1">fart&#xF8;y p&#xE5; minst ti meter som anskaffes til Forsvaret</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-5"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-5-ledd-1">fart&#xF8;y til bruk for forsking og v&#xE6;rvarsling</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="ledd-8-punkt-1-ledd-2-punkt-6"><article class="legalP" id="ledd-8-punkt-1-ledd-2-punkt-6-ledd-1">fart&#xF8;y p&#xE5; minst seks meter til bruk for yrkesmessig fiske</article></article></li></ul></article></article></li><li><article class="listArticle" id="ledd-8-punkt-2"><article class="legalP" id="ledd-8-punkt-2-ledd-1">Fritaket omfatter ogs&#xE5; driftsutstyr som leveres sammen med slike fart&#xF8;y.</article><article class="legalP" id="ledd-8-punkt-2-ledd-2">(2) Omsetning av tjenester som st&#xE5;r i direkte forbindelse med bygging, ombygging, reparasjon og vedlikehold av fart&#xF8;y som nevnt i f&#xF8;rste ledd eller driftsutstyr for slike fart&#xF8;y, er fritatt for merverdiavgift i siste omsetningsledd. Fritaket omfatter ogs&#xE5; varer som leveres i forbindelse med slike tjenester.&#xBB;</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">
        <i>2. Fritak gitt med hjemmel i merverdiavgiftsloven 1969 &#xA7; 70</i>
      </article>
      <article class="legalP" id="ledd-9">Merverdiavgiftsloven 1969 &#xA7; 70 er videref&#xF8;rt i merverdiavgiftsloven 2009 &#xA7; 19-3 f&#xF8;rste ledd, og myndigheten til &#xE5; treffe vedtak er ved Finansdepartementets brev av 23. september 2009 nr. 1214 delegert til Skattedirektoratet. Delegeringen inneb&#xE6;rer ingen endring av tidligere delegeringspraksis under merverdiavgiftsloven 1969 &#xA7; 70. Skattedirektoratet er blant annet gitt myndighet til &#xE5; innvilge og avsl&#xE5; alle s&#xF8;knader om videref&#xF8;ring av tidligere gitt enkeltvedtak.</article>
      <article class="legalP" id="ledd-10">Ved vedtak av 15. februar 1994 fant Finansdepartementet med hjemmel i merverdiavgiftsloven &#xA7; 70 &#xE5; kunne samtykke i at utleien av skipet kan skje uten beregning av merverdiavgift, og ved brev av 7. oktober 2002 bekreftet Skattedirektoratet at vedtaket ikke var tilbakekalt.</article>
      <article class="legalP" id="ledd-11">Skattedirektoratet forst&#xE5;r UiT slik at man ber om at avgiftsfritaket for utleie av &#xAB;Jan Mayen&#xBB; videref&#xF8;res.</article>
      <article class="legalP" id="ledd-12">UiT opplyser i brev av 25. mars 2010 at toktaktiviteten med fart&#xF8;yet de senere &#xE5;r i stadig st&#xF8;rre omfang er relatert til omr&#xE5;det rundt Svalbard, Nordlige Barentshavet, Vestisen og &#xF8;stover til grensa mot Russland. Vi forst&#xE5;r dette slik at fart&#xF8;yets toktaktivitet fremdeles foreg&#xE5;r i de samme farvann utenfor norsk territorialgrense, og at det derfor ikke er vesentlige endringer i forhold til situasjonen da Finansdepartementet traff sitt vedtak av 15. februar 1994.</article>
      <article class="legalP" id="ledd-13">Det foreligger ikke opplysninger som tilsier at sp&#xF8;rsm&#xE5;l om avgiftsfritak b&#xF8;r vurderes annerledes i dag.</article>
      <article class="legalP" id="ledd-14">Skattedirektoratet finner i medhold av merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd &#xE5; kunne samtykke i at utleie av skipet &#xAB;Jan Mayen&#xBB; kan skje uten beregning av merverdiavgift.</article>
      <article class="legalP" id="ledd-15">En har ved avgj&#xF8;relsen lagt vekt p&#xE5; tidligere praksis for fart&#xF8;y som utf&#xF8;rer forskningsoppdrag i farvann som ligger fjernt fra Norge. Fritaket gjelder for den periode skipet fyller dette vilk&#xE5;r.</article>
      <article class="legalP" id="ledd-16">Fritaket gis med virkning fra dags dato, og erstatter tidligere vedtak gitt i medhold av mval. 1969 &#xA7; 70.</article>
    </main>
  </body>
</html>
