<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndighet til Direktoratet for naturforvaltning etter forskrift om fredning av truede arter pkt. II</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-30-947</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-30-947</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1531</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2001-12-21-1525</li>
            <li>lov/2009-06-19-100/&#xA7;20</li>
            <li>lov/2009-06-19-100/&#xA7;77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-29 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0586</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. til Dirnat etter fredningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til Direktoratet for naturforvaltning etter forskrift om fredning av truede arter pkt. II</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 30. april 2010 med hjemmel i forskrift 21. desember 2001 nr. 1525 om fredning av truede arter del II annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-30-947</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til Direktoratet for naturforvaltning etter forskrift om fredning av truede arter pkt. II</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-30-947" id="dokument">
      <h1>Delegering av myndighet til Direktoratet for naturforvaltning etter forskrift om fredning av truede arter pkt. II</h1>
      <article class="legalP" id="ledd-1">Situasjonen for sommerfuglarten lakrismjeltbl&#xE5;vinge (<i>Plebejus argyrognomon</i>) i Norge er kritisk. Arten er listet som kritisk truet i Norsk R&#xF8;dliste 2006. Det er derfor &#xF8;nskelig &#xE5; beskytte arten ved &#xE5; f&#xF8;ye den til listen over arter som omfattes av forskrift 21. desember 2001 nr. 1525 om fredning av truede arter. Dette krever endring av forskriften. Pkt. II i forskriften sl&#xE5;r fast at Milj&#xF8;verndepartementet eller den Milj&#xF8;verndepartementet bestemmer kan etter h&#xF8;ring revidere artslisten. Milj&#xF8;verndepartementet ber med dette Direktoratet for naturforvaltning revidere artslisten, i tr&#xE5;d med forskriftens bestemmelser, ved &#xE5; f&#xF8;ye til arten lakrismjeltbl&#xE5;vinge.</article>
      <article class="legalP" id="ledd-2">N&#xE5;r det gjelder h&#xF8;ringsprosessen mener Milj&#xF8;verndepartementet, i lys av den kritiske situasjonen for arten og det faktum at dens flygesesong tar til ca. 1. juli, at det er n&#xF8;dvendig &#xE5; fravike den ordin&#xE6;re h&#xF8;ringsfristen p&#xE5; tre m&#xE5;neder. Beslutning om slik fravikelse kan i denne saken fattes av Milj&#xF8;verndepartementet, jf. pkt. 1.3 i utredningsinstruksen fastsatt ved kongelig resolusjon 18. februar 2009. Milj&#xF8;verndepartementet beslutter p&#xE5; denne bakgrunn at h&#xF8;ringsfristen i saken settes til 31. mai 2010.</article>
    </main>
  </body>
</html>
