<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-07-786</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-07-786</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1274</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-11 14:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2011-07-12 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0505</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kunnskapsdepartementet 7. juni 2010 med heimel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-3 annet ledd f&#xF8;rste punktum.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-07-786</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2A-1. Generelle krav til l&#xE6;replanen</li><li>&#xA7; 2A-2. Skolar godkjend p&#xE5; religi&#xF8;st grunnlag</li><li>&#xA7; 2A-3. Skolar godkjend p&#xE5; grunnlag av ei anerkjend pedagogisk retning</li><li>&#xA7; 2A-4. Andre skolar</li><li>&#xA7; 2A-5. Tid til oppl&#xE6;ring og eksamen</li><li>&#xA7; 2A-6. Oppl&#xE6;ring i framandspr&#xE5;k og spr&#xE5;kleg fordjuping i grunnskolen</li><li>&#xA7; 2A-7. Oppl&#xE6;ring i framandspr&#xE5;k i vidareg&#xE5;ande oppl&#xE6;ring</li></ul></li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-07-786" id="dokument">
      <h1>Forskrift om endring i forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-07-786/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Kapittel 2A overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2A. Krav til l&#xE6;replanen og rett til fysisk aktivitet</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-1</span>. <span class="legalArticleTitle">Generelle krav til l&#xE6;replanen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle l&#xE6;replanar som godkjennast etter privatskolelova &#xA7; 2-3 f&#xF8;rste ledd m&#xE5; oppfylle krava i denne f&#xF8;resegna. L&#xE6;replanen m&#xE5; vere jamgod med L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, og omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Generell del og Prinsipp for oppl&#xE6;ringa i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet/L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk eller annan tilsvarande plan</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">l&#xE6;replanar for fag. L&#xE6;replanane for det einskilde faget m&#xE5; innehalde ei omtale av form&#xE5;let med faget, korleis ein skal forst&#xE5; dei grunnleggjande ferdigheitene, hovudomr&#xE5;da i l&#xE6;replanane for fag etter L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk kompetansem&#xE5;l i faget, og s&#xE6;rskilde f&#xF8;resegner om vurdering</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">fag- og timefordeling i grunnoppl&#xE6;ringa</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">ei omtale av kva slag vurderingsordningar og dokumentasjon skolen skal nytte.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">L&#xE6;replanen for dei vidareg&#xE5;ande skolane m&#xE5; til vanleg vere i samsvar med den tilbodsstrukturen som er fastsett for den offentlige vidareg&#xE5;ande skolen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-2</span>. <span class="legalArticleTitle">Skolar godkjend p&#xE5; religi&#xF8;st grunnlag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Skolar som er godkjend p&#xE5; religi&#xF8;st grunnlag, jf. privatskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav a), m&#xE5; synleggjere verdigrunnlaget sitt i l&#xE6;replanen, under dette i l&#xE6;replanane til relevante fag. I h&#xF8;ve til fag- og timefordelinga i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, kan det godkjennast at desse skolane flytter timar mellom fag for &#xE5; styrke fag som er s&#xE6;rleg viktig i forhold til grunnlaget til skolen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-3</span>. <span class="legalArticleTitle">Skolar godkjend p&#xE5; grunnlag av ei anerkjend pedagogisk retning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Skolar som er godkjend p&#xE5; grunnlag av ei anerkjend pedagogisk retning, jf. privatskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav b), m&#xE5; synleggjere den anerkjende pedagogiske retninga i l&#xE6;replanen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">I h&#xF8;ve til fag- og timefordelinga i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, kan det godkjennast at desse skolane flytter timar mellom fag for &#xE5; styrke fag som er s&#xE6;rleg viktig i h&#xF8;ve til grunnlaget til skolen. I h&#xF8;ve til kompetansem&#xE5;la i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, kan det godkjennast &#xE5; flytte kompetansem&#xE5;l fr&#xE5; eit trinn til eit anna dersom dette er vesentleg for at skolen skal kunne ivareta sin pedagogiske egenart.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-4</span>. <span class="legalArticleTitle">Andre skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved internasjonale skolar, jf. privatskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav c), skal oppl&#xE6;ringa vere i samsvar med ein relevant internasjonal l&#xE6;replan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Skolar som tilbyr s&#xE6;rskilt tilrettelagd vidareg&#xE5;ande oppl&#xE6;ring i kombinasjon med toppidrett, jf. privatskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav e), skal f&#xF8;lgje Utdanningsprogram for idrettsfag, under dette det valfrie programfaget toppidrett 1, 2 og 3, eller Utdanningsprogram for studiespesialisering med tillegg av 5 veketimer toppidrett etter eigen plan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved norske skolar i utlandet, jf. privatskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav e), og andre skolar som ikkje er s&#xE6;rskilt nemnt i kapittel 2A i denne forskrifta, skal oppl&#xE6;ringa vere i samsvar med L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk. L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk omfattar den generelle delen av l&#xE6;replanen, prinsipp for oppl&#xE6;ringa, l&#xE6;replanane for faga og fag- og timefordelinga.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-5</span>. <span class="legalArticleTitle">Tid til oppl&#xE6;ring og eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Tida som g&#xE5;r med til eksamen, medrekna eventuell f&#xF8;rebuingstid som blir teken fr&#xE5; undervisninga, skal reknast som oppl&#xE6;ringstid. Elevar som ikkje blir trekte ut til eksamen, skal ha ordin&#xE6;r oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-6</span>. <span class="legalArticleTitle">Oppl&#xE6;ring i framandspr&#xE5;k og spr&#xE5;kleg fordjuping i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Elevane p&#xE5; ungdomstrinnet i grunnskolen skal i tillegg til oppl&#xE6;ring i engelsk ha oppl&#xE6;ring i eit framandspr&#xE5;k til eller spr&#xE5;kleg fordjuping i engelsk, norsk eller samisk. N&#xE5;r ein elev har valt anten framandspr&#xE5;k eller spr&#xE5;kleg fordjuping, skal eleven normalt ha faget p&#xE5; heile ungdomstrinnet. N&#xE5;r oppl&#xE6;ring i framandspr&#xE5;k og spr&#xE5;kleg fordjuping tek til, kan elevane i f&#xF8;rste halv&#xE5;ret gjere omval i samr&#xE5;d med skolen. N&#xE5;r det ligg f&#xF8;re s&#xE6;rlege grunnar, kan skolen godkjenne overgang p&#xE5; eit seinare tidspunkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Skolen skal tilby oppl&#xE6;ring i framandspr&#xE5;k i minst eitt av dei fire spr&#xE5;ka tysk, fransk, spansk eller russisk etter l&#xE6;replanen i framandspr&#xE5;k p&#xE5; niv&#xE5; I ved kvar skole. I tillegg kan det vere tilbod om andre spr&#xE5;k, ogs&#xE5; ikkje-europeiske, etter same l&#xE6;replanen. Skolen bestemmer kva for framandspr&#xE5;k elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Skolen skal tilby oppl&#xE6;ring i spr&#xE5;kleg fordjuping i minst eitt av faga norsk, engelsk eller samisk ved kvar skole. Skolen bestemmer kva for spr&#xE5;kleg fordjuping elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Elevar som har hatt oppl&#xE6;ring i framandspr&#xE5;k eller spr&#xE5;kleg fordjuping, har ikkje rett til &#xE5; halde fram med oppl&#xE6;ring i det framandspr&#xE5;ket eller den spr&#xE5;klege fordjupinga dei har begynt p&#xE5;, dersom dei skifter skole. Skolen b&#xF8;r likevel, s&#xE5; langt det er mogleg, leggje til rette for at elevane kan halde fram med oppl&#xE6;ring i det spr&#xE5;ket dei har begynt p&#xE5;.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-7</span>. <span class="legalArticleTitle">Oppl&#xE6;ring i framandspr&#xE5;k i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Elevar i vidareg&#xE5;ande oppl&#xE6;ring som held fram med det same framandspr&#xE5;ket som dei har hatt i grunnskolen, skal f&#xF8;lgje l&#xE6;replanen for framandspr&#xE5;k fellesfag, niv&#xE5; II. Elevar som begynner med eit nytt framandspr&#xE5;k, skal f&#xF8;lgje l&#xE6;replanen for framandspr&#xE5;k fellesfag, niv&#xE5; I. Elevar som p&#xE5; ungdomstrinnet ikkje har hatt oppl&#xE6;ring i framandspr&#xE5;k i grunnskolen, skal ha oppl&#xE6;ring b&#xE5;de i niv&#xE5; I og i niv&#xE5; II i l&#xE6;replanen n&#xE5;r dei begynner med framandspr&#xE5;k i vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 2A-1 blir ny &#xA7; 2A-8.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-07-786/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft 1. august 2011.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-06-07-786/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2011 hefte 6 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-1 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1">l&#xE6;replanar for fag. L&#xE6;replanane for det einskilde faget m&#xE5; innehalde ei omtale av form&#xE5;let med faget, korleis ein skal forst&#xE5; dei grunnleggjande ferdigheitene, <i>kompetansem&#xE5;l i faget, hovudomr&#xE5;da i l&#xE6;replanane for fag etter L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk og s&#xE6;rskilde f&#xF8;resegner om vurdering</i></article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
