<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-30-636</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-30-636</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 6 s 985</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0398</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 30. april 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. G nr. 11c (forordning (EF) nr. 906/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-30-636</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Art 1. Virkeomr&#xE5;de</li><li>Art 2. Definisjoner</li><li>Art 3. Avtaler som gis unntak</li><li>Art 4. S&#xE6;rlig alvorlige begrensninger</li><li>Art 5. Vilk&#xE5;r i forbindelse med markedsandel</li><li>Art 6. Andre vilk&#xE5;r</li><li>Art 7. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-30-636" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-04-30-636/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel XI skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XI. Om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift 30. april 2010 nr. 636 svarer til E&#xD8;S-avtalens vedlegg XIV pkt. G nr. 11c, inntatt ved E&#xD8;S-komiteens beslutning nr. 51/2010 av 30. april 2010 og kommisjonsforordning (EF) nr. 906/2009 av 29. september 2009, kunngjort i EUT L 256 29.9.2009, s. 31.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til r&#xE5;dsforordning (EF) nr. 246/2009 av 26. februar 2009 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier),<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter offentliggj&#xF8;ring av utkast til denne forordning,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-6">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Ved forordning (EF) nr. 246/2009 gis Kommisjonen myndighet til gjennom en forordning &#xE5; anvende traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier om felles drift av linjefart (konsortier), som p&#xE5; grunn av samarbeidet de medf&#xF8;rer mellom de deltakende rederiene, kan begrense konkurransen i det felles marked og p&#xE5;virke handelen mellom medlemsstater, og som f&#xF8;lgelig kan komme inn under forbudet i traktatens artikkel 81 nr. 1.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Kommisjonen har benyttet sin myndighet ved &#xE5; vedta kommisjonsforordning (EF) nr. 823/2000 av 19. april 2000 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier),<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> som opph&#xF8;rer &#xE5; gjelde 25. april 2010. P&#xE5; grunnlag av Kommisjonens erfaringer s&#xE5; langt er det konkludert med at et gruppeunntak for konsortier fortsatt er berettiget. Det er imidlertid n&#xF8;dvendig &#xE5; foreta visse endringer for &#xE5; fjerne henvisninger til den opphevede r&#xE5;dsforordning (E&#xD8;F) nr. 4056/86 av 22. desember 1986 om fastsettelse av n&#xE6;rmere regler for anvendelse av traktatens artikkel 85 og 86 p&#xE5; sj&#xF8;transport,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> som gav linjerederier mulighet til &#xE5; fastsette priser og kapasitet. Endringer er ogs&#xE5; n&#xF8;dvendige for &#xE5; sikre st&#xF8;rre samsvar med andre gjeldende gruppeunntaksforordninger for horisontalt samarbeid, samtidig som det tas hensyn til gjeldende markedspraksis innenfor linjefart.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Konsortiumavtaler kan variere i betydelig grad, fra de sterkt integrerte som krever at medlemmene foretar omfattende investeringer for eksempel i form av kj&#xF8;p eller befraktning av skip med det uttrykkelige form&#xE5;l &#xE5; opprette konsortiet og felles driftssentre, til fleksible avtaler om utveksling av andeler av lastmengde (slots). I denne forordning menes med konsortiumavtale &#xE9;n eller flere s&#xE6;rskilte, men innbyrdes tilknyttede avtaler mellom rederier som driver linjefart, som regulerer partenes felles tjeneste. Avtalenes juridiske form er mindre viktig enn den underliggende &#xF8;konomiske realitet at partene yter en felles tjeneste.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Gruppeunntak b&#xF8;r begrenses til avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 81 nr. 3. Det kan likevel ikke formodes at konsortier som ikke er omfattet av denne forordning, faller inn under virkeomr&#xE5;det for traktatens artikkel 81 nr. 1 eller, dersom de gj&#xF8;r det, at de ikke oppfyller vilk&#xE5;rene i traktatens artikkel 81 nr. 3. N&#xE5;r partene i slike konsortier vurderer om deres avtale er forenlig med traktatens artikkel 81, kan de ta hensyn til s&#xE6;rtrekkene ved markeder med sm&#xE5; fraktmengder, eller til situasjoner der markedsandelsgrensen er overskredet som f&#xF8;lge av at konsortiet omfatter en liten transport&#xF8;r uten st&#xF8;rre ressurser som bare i ubetydelig grad &#xF8;ker konsortiets samlede markedsandel.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Konsortier som definert i denne forordning bidrar vanligvis til &#xE5; forbedre produktiviteten og kvaliteten p&#xE5; linjefarttjenestene som tilbys fordi de fremmer rasjonalisering av de deltakende rederiers virksomhet og kan gi stordriftsfordeler med hensyn til bruk av skip og havneanlegg. De bidrar dessuten til &#xE5; fremme den tekniske og &#xF8;konomiske utvikling ved &#xE5; lette og oppmuntre til &#xF8;kt bruk av containere og mer effektiv utnytting av skipskapasiteten. Et viktig kjennetegn ved et konsortium som har som form&#xE5;l &#xE5; opprette og drive en felles tjeneste, er at det kan foreta kapasitetstilpasninger i henhold til svingningene i tilbud og ettersp&#xF8;rsel. Det er derimot lite sannsynlig at uberettiget begrensning av kapasitet og salg samt felles fastsettelse av fraktrater eller markeds- og kundedeling f&#xF8;rer til st&#xF8;rre effektivitet. Unntaket fastsatt i denne forordning b&#xF8;r derfor ikke f&#xE5; anvendelse p&#xE5; konsortiumavtaler som omfatter slik virksomhet, uavhengig av partenes markedsmakt.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">En rimelig andel av de fordelene som f&#xF8;lger av den &#xF8;kte effektiviteten, b&#xF8;r komme transportbrukerne til gode. Brukerne av konsortienes skipsfartstjenester kan oppn&#xE5; fordeler ved de produktivitetsforbedringene konsortiene kan medf&#xF8;re. Fordelene kan blant annet best&#xE5; i hyppigere og bedre tilpassede seilinger og anl&#xF8;p, forbedrede ruteplaner samt bedre kvalitet p&#xE5; og bedre tilrettelegging av tjenestene som f&#xF8;lge av bruk av mer moderne skip og utstyr, herunder havneanlegg.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Brukerne kan imidlertid dra full nytte av konsortiene bare dersom det er tilstrekkelig konkurranse i de markedene der konsortiene driver virksomhet. Dette vilk&#xE5;ret b&#xF8;r anses som oppfylt n&#xE5;r et konsortium holder seg under en bestemt markedsandelsgrense og derfor kan antas &#xE5; v&#xE6;re utsatt for faktisk eller potensiell effektiv konkurranse fra transport&#xF8;rer som ikke er medlemmer av konsortiet. Ved vurderingen av det relevante markedet b&#xF8;r det ikke bare tas hensyn til direkte trafikk mellom konsortiets anl&#xF8;pshavner, men ogs&#xE5; til eventuell konkurranse fra annen linjefart fra havner som kan v&#xE6;re et alternativ til de havnene konsortiet benytter, samt eventuell konkurranse fra andre transportmidler.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">Det b&#xF8;r ved denne forordning ikke gis unntak for avtaler som inneholder konkurransebegrensninger som ikke er absolutt n&#xF8;dvendige for &#xE5; n&#xE5; de m&#xE5;l som berettiger unntaket. For dette form&#xE5;l b&#xF8;r s&#xE6;rlig alvorlige konkurransebegrensninger knyttet til fastsettelse av priser til tredjemann, begrensning av kapasitet eller salg samt deling av markeder eller kunder, unntas fra virkeomr&#xE5;det for denne forordning. Utover de former for virksomhet som er uttrykkelig unntatt ved denne forordning, b&#xF8;r bare tiltak som er direkte knyttet til driften av konsortiet og som er n&#xF8;dvendige for og st&#xE5;r i forhold til gjennomf&#xF8;ringen av det, omfattes av denne forordning.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">Markedsandelsgrensen og de andre vilk&#xE5;rene som er fastsatt i denne forordning, samt utelukkelsen av visse former for atferd fra dens virkeomr&#xE5;de, b&#xF8;r normalt sikre at avtalene som gruppeunntaket gjelder for, ikke gir de ber&#xF8;rte foretakene muligheten til &#xE5; fjerne konkurransen for en vesentlig del av det relevante markedet.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-ledd-7-punkt-10-ledd-1">For &#xE5; vurdere om et konsortium oppfyller vilk&#xE5;ret om markedsandel, b&#xF8;r konsortiummedlemmenes markedsandeler legges sammen. Ved beregning av hvert enkelt medlems markedsandel b&#xF8;r det tas hensyn til medlemmets fraktvolum innenfor og utenfor konsortiet. I det sistnevnte tilfellet b&#xF8;r det dessuten tas hensyn til det samlede volum et medlem transporterer innenfor et annet konsortium eller i forbindelse med en tjeneste som dette medlemmet yter p&#xE5; selvstendig grunnlag, enten med egne skip eller skip som tilh&#xF8;rer tredjemann, i henhold til avtaler om for eksempel befraktning av andeler av lastmengde (slots).</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-11"><article class="legalP" id="kapittel-1-ledd-7-punkt-11-ledd-1">Fordelene ved gruppeunntaket b&#xF8;r dessuten v&#xE6;re avhengig av at hvert enkelt konsortiummedlem har rett til &#xE5; tre ut av konsortiet, forutsatt at medlemmet gir et rimelig oppsigelsesvarsel. For sterkt integrerte konsortier b&#xF8;r det imidlertid kunne fastsettes en lengre oppsigelsesfrist og en lengre innledende bindingsperiode av hensyn til de store investeringene som kreves for &#xE5; opprette konsortiene og den omfattende omorganiseringen som det medf&#xF8;rer at et medlem trer ut.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-12"><article class="legalP" id="kapittel-1-ledd-7-punkt-12-ledd-1">I s&#xE6;rlige tilfeller der avtalene som omfattes av denne forordning likevel har virkninger som ikke er forenlige med traktatens artikkel 81 nr. 3, kan Kommisjonen trekke tilbake gruppeunntaket med hjemmel i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> Av s&#xE6;rlig betydning i den forbindelse er de negative virkningene som kan skyldes forbindelser mellom konsortiet og/eller dets medlemmer og andre konsortier og/eller linjerederier i det samme relevante markedet.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-13"><article class="legalP" id="kapittel-1-ledd-7-punkt-13-ledd-1">N&#xE5;r avtaler har virkninger som er uforenlige med traktatens artikkel 81 nr. 3 p&#xE5; en medlemsstats territorium, eller en del av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked, kan dessuten medlemsstatens konkurransemyndighet trekke tilbake gruppeunntaket for dette territoriet i henhold til forordning (EF) nr. 1/2003.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-14"><article class="legalP" id="kapittel-1-ledd-7-punkt-14-ledd-1">Denne forordning er ikke til hinder for anvendelsen av traktatens artikkel 82.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-15"><article class="legalP" id="kapittel-1-ledd-7-punkt-15-ledd-1">Forordning (EF) nr. 823/2000 opph&#xF8;rer &#xE5; gjelde, og det b&#xF8;r derfor vedtas en ny forordning om fornyelse av gruppeunntaket]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EUT L 79 av 25.3.2009, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EUT C 266 av 21.10.2008, s. 1.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 100 av 20.4.2000, s. 24.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 378 av 31.12.1986, s. 4.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Underkapittel I. Virkeomr&#xE5;de og definisjoner</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dette kapittel f&#xE5;r anvendelse bare p&#xE5; konsortier som driver internasjonal linjefart fra eller til en eller flere havner p&#xE5; det territoriet som omfattes av E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">&#xAB;konsortium&#xBB; en avtale eller flere innbyrdes tilknyttede avtaler mellom to eller flere rederier som driver internasjonal linjefart med transport utelukkende av gods, i ett eller flere fartsomr&#xE5;der, med det form&#xE5;l &#xE5; samarbeide om felles drift av en sj&#xF8;transporttjeneste for &#xE5; forbedre de tjenester hvert enkelt medlem kan tilby n&#xE5;r det ikke deltar i et konsortium, med sikte p&#xE5; &#xE5; rasjonalisere sin virksomhet ved hjelp av tekniske, driftsmessige og/eller forretningsmessige ordninger,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">&#xAB;linjefart&#xBB; regelmessig godstransport p&#xE5; en eller flere bestemte ruter mellom havner etter ruteplaner og p&#xE5; datoer som er offentliggjort p&#xE5; forh&#xE5;nd, som er tilgjengelige, ogs&#xE5; leilighetsvis, for transportbrukere mot betaling,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">&#xAB;transportbruker&#xBB; ethvert foretak (f.eks. avskiper, lastmottaker eller spedit&#xF8;r) som har inng&#xE5;tt eller har til hensikt &#xE5; inng&#xE5; en kontraktsmessig avtale med et konsortiummedlem om godstransport,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">&#xAB;tjenestens begynnelse&#xBB; den datoen det f&#xF8;rste skipet settes i trafikk i tjenesten.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Underkapittel II. Unntak</span>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 3</span>. <span class="legalArticleTitle">Avtaler som gis unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og p&#xE5; de vilk&#xE5;r som er fastsatt i denne forordning erkl&#xE6;res det at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; f&#xF8;lgende former for virksomhet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">felles drift av linjefart, som omfatter en eller flere av f&#xF8;lgende former for virksomhet: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">samordning og/eller fastsettelse i fellesskap av ruteplaner og anl&#xF8;pshavner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">utveksling, salg eller kryssbefraktning av lastekapasitet eller andeler av lastmengder (slots) p&#xE5; skip,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">felles bruk (pooling) av skip og/eller havneanlegg,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">bruk av ett eller flere felles driftskontorer,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">levering av containere, understell og annet utstyr og/eller kontrakter om leie, leasing eller kj&#xF8;p av slikt utstyr,</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">kapasitetstilpasninger i henhold til svingninger i tilbud og ettersp&#xF8;rsel,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">felles drift eller bruk av havneterminaler og tilknyttede tjenester (f.eks. lektertransport eller lastoperasjoner),</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">enhver annen virksomhet tilknyttet de former for virksomhet som er nevnt i nr. 1 til 3 som er n&#xF8;dvendig for gjennomf&#xF8;ringen av dem, for eksempel: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">bruk av et elektronisk datautvekslingssystem,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">en forpliktelse hos konsortiets medlemmer til i det eller de relevante markeder &#xE5; benytte skip som er tildelt konsortiet og til &#xE5; avholde seg fra &#xE5; befrakte kapasitet p&#xE5; skip tilh&#xF8;rende tredjemann,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">en forpliktelse for konsortiets medlemmer til &#xE5; avholde seg fra &#xE5; tildele eller befrakte kapasitet til andre rederier i det eller de relevante markeder, med mindre dette er godkjent p&#xE5; forh&#xE5;nd av konsortiets &#xF8;vrige medlemmer.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 4</span>. <span class="legalArticleTitle">S&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Unntaket fastsatt i artikkel 3 f&#xE5;r ikke anvendelse p&#xE5; et konsortium som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har som form&#xE5;l<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">&#xE5; fastsette priser ved salg av linjefarttjenester til tredjemann,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">&#xE5; begrense kapasitet eller salg, unntatt kapasitetstilpasningene nevnt i artikkel 3 nr. 2,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">&#xE5; fordele markeder eller kunder.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Underkapittel III. Vilk&#xE5;r for unntak</span>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r i forbindelse med markedsandel</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. For at konsortiet skal kunne omfattes av unntaket i artikkel 3 kan den samlede markedsandelen for medlemmene i konsortiet i det relevante markedet der det driver virksomhet, ikke overstige 30 prosent beregnet etter samlet transportert godsmengde i frakttonnasje eller 20-fotsekvivalenter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. For &#xE5; fastsette et konsortiummedlems markedsandel skal det tas hensyn til den samlede godsmengde medlemmet transporterer i det relevante markedet, uavhengig av om transporten skjer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">innenfor det aktuelle konsortiet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">innenfor et annet konsortium som det aktuelle medlemmet deltar i, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-3-ledd-1">utenfor et konsortium p&#xE5; medlemmets egne eller p&#xE5; tredjemanns skip.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. Unntaket i artikkel 3 f&#xE5;r fortsatt anvendelse dersom markedsandelen nevnt i nr. 1 i denne artikkel overskrides med h&#xF8;yst en tidel i et tidsrom p&#xE5; to kalender&#xE5;r p&#xE5; rad.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">4. Dersom en av grensene fastsatt i nr. 1 og 3 i denne artikkel overskrides, f&#xE5;r unntaket i artikkel 3 fortsatt anvendelse i et tidsrom p&#xE5; seks m&#xE5;neder fra utl&#xF8;pet av det kalender&#xE5;ret overskridelsen fant sted. Tidsrommet skal forlenges til tolv m&#xE5;neder dersom overskridelsen skyldes at et rederi som ikke er medlem av konsortiet har trukket seg ut av markedet.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 6</span>. <span class="legalArticleTitle">Andre vilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">For &#xE5; kunne omfattes av unntaket i artikkel 3 skal konsortiet gi medlemmene rett til &#xE5; tre ut av konsortiet uten &#xF8;konomiske eller andre sanksjoner som for eksempel en forpliktelse til ikke lenger &#xE5; ut&#xF8;ve transportvirksomhet i det eller de relevante markedene, uansett om det gis mulighet til &#xE5; gjenoppta virksomheten etter utl&#xF8;pet av en bestemt frist. Retten til &#xE5; tre ut skal v&#xE6;re betinget av en oppsigelsesfrist p&#xE5; h&#xF8;yst seks m&#xE5;neder. Konsortiet kan imidlertid fastsette at oppsigelsesvarselet kan gis f&#xF8;rst etter et innledende tidsrom p&#xE5; h&#xF8;yst 24 m&#xE5;neder fra avtalens ikrafttredelsesdato, eller fra tjenestens begynnelse dersom dette skjer senere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">For sterkt integrerte konsortier kan den lengste oppsigelsesfristen forlenges til tolv m&#xE5;neder, og konsortiet kan fastsette at oppsigelsen kan gis f&#xF8;rst etter et innledende tidsrom p&#xE5; h&#xF8;yst 36 m&#xE5;neder fra avtalens ikrafttredelsesdato, eller fra tjenestens begynnelse dersom dette skjer senere.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Underkapittel IV. Sluttbestemmelser</span>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dette kapittel gjelder fra 26. april 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Kapittelet gjelder til 25. april 2015.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel XI A oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-04-30-636/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
