<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om pass (passforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-04-06-495</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-04-06-495</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 5 s 856</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-04-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-09-1263</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-19-82/&#xA7;3</li>
            <li>lov/1997-06-19-82/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-04-09 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0327</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i passforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om pass (passforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og politidepartementet 6. april 2010 med hjemmel i lov 19. september 1997 nr. 82 om pass (passloven) &#xA7; 3 annet ledd og &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-04-06-495</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om pass (passforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Personlig fremm&#xF8;te</li><li>&#xA7; 3. S&#xF8;knad om pass</li><li>&#xA7; 4. Fotografi</li><li>&#xA7; 5. Fingeravtrykk</li><li>&#xA7; 7. Dokumentasjon for identitet og statsborgerskap</li><li>&#xA7; 8. Passutstedelse til barn under 18 &#xE5;r</li><li>&#xA7; 9. F&#xF8;dselsnummer</li><li>&#xA7; 10. Kontroll av pass&#xF8;kerens opplysninger</li><li>&#xA7; 12. Gyldighetstid for pass</li><li>&#xA7; 13. Sentralt passregister</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-04-06-495" id="dokument">
      <h1>Forskrift om endring i forskrift om pass (passforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-04-06-495/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. desember 1999 nr. 1263 om pass (passforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 n&#xE5;v&#xE6;rende f&#xF8;rste til tredje ledd oppheves, og erstattes med nytt f&#xF8;rste og annet ledd. &#xA7; 1 n&#xE5;v&#xE6;rende fjerde til sjette ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal etter dette lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Personlig fremm&#xF8;te</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Pass&#xF8;keren skal m&#xF8;te personlig hos passmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom pass&#xF8;ker er sterkt bevegelseshemmet eller om andre omstendigheter vanskeliggj&#xF8;r fremm&#xF8;te, kan passmyndigheten, der forholdene ligger til rette for det, opps&#xF8;ke s&#xF8;keren og motta s&#xF8;knad og innhente biometri ved hjelp av mobilt utstyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved s&#xF8;knad om pass til umyndige m&#xE5; en av foreldrene som har foreldreansvar eller verge m&#xF8;te sammen med den umyndige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Har barnevernet overtatt omsorgen for barnet etter barnevernloven &#xA7; 4-8 eller &#xA7; 4-12, skal lederen av barneverntjenesten eller den lederen bemyndiger m&#xF8;te sammen med barnet. Vedkommende skal legitimere seg som leder av/ansatt i barneverntjenesten og eventuelt legge frem bemyndigelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">I situasjoner der det er vanskelig for ansatt i barneverntjenesten &#xE5; m&#xF8;te sammen med barnet, kan fosterforeldre bemyndiges til &#xE5; m&#xF8;te sammen med barnet hos passmyndigheten. Det m&#xE5; i slike tilfeller legges frem dokumentasjon p&#xE5; oppnevnelse som fosterforeldre, samt bemyndigelse fra barneverntjenesten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 n&#xE5;v&#xE6;rende f&#xF8;rste og annet ledd oppheves, og erstattes med nytt f&#xF8;rste til tredje ledd. &#xA7; 3 n&#xE5;v&#xE6;rende tredje til sjette ledd blir fjerde til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal etter dette lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xF8;knad om pass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Pass&#xF8;ker skal, under oppsyn av den som tar i mot s&#xF8;knad om pass med biometri, signere i et signaturfelt som er integrert i teknisk utstyr for opptak av biometri.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vedkommende skal gj&#xF8;res kjent med ansvaret ved &#xE5; avgi falsk forklaring til offentlig myndighet, jf. straffeloven &#xA7; 166.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ved s&#xF8;knad om n&#xF8;dpass skal s&#xF8;keren, under oppsyn av passmyndigheten, i tillegg til &#xE5; signere p&#xE5; s&#xF8;knadsskjemaet, ogs&#xE5; undertegne i passbokens persondataside.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Kravet om &#xE5; signere gjelder ikke den som ikke kan skrive sitt navn. Det samme gjelder s&#xF8;kere under 10 &#xE5;r. I slike tilfelle angis &#xAB;Not able to sign&#xBB; i feltene for signering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Pass&#xF8;knad for umyndige skal ogs&#xE5; undertegnes av den eller de som har foreldreansvaret, eventuelt av verge. Har foreldrene felles foreldreansvar skal begge signere, jf. barneloven &#xA7; 34 og &#xA7; 35. Det er tilstrekkelig at en av foreldrene med foreldreansvar signerer s&#xF8;knaden, dersom det fremlegges fullmakt og original eller bekreftet kopi av legitimasjon fra den andre. For foreldre, eventuelt av verge, gjelder godtgj&#xF8;ring i &#xA7; 7 om identitet og legitimasjon tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Ved utstedelse av pass i medhold av passloven &#xA7; 4 f&#xF8;rste ledd tredje punktum, skal pass&#xF8;knaden undertegnes av den av foreldrene som i henhold til barneloven har anledning til &#xE5; ta med barnet ut av landet, jf. barneloven &#xA7; 43 og &#xA7; 43a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Dersom barneverntjenesten har overtatt omsorgen for barnet etter barnevernloven &#xA7; 4-8 eller &#xA7; 4-12, skal pass&#xF8;knaden undertegnes av lederen av barneverntjenesten eller den ansatte i barneverntjenesten som lederen har bemyndiget. I tilfelle som nevnt i &#xA7; 1 femte ledd, kan fosterforeldre undertegne s&#xF8;knaden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 n&#xE5;v&#xE6;rende f&#xF8;rste ledd oppheves, og erstattes med nytt f&#xF8;rste og annet ledd. &#xA7; 4 n&#xE5;v&#xE6;rende annet til femte ledd blir tredje til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal etter dette lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fotografi</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved s&#xF8;knad om pass, skal det tas bilde av s&#xF8;keren ved hjelp av teknisk utstyr for opptak av biometri.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved s&#xF8;knad om n&#xF8;dpass skal det innleveres to fotografier av s&#xF8;keren. Det samme gjelder i tilfeller hvor det tekniske utstyret for utstedelse av ordin&#xE6;re reisepass ikke kan ta tilfredsstillende bilde av barn, eller i tilfelle hvor det tekniske utstyret ikke kan benyttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Fotografiet skal v&#xE6;re analogt eller digitalt fremstilt. Det skal ha god kontrast og v&#xE6;re skarpt. Digitale fotografier skal ha en kvalitet som minst tilsvarer et analogt fotografi. Fargebilder skal ha god fargebalanse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Fotografiet skal ellers oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1">Fotografiet skal vise ansiktet til innehaveren slik vedkommende ser ut i dag uten hodebekledning eller lignende</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2-ledd-1">Begge &#xF8;ynene skal v&#xE6;re helt synlige</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3-ledd-1">Blikket skal v&#xE6;re rettet mot kameraets linse</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-4-ledd-1">Ansiktsuttrykket skal v&#xE6;re n&#xF8;ytralt og munnen skal v&#xE6;re lukket</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-5-ledd-1">Bakgrunnen skal v&#xE6;re lys uten kraftige skygger</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1">Ansiktet skal v&#xE6;re jevnt belyst</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-7-ledd-1">Refleks i briller m&#xE5; ikke synes</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-8-ledd-1">Briller med m&#xF8;rkt glass kan ikke benyttes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Ansiktet til pass&#xF8;keren m&#xE5; v&#xE6;re avbildet rett forfra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Personer kan av religi&#xF8;se eller andre s&#xE6;rskilte grunner, for eksempel ved sykdom, bruke hodeplagg p&#xE5; fotografiet n&#xE5;r det er grunn til &#xE5; anta at vedkommende vil bruke tilsvarende hodeplagg i fremtidige kontroller. Hodeplagget m&#xE5; ikke tildekke noe av ansiktet eller mer av hodet enn det som er n&#xF8;dvendig.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fingeravtrykk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved s&#xF8;knad om elektronisk pass skal det avgis fingeravtrykk av to fingre (fortrinnsvis pekefingre) p&#xE5; en fingeravtrykksleser som er integrert i opptaksutstyr for biometri.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Det skal ikke innhentes fingeravtrykk fra s&#xF8;kere under 12 &#xE5;r, eller fra s&#xF8;kere hvor innhenting av fingeravtrykk ikke er fysisk mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">I tilfelle hvor det ikke kan innhentes fingeravtrykk, og dette er midlertidig, kan det utstedes pass uten fingeravtrykk med gyldighet inntil ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Det skal ikke avgis fingeravtrykk ved s&#xF8;knad om n&#xF8;dpass.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 n&#xE5;v&#xE6;rende tredje til femte ledd blir annet ledd bokstav a til c, og erstattes med nytt tredje og fjerde ledd. N&#xE5;v&#xE6;rende sjette ledd oppheves, og n&#xE5;v&#xE6;rende syvende til niende ledd blir femte til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal etter dette lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dokumentasjon for identitet og statsborgerskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">S&#xF8;keren plikter &#xE5; godtgj&#xF8;re sin identitet og sitt norske statsborgerskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Er s&#xF8;keren ikke kjent av passmyndigheten, skal s&#xF8;keren godtgj&#xF8;re sin identitet p&#xE5; f&#xF8;lgende vis:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">Ved s&#xF8;knad om fornyelse av pass: Med norsk pass, ikke senere enn tre m&#xE5;neder etter gyldighetstidens utl&#xF8;p.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">Ved f&#xF8;rste gangs utstedelse av pass og ved fornyelse av pass senere enn tre m&#xE5;neder etter gyldighetstidens utl&#xF8;p: Med gyldig norsk f&#xF8;rerkort eller med annet minst like sikkert identitetskort p&#xE5;f&#xF8;rt bilde og f&#xF8;dselsnummer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">Passmyndigheten kan i tillegg, og i situasjoner hvor slik dokumentasjon som nevnt i bokstav a og b ikke kan fremskaffes, kreve fremlagt den dokumentasjon som er n&#xF8;dvendig for &#xE5; fastsette rett identitet. Passmyndigheten kan ogs&#xE5; kreve skriftlig forsikring av en myndig norsk borger om at s&#xF8;kerens opplysninger er korrekte. Den som leverer en slik forsikring skal v&#xE6;re tilstede ved identitetskontrollen av pass&#xF8;keren og skal godtgj&#xF8;re sin egen identitet med gyldig norsk pass.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Passmyndigheten skal kontrollere de fremlagte opplysningene mot folkeregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom s&#xF8;keren har endret navn, for eksempel ved vigsel, og endringen ikke fremg&#xE5;r av folkeregisteret, henvises pass&#xF8;keren til folkeregisteret for &#xE5; registrere endringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Har pass&#xF8;keren tidligere v&#xE6;rt utenlandsk statsborger fremlegges statsborgervedtaket og norsk statsborgerbrev. N&#xF8;dvendiggj&#xF8;r statsborgervedtaket l&#xF8;sning fra annet statsborgerskap, m&#xE5; det fremlegges bevis for at norsk statsborgerskap er i behold, jf. statsborgerloven &#xA7; 26 f&#xF8;rste ledd fjerde punktum, dersom pass skal utstedes utover det tidspunkt norsk statsborgerskap kan tilbakekalles etter statsborgerloven &#xA7; 26 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">For pass&#xF8;ker som bor/oppholder seg i utlandet kan det i tvilstilfelle kreves at pass&#xF8;keren fremlegger erkl&#xE6;ring fra bostedslandets/oppholdslandets myndigheter om at pass&#xF8;keren ikke etter s&#xF8;knad har ervervet statsborgerskap i dette landet. Dersom slik erkl&#xE6;ring ikke kan skaffes, kan det kreves at s&#xF8;keren avgir en egenerkl&#xE6;ring om at han eller hun ikke har ervervet annet lands statsborgerskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">N&#xE5;r det s&#xF8;kes om pass til umyndige, skal den som m&#xF8;ter sammen med s&#xF8;keren legitimere seg som nevnt overfor.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Passutstedelse til barn under 18 &#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">N&#xE5;r det s&#xF8;kes om pass til barn under 18 &#xE5;r, m&#xE5; det legges frem legitimasjon, jf. &#xA7; 7. Det vises for &#xF8;vrig til &#xA7; 1 tredje, fjerde og femte ledd. Opplysninger om hvem som har foreldreansvar skal bekreftes ved oppslag i folkeregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Er en annen person enn foreldrene verge, skal dennes stilling dokumenteres gjennom kopi av dom eller lignende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">F&#xF8;dselsnummer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dersom s&#xF8;keren mangler f&#xF8;dselsnummer (f&#xF8;dselsdato med tillegg av personnummer), skal s&#xF8;keren eller passmyndigheten overfor ansvarlig myndighet fremsette krav om tildeling av f&#xF8;dselsnummer. For barn f&#xF8;dt i utlandet, og som skal s&#xF8;ke om pass, er det bare passmyndigheten som kan fremsette slikt krav. Ved tvil om dokumentasjonens ekthet, m&#xE5; utenriksstasjonen i vedkommende land kontaktes for &#xE5; bist&#xE5; med verifisering. F&#xF8;dselsnummeret skal innf&#xF8;res i passet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kontroll av pass&#xF8;kerens opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">S&#xF8;kerens identitet skal kontrolleres n&#xF8;ye av passmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Fremvist dokumentasjon skal unders&#xF8;kes med tanke p&#xE5; ekthet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">N&#xE5;r kopi av dom eller lignende fremlegges, skal dette f&#xF8;res i merknadsfeltet i passregisteret.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 oppheves, og blir erstattet av n&#xE5;v&#xE6;rende &#xA7; 13. &#xA7; 13 n&#xE5;v&#xE6;rende syvende ledd oppheves, og n&#xE5;v&#xE6;rende &#xE5;ttende ledd blir syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal etter dette lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Gyldighetstid for pass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ved utstedelse av pass til barn under 5 &#xE5;r skal gyldighetstiden v&#xE6;re 2 &#xE5;r. Ved utstedelse av pass til barn mellom 5 og 10 &#xE5;r skal gyldighetstiden v&#xE6;re 3 &#xE5;r. Ved utstedelse av pass til barn mellom 10 og 16 &#xE5;r skal gyldighetstiden v&#xE6;re 5 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Dersom en av foreldrene m&#xE5; ha tillatelse til utenlandsreise med barnet etter barneloven &#xA7; 41 f&#xF8;rste ledd, skal passets gyldighetstid begrenses til det tidsrom som er p&#xE5;krevet for &#xE5; gjennomf&#xF8;re reisen, med mindre forelderen med foreldreansvaret samtykker i utstedelse av pass med gyldighetstid som bestemt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Ved utstedelse av pass til person som kan miste sitt norske statsborgerskap etter statsborgerloven &#xA7; 24 f&#xF8;rste ledd (tap ved frav&#xE6;r fra riket) eller etter &#xA7; 26 f&#xF8;rste ledd (tilbakekall ved manglende l&#xF8;sning fra annet statsborgerskap), skal passet bare gis gyldighetstid frem til det tidspunktet s&#xF8;keren kan miste sitt statsborgerskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Ekstrapass utstedt etter &#xA7; 11 kan gis gyldighetstid for den tid behovet er dokumentert, dog ikke utover 2 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">N&#xF8;dpass b&#xF8;r gis gyldighetstid for den perioden som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re reisen, dog ikke utover ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Dersom pass&#xF8;keren ikke har oppbevart tidligere utstedt pass betryggende eller dette er blitt funnet i uvedkommendes besittelse uten at det er truffet vedtak om innlevering av pass etter passloven &#xA7; 7 f&#xF8;rste ledd bokstav e eller truffet vedtak om passhindring etter &#xA7; 5 tredje ledd bokstav e, kan passets gyldighetstid begrenses i den utstrekning passmyndigheten finner p&#xE5;krevet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-7">Passmyndigheten kan i s&#xE6;rlige tilfelle forlenge gyldighetstiden for h&#xE5;ndskrevne pass (laminatpass) med inntil 3 m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Sentralt passregister</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">I sentralt passregister opprettet i medhold av passloven &#xA7; 8 kan i tillegg til de opplysninger som fremg&#xE5;r av bestemmelsen, ogs&#xE5; registreres opplysninger om pass som er meldt tapt eller stj&#xE5;let, beslutning om passhindring, jf. passloven &#xA7; 5, beslutning om innlevering og beslag av pass, jf. passloven &#xA7; 7, &#xE5;rsaken til at det ikke utstedes pass med fingeravtrykk, jf. &#xA7; 5, samt kopi av dom eller lignende, jf. &#xA7; 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Ansatte i norsk grensekontroll, Kripos og passmyndigheten gis kun tilgang til opplysningene i passregisteret til bruk for passutstedelse, grensekontroll, og ved innlevering og beslag, jf. passloven &#xA7; 7.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-04-06-495/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
