<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-25-987</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-25-987</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1504</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-07-959</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-06-30 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0662</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i energilovforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 25. juni 2010 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-25-987</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 3-1. Konsesjonsplikt for elektriske anlegg</li><li>&#xA7; 3-4. Tilknytningsplikt for produksjonsanlegg</li><li>&#xA7; 8-1. Form&#xE5;l</li><li>&#xA7; 9-7. Overtredelsesgebyr</li></ul></li><li>II</li><li>Merknader til de enkelte bestemmelsene i energilovforskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-25-987" id="dokument">
      <h1>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-25-987/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften kommer til anvendelse ved planlegging, bygging, eierskap og drift av anlegg for produksjon, omforming, overf&#xF8;ring og fordeling av elektrisk energi, varmeenergi produsert i fjernvarme- og fjernkj&#xF8;leanlegg, samt ved omsetning og bruk av elektrisk energi.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Konsesjonsplikt for elektriske anlegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Konsesjonspliktige elektriske anlegg etter lovens &#xA7; 3-1 er anlegg med spenning over 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Fordelingsanlegg med spenning under 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m er konsesjonspliktige frem til tilknytningspunkt hos kunde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Unntatt fra konsesjonsplikten for fordelingsanlegg med spenning under 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">kundespesifikke anlegg</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">fordelingsnett som er bygget for &#xE5; levere kraft fra lokal produksjon til uttakskunder hvor samlet hovedsikringskapasitet ikke overstiger 200 A ved 3 faser og 230 V.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Andre fordelingsanlegg med spenning under 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m kan ved enkeltvedtak unntas fra konsesjonsplikt dersom konsesjon anses &#xE5;penbart un&#xF8;dvendig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-1-ledd-1">beskrivelse av s&#xF8;keren og dennes virksomhet, samt eierforhold</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Omr&#xE5;dekonsesjon kan gis for bygging, eierskap og drift av fordelingsanlegg med nominell spenning fra 230 V og opp til og med 22 kV.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Tilknytningsplikt for produksjonsanlegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tilknytningsplikten gjelder for den som har konsesjon for nettanlegg hvor produksjonsanlegget mest rasjonelt kan tilknyttes. Hvis tilknytning av produsent(er) medf&#xF8;rer behov for investeringer i overliggende konsesjon&#xE6;r(er)s nettanlegg, gjelder tilknytningsplikten tilsvarende. Uenighet om alternative nettinvesteringer kan bringes inn for Norges vassdrags- og energidirektorat til avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Tilknytningsplikten gjelder n&#xF8;dvendig nettkapasitet som sikrer at det er driftsmessig forsvarlig &#xE5; koble til produksjonsanlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Tilknytningsplikten omfatter, om n&#xF8;dvendig, en plikt til &#xE5; planlegge, s&#xF8;ke konsesjon for og investere i nye nettanlegg uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Norges vassdrags- og energidirektorat kan etter s&#xF8;knad fra konsesjon&#xE6;ren gi fritak fra tilknytnings- og investeringsplikten for produksjon, dersom tiltaket ikke er samfunnsmessig rasjonelt. S&#xF8;knaden skal inneholde en beskrivelse av de(n) konkrete nettforsterkningen(e). Hvis flere nettselskaper f&#xE5;r behov for nettforsterkninger som f&#xF8;lge av nye produksjonsanlegg, er hvert av selskapene ansvarlig for &#xE5; s&#xF8;ke om konsesjon eller fritak for egne anlegg.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-4 blir ny &#xA7; 3-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Anlegg med lavere ytelse kan konsesjonsbehandles i de tilfelle eieren &#xF8;nsker dette for &#xE5; oppn&#xE5; tilknytningsplikt etter plan- og bygningsloven &#xA7; 27-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">beskrivelse av s&#xF8;keren og dennes virksomhet, samt eierforhold</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 5A blir nytt kapittel 6.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5A-1, &#xA7; 5A-2, &#xA7; 5A-3 blir nye &#xA7; 6-1, &#xA7; 6-2 og &#xA7; 6-3.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 5B blir nytt kapittel 7.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5B-1 blir ny &#xA7; 7-1.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 6 blir nytt kapittel 8.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-1, &#xA7; 6-2, &#xA7; 6-3, &#xA7; 6-4, &#xA7; 6-5, &#xA7; 6-6 og &#xA7; 6-7 blir nye &#xA7; 8-1, &#xA7; 8-2, &#xA7; 8-3, &#xA7; 8-4, &#xA7; 8-5, &#xA7; 8-6 og &#xA7; 8-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Beredskap i kraftforsyningen skal forebygge og begrense skade p&#xE5; liv og eiendom for&#xE5;rsaket av naturgitte forhold, teknisk svikt, terror- og sabotasjeaksjoner eller ved rasjonering etter &#xA7; 6-2 i fred, under beredskap og i krig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Norges vassdrags- og energidirektorat kan vedta sikringstiltak ved alle anlegg som omfattes av energiloven &#xA7; 9-3, og for sambandssystemer og dataanlegg som er n&#xF8;dvendige for driften av kraftforsyningen, eller som overf&#xF8;rer, lagrer og behandler sikkerhetsgradert eller annen sensitiv informasjon om slike anlegg og for administrative bygg og beredskapsrom.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 7 blir nytt kapittel 9.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-1, &#xA7; 7-2, &#xA7; 7-3, &#xA7; 7-4, &#xA7; 7-5, &#xA7; 7-6 og &#xA7; 7-7 blir nye &#xA7; 9-1, &#xA7; 9-2, &#xA7; 9-3, &#xA7; 9-4, &#xA7; 9-5, &#xA7; 9-6 og &#xA7; 9-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 f&#xF8;rste ledd ny bokstav s skal lyde:<ul class="defaultList"><li data-li-identifier="s)" data-name="s)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">tilknytningsplikt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-7</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 3-5, &#xA7; 4-2 annet ledd, &#xA7; 4-4 bokstav a, &#xA7; 4-4 bokstav d f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4-4 bokstav e f&#xF8;rste punktum, &#xA7; 4-8, &#xA7; 5-1 f&#xF8;rste ledd, &#xA7; 5-3 og &#xA7; 7-1 tredje ledd kan det ilegges overtredelsesgebyr, jf. energiloven &#xA7; 10-7.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-25-987/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2010.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-06-25-987/KAPITTEL_3">
        <h2>Merknader til de enkelte bestemmelsene i energilovforskriften</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1-1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Departementet foresl&#xE5;r endringer i beskrivelsen av energilovforskriftens virkeomr&#xE5;de for &#xE5; f&#xF8;lge opp endringene i energiloven &#xA7; 3-1, &#xA7; 3-2 og &#xA7; 5-1, jf. Ot.prp.nr.62 (2008&#x2013;2009). Endringene i energiloven utvider den konsesjonspliktige virksomheten til ogs&#xE5; &#xE5; omfatte eierskap til elektriske anlegg og fjernvarmeanlegg, i tillegg til bygging og drift av slike anlegg.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Opplysninger om oms&#xF8;kte eierforhold skal presenteres og vurderes f&#xF8;r nye konsesjoner, inkludert fornyelser, kan tildeles. Konsesjon skal som tidligere tildeles den som reelt skal drive de elektriske anleggene, og driver skal normalt ogs&#xE5; v&#xE6;re eier. Konsesjonen gis til &#xE5; bygge, eie og drive.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Et skille mellom drift og eierskap kan imidlertid i visse tilfeller godkjennes. Hovedkriteriene for slik godkjenning er at konsesjon&#xE6;r gjennom avtaler har slik rettslig og fysisk kontroll over anleggene at konsesjon&#xE6;r utvilsomt kan oppfylle alle krav til anlegget som er fastsatt i eller i medhold av energiloven. Videre m&#xE5; eier, jf. energiloven &#xA7; 2-2 tredje ledd, gjennom ressurser, kompetanse, lokalisering og tilknytning til anleggene ogs&#xE5; kunne v&#xE6;rt tildelt konsesjon.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Ved skille mellom eierskap og drift vil konsesjonen gis for &#xE5; bygge og drive, og det er konsesjon&#xE6;r i egenskap av driver som er ansvarlig for at eierskapet til enhver tid er i samsvar med lovgivning og konsesjonsvilk&#xE5;r. Konsesjon&#xE6;r skal ta kontakt med NVE ved endringer. Dette presiseres i vilk&#xE5;r i nye konsesjoner. I henhold til gjeldende forvaltningspraksis gjelder det samme vilk&#xE5;r for allerede tildelte konsesjoner. Dette betyr at NVE ogs&#xE5; kan trekke konsesjonen tilbake dersom det skulle vise seg at forutsetningen for tildeling av konsesjonen ikke lenger er til stede, jf. energiloven &#xA7; 10-3 fjerde ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Det foresl&#xE5;s at bruk av elektrisk energi tas inn i bestemmelsen om virkeomr&#xE5;det til energilovforskriften. Bakgrunnen for endringen er &#xE5; synliggj&#xF8;re forskriftens saklige virkeomr&#xE5;de, i tr&#xE5;d med tittelen p&#xE5; forskriften. Endringen vil medf&#xF8;re at virkeomr&#xE5;det for forskriften og energiloven er sammenfallende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-1 Konsesjonsplikt for elektriske anlegg</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-6">Departementets forslag til endringer i &#xA7; 3-1 er en oppf&#xF8;lging av endringene i energiloven &#xA7; 3-1, jf. Ot.prp.nr.62 (2008&#x2013;2009). Forslaget her er basert p&#xE5; en vurdering av hvordan man best mulig kan f&#xE5; frem grensene for konsesjonsplikt for elektriske anlegg.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Departementet foresl&#xE5;r at &#xA7; 3-1 f&#xF8;rste ledd videref&#xF8;res uendret. F&#xF8;rste ledd inneb&#xE6;rer at grensen for konsesjonsplikten for produksjonsanlegg og andre anlegg, som ikke omfattes av reglene for fordelingsanlegg i annet til fjerde ledd, skal v&#xE6;re 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m.</article>
        <article class="legalP" id="kapittel-3-ledd-8">For produksjonsanlegg inneb&#xE6;rer &#xA7; 3-1 at gjeldende rettstilstand opprettholdes ettersom bestemmelsen ikke gir noen unntak fra konsesjonsplikten for elektriske anlegg som tilknytter produksjonsenheter til nettet. Tilsvarende gjelder for anlegg for omforming og overf&#xF8;ring.</article>
        <article class="legalP" id="kapittel-3-ledd-9">For fordelingsanlegg fram til sluttbrukere medf&#xF8;rer forslaget her en endring ved at alle fordelingsanlegg i utgangspunktet foresl&#xE5;s omfattet av konsesjonsplikten. Fordelingsanlegg vil v&#xE6;re konsesjonspliktige s&#xE5; lenge de ikke er omfattet av de generelle unntakene for fordelingsanlegg i tredje ledd eller gis s&#xE6;rskilt unntak etter fjerde ledd. Hvis det etableres fordelingsanlegg fra sm&#xE5;kraftverk til sluttbrukere, vil disse omfattes av reglene om fordelingsanlegg i bestemmelsens annet til fjerde ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Annet ledd har som hensikt &#xE5; fastsette at det bare skal v&#xE6;re ett tilknytningspunkt for hver kunde p&#xE5; hver lokasjon. For bolighus vil tilknytningspunktet v&#xE6;re i klemme p&#xE5; husvegg eller innf&#xF8;ring gjennom grunnmur. For g&#xE5;rdsbruk vil det v&#xE6;re ett tilknytningspunkt for hver g&#xE5;rd, slik at interne nett p&#xE5; g&#xE5;rden ikke gir noe nytt tilknytningspunkt. Tilsvarende vil gjelde for bedriftsinterne nett.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Tredje ledd gir to unntak for fordelingsanlegg med spenning under 1000 volt vekselstr&#xF8;m/1500 volt likestr&#xF8;m.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Bokstav a) unntar kundespesifikke anlegg fra konsesjonsplikt. Med kundespesifikke anlegg menes elektriske anlegg som eies og brukes av bare denne kunden selv. Dette inneb&#xE6;rer at forsyningsnett innad p&#xE5; kundespesifikke industriomr&#xE5;der, g&#xE5;rdstun og lignende vil v&#xE6;re unntatt konsesjonsplikt. Videre vil veilys v&#xE6;re omfattet av dette unntaket fra konsesjonsplikten.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Bokstav b) unntar fordelingsanlegg som er bygget for &#xE5; levere kraft fra lokal produksjon til uttakskunder hvor samlet hovedsikringskapasitet ikke overstiger 200 A ved 3 faser og 230 V. Det inneb&#xE6;rer at det er st&#xF8;rrelsen p&#xE5; uttaket som er avgj&#xF8;rende for om unntaket kommer til anvendelse. Departementet mener det ikke er hensiktsmessig &#xE5; knytte unntaksbestemmelsen opp mot den lokale kraftproduksjonens installerte effekt. Bokstav b) gir dermed eksempelvis unntak fra hovedregelen om konsesjonsplikt for fordelingsanlegg med ekstern leveranse for opp til og med 3 normale eneboliger. Unntaket gjelder g&#xE5;rds- og grendeverk med ekstern leveranse av sv&#xE6;rt begrenset omfang. Det kan etableres andre s&#xE6;rlige ordninger med lokale forsyningsl&#xF8;sninger utover begrensningen p&#xE5; hovedsikringskapasiteten. Det vises til merknadene under fjerde ledd nedenfor.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Fjerde ledd gir adgang til &#xE5; vedta at andre fordelingsanlegg enn de som er omhandlet av unntakene i tredje ledd skal v&#xE6;re unntatt konsesjonsplikt der dette anses &#xE5;penbart un&#xF8;dvendig. Bestemmelsen &#xE5;pner for at konsesjonsmyndigheten kan vedta slike unntak i tilfeller hvor lokal forsyning fremst&#xE5;r som en mer rasjonell l&#xF8;sning ut fra hensynet til produksjonen, kundenes interesser og distribusjonsnettet i omr&#xE5;det for &#xF8;vrig. Konsesjonsfri etablering av slike fordelingsanlegg forutsetter en n&#xE6;rmere vurdering hvor det i tillegg til ovennevnte hensyn ogs&#xE5; m&#xE5; ses hen til omr&#xE5;dekonsesjon&#xE6;rens leveringsplikt og kundenes avhengighet av tilstrekkelig ledningsbundet reserveforsyning. Lokal forsyning utover grensen i bokstav b ovenfor kan for eksempel v&#xE6;re aktuelt for n&#xE6;ringsvirksomhet uten krav til ledningsbundet reservetilf&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-2 Innholdet i s&#xF8;knader om konsesjon for elektriske anlegg</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-15">Departementet foresl&#xE5;r endringer i kravet til innhold i s&#xF8;knader om konsesjon til elektriske anlegg for &#xE5; f&#xF8;lge opp endringene i energiloven &#xA7; 3-1 og &#xA7; 3-2, jf. Ot.prp.nr.62 (2008&#x2013;2009). Endringene i energiloven utvider den konsesjonspliktige virksomheten til ogs&#xE5; &#xE5; omfatte eierskap til elektriske anlegg, i tillegg til bygging og drift av slike anlegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-3 Omr&#xE5;dekonsesjon</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-16">Departementet foresl&#xE5;r en nedre grense p&#xE5; 230 V for konsesjonspliktige elektriske anlegg. Omr&#xE5;dekonsesjon&#xE6;rer har etter praksis til n&#xE5; ogs&#xE5; kunnet bygge slike anlegg innen sin omr&#xE5;dekonsesjon. Forskriftsendringen angir n&#xE5; ogs&#xE5; en nedre grense dels for &#xE5; f&#xF8;lge opp den nye formuleringen i energiloven &#xA7; 3-2, og dels for &#xE5; minne om at ogs&#xE5; fordelingsanlegg med spenning ned til og med 230 V normalt skal bygges ut av omr&#xE5;dekonsesjon&#xE6;r, jf. &#xA7; 3-1 i energilovforskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til ny &#xA7; 3-4 Tilknytningsplikt for produksjon</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">Forslaget til ny &#xA7; 3-4 i energilovforskriften omfatter kun tilknytningsplikt for produksjon. Departementet viser til at tilknytningsplikten for forbruk til regional- og sentralnett g&#xE5;r fram av energiloven &#xA7; 3-4.</article>
        <article class="legalP" id="kapittel-3-ledd-18">F&#xF8;rste ledd avklarer hvem tilknytnings- og investeringsplikten for produksjon gjelder for, ogs&#xE5; i de tilfellene hvor tilknytning utl&#xF8;ser behov for investering i overliggende nett. Det kan tenkes at det eksisterer flere mulige nettalternativer. Ved uenighet om hvilket alternativ som omfattes av tilknytningsplikten, kan saken bringes inn for NVE.</article>
        <article class="legalP" id="kapittel-3-ledd-19">Av annet ledd fremg&#xE5;r det at n&#xF8;dvendig nettkapasitet for tilknytning av produksjonsanlegg inneb&#xE6;rer at det til skal v&#xE6;re driftsmessig forsvarlig &#xE5; koble til anlegget. En vurdering av hva som er driftsmessig forsvarlig &#xE5; tilkoble nettet er dermed grunnlaget for &#xE5; vurdere behovet for n&#xF8;dvendige investeringer i nettkapasitet. Lovfestet tilknytningsplikt kan ikke fravikes ved avtale, f.eks. gjennom avtaler om produksjonsbegrensninger i enkelte perioder. I Ot.prp.nr.62 (2008&#x2013;2009) er det fremhevet at produksjonsanlegg i enkelte situasjoner kan knyttes til nettet tidligere dersom nettselskapet og produsenten kommer til en midlertidig avtale i den perioden hvor det ikke er tilstrekkelig nettkapasitet, men hvor alternative tiltak kan gj&#xF8;re tilknytning driftsmessig forsvarlig. Slike alternative tiltak gir imidlertid ikke nettselskapet noe fritak fra plikten til &#xE5; etablere en nettilknytning som p&#xE5; permanent basis sikrer at produksjonsanlegget kan utnytte installert effekt til enhver tid.</article>
        <article class="legalP" id="kapittel-3-ledd-20">Tredje ledd presiserer innholdet av tilknytningsplikten, og at gjennomf&#xF8;ringen av tilknytningen i de ulike faser skal finne sted uten ugrunnet opphold. Alle produsenter som har f&#xE5;tt meddelt konsesjon vil ha rett til tilknytning. Ved behov for forsterkninger i nettet vil nettselskapet ha en plikt til &#xE5; investere i n&#xF8;dvendige nettanlegg fra det tidspunkt det er inng&#xE5;tt en konkret tilknytningsavtale med aktuelle produsenter.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Fjerde ledd gir NVE hjemmel til &#xE5; gi fritak etter s&#xF8;knad, basert p&#xE5; en vurdering av om prosjektet er samfunnsmessig rasjonelt eller ikke. Med samfunnsmessig rasjonelt legger man til grunn at b&#xE5;de de kostnads- og nytteelementer som kan verdsettes i kroner, og de elementer som i dag ikke kan verdsettes p&#xE5; vanlig m&#xE5;te, skal vurderes. Videre presiseres at det ikke kan s&#xF8;kes p&#xE5; generelt grunnlag, men at en s&#xF8;knad om fritak m&#xE5; knyttes til en konkret nettinvestering. I tredje punktum presiseres at det er den enkelte ber&#xF8;rte konsesjon&#xE6;r som selv er ansvarlig for &#xE5; s&#xF8;ke om fritak for anlegg konsesjon&#xE6;ren om n&#xF8;dvendig m&#xE5; investere i.</article>
        <article class="legalP" id="kapittel-3-ledd-22">Departementet viser ogs&#xE5; til at det p&#xE5; NVEs nettsider finnes n&#xE6;rmere veiledning om plikten til &#xE5; gi produsenter nettilknytning.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5-1 Konsesjonsplikt for fjernvarmeanlegg</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-23">Henvisningen i &#xA7; 5-1 om konsesjonsplikt for fjernvarmeanlegg til plan- og bygningsloven m&#xE5; oppdateres som en f&#xF8;lge av ny byggesaksdel til plan- og bygningsloven, jf. Ot.prp.nr.45 (2007&#x2013;2008), Innst.O.nr.50 (2008&#x2013;2009) og Besl.O.nr.68 (2008&#x2013;2009). Ny plan- og bygningslov &#xA7; 27-5 f&#xF8;rste ledd videref&#xF8;rer den sentrale delen av gjeldende lov &#xA7; 66a om tilknytningsplikt for fjernvarmeanlegg, mens &#xA7; 27-5 annet ledd er et unntak fra f&#xF8;rste ledd som kommunene kan benytte der det ut fra milj&#xF8;hensyn ikke er hensiktsmessig &#xE5; kreve tilknytning til fjernvarmeanlegg. Byggesaksdelen av ny plan- og bygningslov vil f&#xF8;rst tre i kraft 1. juli 2010.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5-2 Innholdet i s&#xF8;knader om konsesjon for fjernvarmeanlegg</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-24">Departementet foresl&#xE5;r en endring i kravet til innhold i s&#xF8;knader om konsesjon for fjernvarmeanlegg for &#xE5; f&#xF8;lge opp endringen i energiloven &#xA7; 5-1, jf. Ot.prp.nr.62 (2008&#x2013;2009). Lovendringen medf&#xF8;rer at den konsesjonspliktige virksomheten er utvidet til ogs&#xE5; &#xE5; gjelde eierskap til fjernvarmeanlegg, i tillegg til bygging og drift av slike anlegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapitlene 5A-9</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-25">Energilovforskriften f&#xF8;lger i all hovedsak den samme strukturen som energiloven. P&#xE5; bakgrunn av innf&#xF8;ring av et nytt kapittel 8 om bygningers energitilstand i energiloven, ble det foretatt en omnummerering av kapitlene 5A, 5B, 6, 7 og 8, jf. Ot.prp.nr.24 (2008&#x2013;2009). Etter departementets vurdering er det derfor hensiktsmessig med en tilsvarende omnummerering av energilovforskriften. N&#xE6;rmere forskrifter om bygningers energitilstand er fastsatt som egen forskrift. Energilovforskriftens kapittelnummerering blir derfor likevel ikke helt sammenfallende med inndelingen i energiloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-26">Som f&#xF8;lge av at n&#xE5;v&#xE6;rende &#xA7; 5A-2 blir &#xA7; 6-2, m&#xE5; henvisningen til &#xA7; 5A-2 endres til &#xA7; 6-2.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-3 Sikringstiltak</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-27">Som f&#xF8;lge av at energiloven n&#xE5;v&#xE6;rende &#xA7; 6-3 blir &#xA7; 9-3, m&#xE5; henvisningen til energiloven &#xA7; 6-3 endres til &#xA7; 9-3.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9-1 ny bokstav s</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-28">Som f&#xF8;lge av innf&#xF8;ring av tilknytningsplikt for produksjon og for forbruk til regional- og sentralnettet i energiloven &#xA7; 3-4, jf. Ot.prp.nr.62 (2008&#x2013;2009), og forslag til ny bestemmelse om tilknytningsplikt i energilovforskriften &#xA7; 3-4, utvides NVEs forskriftskompetanse til ogs&#xE5; &#xE5; omfatte tilknytningsplikten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9-7 Overtredelsesgebyr</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-29">Henvisningen til n&#xE5;v&#xE6;rende &#xA7; 3-4 endres som f&#xF8;lge av at &#xA7; 3-4 blir ny &#xA7; 3-5. Som f&#xF8;lge av at n&#xE5;v&#xE6;rende &#xA7; 5B-1 blir &#xA7; 7-1, m&#xE5; henvisningen til &#xA7; 5B-1 tredje ledd endres til &#xA7; 7-1 tredje ledd. Som f&#xF8;lge av at energiloven &#xA7; 7-7 endres til &#xA7; 10-7, jf. Ot.prp.nr.24 (2008&#x2013;2009), m&#xE5; henvisningen til energiloven &#xA7; 7-7 endres til &#xA7; 10-7.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xD8;konomiske og administrative konsekvenser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-30">De materielle endringene som foresl&#xE5;s i energilovforskriften er oppf&#xF8;lginger av endringene i energiloven, jf. Ot.prp.nr.62 (2008&#x2013;2009). Det vises til redegj&#xF8;relsen for de &#xF8;konomiske og administrative konsekvensene av lovendringene i proposisjonen n&#xE5;r det gjelder etablering av tilknytningsplikt, utvidelse av konsesjonsplikten for elektriske anlegg, og utvidelse av den konsesjonspliktige virksomheten til ogs&#xE5; &#xE5; omfatte eierskap.</article>
      </section>
    </main>
  </body>
</html>
