<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-06-22-1023</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-06-22-1023</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 8 s 1509</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-12-19-1503</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-84/&#xA7;6-1</li>
            <li>lov/2003-07-04-84/&#xA7;6a-8</li>
            <li>lov/2003-07-04-84/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-07-02 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0669</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i &#xF8;konomiforskrift til privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kunnskapsdepartementet 22. juni 2010 med heimel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 6-1 femte ledd, &#xA7; 6A-8 tredje ledd og &#xA7; 7-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-06-22-1023</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-06-22-1023" id="dokument">
      <h1>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-06-22-1023/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. desember 2006 nr. 1503 om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova) blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ein s&#xF8;knad om godkjenning etter privatskolelova skal f&#xF8;lgjast av eit realistisk budsjett. Budsjettet skal vise korleis drifta skal finansierast og kva for kostnader som vil kome p&#xE5; det &#xE5;ret skolen startar opp, f&#xF8;rste heile drifts&#xE5;r og ved fullt utbygd skole. Budsjettet skal m.a. vise kostnader til l&#xF8;nn, under dette arbeidsgjevaravgift og pensjonskostnader, materiell, inventar, husleige og finanskostnader. I tilknyting til budsjettet skal det leggjast fram ein prognose for elevtal, ei oversikt over korleis statstilskotet og storleiken p&#xE5; skolepengane er rekna ut, og ei utgreiing om planlagde investeringar. Budsjettet skal f&#xF8;lgje Norsk Standard 4102.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xC5;rsrekneskap, &#xE5;rsberetning, jf. rekneskapsloven &#xA7; 3-1, og revisjonsberetning skal sendast utan oppmoding til Utdanningsdirektoratet innan 1. juni &#xE5;ret etter rekneskaps&#xE5;ret. Driv skolen anna verksemd etter privatskolelova &#xA7; 2-2 f&#xF8;rste ledd andre og tredje punktum, skal skolen ogs&#xE5; sende inn avdelingsrekneskap.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For norske skolar i utlandet som har plikt til &#xE5; f&#xF8;re rekneskap etter lovgivinga i vertslandet, kan Utdanningsdirektoratet etter s&#xF8;knad gi dispensasjon fr&#xE5; tidsfristen i tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statstilskot blir utbetalt p&#xE5; grunnlag av prognose fram til rapportering av faktisk elevtal ligg f&#xF8;re, jf. &#xA7; 15 f&#xF8;rste ledd. Dersom faktisk elevtal er l&#xE5;gare enn prognosen, skal for mykje utbetalt statstilskot betalast attende til Utdanningsdirektoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom det blir teke avgjerd om nedlegging av skoledrifta, skal skolen omg&#xE5;ande og utan oppmoding gi melding til Utdanningsdirektoratet. For mykje utbetalt statstilskot skal utan oppmoding betalast attende til direktoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Styret skal syte for at skolen har eit tilfredsstillande administrativt system for registrering av framm&#xF8;te og fr&#xE5;v&#xE6;r, at registreringa er &#xE0; jour og at dokumentasjonen er tilgjengeleg for revisor og Utdanningsdirektoratet. Fr&#xE5;v&#xE6;r skal registrerast i dagar og enkelttimar. For deltidselevar skal fr&#xE5;v&#xE6;r registrerast berre i timar. Framm&#xF8;te og fr&#xE5;v&#xE6;r skal attesterast av ansvarleg undervisningspersonale (fagl&#xE6;rar).</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Grunnskolar skal rapportere det faktiske elevtalet per 1. oktober kvart skole&#xE5;r til Utdanningsdirektoratet. Vidareg&#xE5;ande skolar skal rapportere det faktiske elevtalet per 1. oktober og 1. april kvart skole&#xE5;r til Utdanningsdirektoratet. Det er eit vilk&#xE5;r at elevane har f&#xF8;lgt den godkjende oppl&#xE6;ringa, jf. privatskolelova &#xA7; 2-3 og &#xA7; 6A-2, og at dette kan dokumenterast, jf. &#xA7; 13. Rapportering av elevtalet skal gjerast p&#xE5; skjema utarbeida av Utdanningsdirektoratet og underskrivast av dagleg leiar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet, Utdanningsdirektoratet og Riksrevisjonen kan setje i verk kontroll med at skulane har oppgitt korrekt grunnlag for &#xE5; rekne ut tilskot, og at skulane brukar tilskotet i samsvar med gjeldande reglar og f&#xF8;resetnadene for godkjenninga. Departementet, Utdanningsdirektoratet og Riksrevisjonen kan krevje &#xE5; f&#xE5; utlevert originale rekneskapsvedlegg og annan dokumentasjon som underbyggjer &#xE5;rsrekneskapen og grunnlaget for tildeling av tilskot, mellom anna enkeltvedtak om inntak, framm&#xF8;te- og fr&#xE5;v&#xE6;reprotokollar, eksamensprotokollar, dokumentasjon/vitnem&#xE5;l og reskontro over betalte skolepengar.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-06-22-1023/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft 1. juli 2010.</article>
      </section>
    </main>
  </body>
</html>
