<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak til H&#xF8;gskolen i &#xD8;stfold</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-08-382</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-08-382</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 4 s 712</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-03-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-03-16-359</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>forskrift/2007-01-31-173/&#xA7;1-1</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-19 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0234</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak til Hi&#xD8;</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak til H&#xF8;gskolen i &#xD8;stfold</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved H&#xF8;gskolen i &#xD8;stfold 8. mars 2010 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6, &#xA7; 3-7 og &#xA7; 4-9, forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning &#xA7; 1-1 nr. 4 og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-08-382</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak til H&#xF8;gskolen i &#xD8;stfold<ul class="tocSubUl"><li>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Minstekrav for opptak til grunnutdanninger</li><li>&#xA7; 3. Minstekrav for opptak til master- og videreutdanninger og praktisk-pedagogisk utdanning</li><li>&#xA7; 4. Utfyllende bestemmelser om opptak p&#xE5; grunnlag av realkompetanse</li><li>&#xA7; 5. Betinget opptak</li></ul></li><li>Kapittel 2. Adgangsregulering og rangeringsbestemmelser<ul class="tocSubUl"><li>&#xA7; 6. Generelt om rangering av s&#xF8;kere ved opptak</li><li>&#xA7; 7. Rangering av s&#xF8;kere ved opptak til grunnutdanninger</li><li>&#xA7; 8. Generelt om rangering av s&#xF8;kere ved opptak til master- og videreutdanninger og praktisk-pedagogisk utdanning</li><li>&#xA7; 9. Rangering av s&#xF8;kere ved opptak til masterutdanninger</li><li>&#xA7; 10. Rangering av s&#xF8;kere ved opptak til videreutdanninger</li><li>&#xA7; 11. Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</li><li>&#xA7; 12. Opptak utenom rangeringsreglene</li><li>&#xA7; 13. Rangering av s&#xF8;kere med godkjent realkompetanse</li></ul></li><li>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket<ul class="tocSubUl"><li>&#xA7; 14. S&#xF8;knadsfrister</li><li>&#xA7; 15. S&#xF8;knad og dokumentasjon av kompetanse</li><li>&#xA7; 16. Politiattest.</li><li>&#xA7; 17. Gjennomf&#xF8;ring av opptak</li><li>&#xA7; 18. Reservering av studieplass til neste opptak</li><li>&#xA7; 19. Bytte av studieplass etter opptak i 1. studie&#xE5;r</li><li>&#xA7; 20. Overflytting til H&#xF8;gskolen i &#xD8;stfold</li><li>&#xA7; 21. Klage og begrunnelse</li><li>&#xA7; 22. Ikrafttredelse for forskriften og opph&#xF8;r av tidligere forskrift</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-08-382" id="dokument">
      <h1>Forskrift om opptak til H&#xF8;gskolen i &#xD8;stfold</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-03-08-382/KAPITTEL_1">
        <h2>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Forskriften gjelder for opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold som gir uttelling i studiepoeng og som inng&#xE5;r i h&#xF8;gskolens bevilgningsfinansierte m&#xE5;ltall vedtatt av styret.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Forskriftens bestemmelser gitt i &#xA7; 2 til &#xA7; 5, gjelder ogs&#xE5; for opptak til betalingsstudier med deltakerfinansiering, oppdragsstudier, studier som gis i samarbeid med andre offentlige eller private organisasjoner, og for kurs- og emnestudier som ikke faller inn under h&#xF8;gskolens bevilgningsfinansierte m&#xE5;ltall men som gir uttelling i studiepoeng. Bestemmelsene om rangering av s&#xF8;kere i &#xA7; 6 til &#xA7; 13 gjelder ikke til disse studiene, men vil gj&#xF8;res gjeldende hvis det ikke er vedtatt andre bestemmelser for rangering av s&#xF8;kere.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">(3) Med <i>grunnutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; videreg&#xE5;ende skolegang eller tilsvarende realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">(4) Med <i>videreutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; tidligere avlagt grunnutdanning og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-1-nummer-5">(5) Med <i>masterutdanning</i> forst&#xE5;s h&#xF8;yere grads utdanning som bygger p&#xE5; avlagt utdanning p&#xE5; lavere grads niv&#xE5; og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-1-nummer-6">(6) Med <i>praktisk-pedagogisk utdanning</i> forst&#xE5;s utdanning som gir pedagogisk kompetanse som kvalifiserer s&#xF8;ker for tilsetting som l&#xE6;rer i skolen i henhold til de gjeldende bestemmelsene i oppl&#xE6;ringslova.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Minstekrav for opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) For opptak til grunnutdanninger gjelder bestemmelsene gitt i forskrift om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Det gis f&#xF8;lgende utfyllende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">For opptak til scenekunstutdanning, jf. forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-4 kreves ikke generell studiekompetanse/realkompetanse for opptak. S&#xF8;kere som oppfyller minstekrav for opptak gjennom opptakspr&#xF8;ver, jf. forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-9 og &#xA7; 7-14, er kvalifisert for &#xE5; konkurrere om opptak til studiet uavhengig av dokumentert skole- og praksisbakgrunn. N&#xE6;rmere bestemmelser er gitt i rundskrivet til denne forskriften.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">For opptak til tresemesterordning i ingeni&#xF8;rutdanning, jf. forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-4, kreves generell studiekompetanse eller realkompetanse. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak direkte til H&#xF8;gskolen i &#xD8;stfold for at s&#xF8;ker kan behandles for opptak gjennom tresemesterordningen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-3-ledd-1">For opptak til Y-veien i ingeni&#xF8;rutdanning (spesielt tilrettelagt ingeni&#xF8;rutdanning), jf. forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-3, kreves relevant best&#xE5;tt fagbrev fra Reform 94 eller Kunnskapsl&#xF8;ftet i videreg&#xE5;ende skole. Hvilke fagbrev som kvalifiserer for opptak, vedtas i rundskrivet til denne forskriften. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak til H&#xF8;gskolen i &#xD8;stfold for at s&#xF8;ker kan behandles for opptak gjennom Y-veien.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Minstekrav for opptak til master- og videreutdanninger og praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">(1) For opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning gjelder generelt f&#xF8;lgende bestemmelser om minstekrav for opptak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">For utdanning som er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til denne rammeplanen eller forskrift til rammeplanen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">For utdanning som har studieplan som ikke er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til godkjent studieplan.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Godkjent opptaksgrunnlag til masterutdanninger framg&#xE5;r av forskrift om krav til mastergrad. Styret fastsetter gjennom studieplaner n&#xE6;rmere krav om opptaksgrunnlag til den enkelte masterutdanning.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-4-ledd-1">S&#xF8;kere med utenlandsk utdanning m&#xE5; oppfylle krav til norsk p&#xE5; samme niv&#xE5; som det som kreves for generell studiekompetanse, jf. forskrift om opptak til h&#xF8;yere utdanning &#xA7; 2-3. Dette kravet gjelder ikke til master- og videreutdanninger som undervises p&#xE5; engelsk eller annet fremmedspr&#xE5;k.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">(2) H&#xF8;gskolen i &#xD8;stfold utarbeider i god tid f&#xF8;r s&#xF8;knadsfristen et eget rundskriv til denne forskriften, som beskriver opptakskravene til den enkelte utdanning som faller inn under disse bestemmelsene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utfyllende bestemmelser om opptak p&#xE5; grunnlag av realkompetanse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">(1) Bestemmelsene er gitt med hjemmel i forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 3-1. S&#xF8;ker m&#xE5; fylle/ha fylt 25 &#xE5;r i opptaks&#xE5;ret for &#xE5; kunne s&#xF8;ke opptak etter disse bestemmelsene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">(2) For opptak p&#xE5; realkompetanse til grunnutdanninger, kreves ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">Minimum 5 &#xE5;r relevant yrkespraksis p&#xE5; eller tilsvarende heltid. Relevansen i yrkespraksis vurderes i forhold til den utdanningen det s&#xF8;kes opptak til. Deltidsarbeid med angitt stillingsbr&#xF8;k eller timetall i en definert periode kan omregnes til heltid. Ul&#xF8;nnet og/eller ideelt arbeid kan telle som likeverdig med l&#xF8;nnet arbeid n&#xE5;r dette arbeidet er av heltidskarakter eller samlet utgj&#xF8;r minst 1 &#xE5;r p&#xE5; heltid. Hjemmeomsorg for egne barn teller med inntil 1 &#xE5;r for hvert barn det dokumenteres omsorg for. Gjennomf&#xF8;rt f&#xF8;rstegangstjeneste teller med inntil 1 &#xE5;r. Best&#xE5;tt videreg&#xE5;ende skolegang eller annen utdanning som bygger p&#xE5; kunnskaper fra grunnskole, kan telle inntil 2 &#xE5;r. Omfanget av l&#xF8;nnet eller ul&#xF8;nnet yrkespraksis skal utgj&#xF8;re minimum 3 &#xE5;r av minstekravet p&#xE5; 5 &#xE5;r relevant yrkespraksis.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">Dokumentasjon p&#xE5; at det ikke har v&#xE6;rt mulig, p&#xE5; grunn av varig sykdom, funksjonshemming eller liknende, &#xE5; oppfylle enkelte av de kravene som normalt blir stilt for &#xE5; bli tilkjent generell studiekompetanse. S&#xF8;ker m&#xE5; ha n&#xF8;dvendige faglige forutsetninger for &#xE5; gjennomf&#xF8;re det aktuelle studiet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">S&#xF8;ker har minst 2 &#xE5;r h&#xF8;yere utdanning fra et land utenfor Norden, men fyller ikke krav om generell studiekompetanse.</article></article></li></ul><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-ledd-1">For alle tre s&#xF8;knadsgrunnlagene gjelder at s&#xF8;kere med annet morsm&#xE5;l enn norsk eller et annet nordisk spr&#xE5;k m&#xE5; dokumentere kunnskaper i norsk tilsvarende kravene som stilles i forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 2-3. Det blir ogs&#xE5; stilt krav om kunnskaper i engelsk p&#xE5; videreg&#xE5;ende skoles niv&#xE5; eller tilsvarende til utdanninger som har et st&#xF8;rre innslag av engelskspr&#xE5;klig litteratur i pensum.</article><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-ledd-2">Spesielle opptakskrav gitt i forskrift om opptak til h&#xF8;yere utdanning, kapittel 4, gjelder ogs&#xE5; for s&#xF8;kere p&#xE5; realkompetanse.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">(3) For opptak p&#xE5; realkompetanse til videreutdanninger og masterutdanninger, kreves at s&#xF8;ker dokumenterer kompetanse som er p&#xE5; samme niv&#xE5; som de grunnleggende krav om utdanning og eventuell yrkespraksis som stilles i henhold til &#xA7; 3. S&#xF8;ker m&#xE5; for &#xE5; bli underlagt vurdering av opptak p&#xE5; realkompetanse til en av disse utdanningene, dokumentere relevante teoretiske kunnskaper av samlet minst 90 studiepoengs omfang innen ett fagfelt i h&#xF8;yere utdanning og minst 5 &#xE5;r relevant yrkespraksis p&#xE5; eller tilsvarende heltid. Deltidsarbeid med angitt stillingsbr&#xF8;k eller timetall i en definert periode kan omregnes til heltid. Ul&#xF8;nnet og/eller ideelt arbeid kan telle n&#xE5;r dette arbeidet er av heltidskarakter eller samlet utgj&#xF8;r minst 1 &#xE5;r p&#xE5; heltid. Hjemmeomsorg for egne barn teller med inntil 1 &#xE5;r for hvert barn det dokumenteres omsorg for. Gjennomf&#xF8;rt f&#xF8;rstegangstjeneste teller med inntil 1 &#xE5;r. Best&#xE5;tt videreg&#xE5;ende skolegang, annen utdanning som bygger p&#xE5; kunnskaper fra grunnskole eller h&#xF8;yere utdanning kan telle inntil 2 &#xE5;r. Omfanget av l&#xF8;nnet eller ul&#xF8;nnet yrkespraksis skal utgj&#xF8;re minimum 3 &#xE5;r av minstekravet p&#xE5; 5 &#xE5;r relevant yrkespraksis. S&#xF8;kere med annet morsm&#xE5;l enn norsk, m&#xE5; dokumentere kunnskaper i norsk tilsvarende kravene i forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 2-3. Det blir stilt krav om gode kunnskaper i engelsk til utdanninger som har et st&#xF8;rre innslag av engelskspr&#xE5;klig litteratur i pensum. Det foretas ikke opptak p&#xE5; grunnlag av realkompetanse til praktisk-pedagogisk utdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-4-nummer-4">(4) Vedtak om godkjent realkompetanse er kun gyldig i det n&#xE6;rmest p&#xE5;f&#xF8;lgende studie&#xE5;ret, og vedtak om opptak er kun gyldig til utdanningen det er gitt opptak til.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-4-nummer-5">(5) Regler for rangering av s&#xF8;kere med realkompetanse er gitt i &#xA7; 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Betinget opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) Det kan fattes vedtak om betinget opptak der s&#xF8;ker mangler del av minstekravet for opptak etter &#xA7; 2 og &#xA7; 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) For opptak til grunnutdanninger er det gitt bestemmelser om opptak p&#xE5; visse vilk&#xE5;r (betinget opptak) i forskrift om opptak til h&#xF8;yere utdanning, kapittel 5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">(3) For opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning, kan vurdering av betinget opptak gis n&#xE5;r ett av f&#xF8;lgende kriterier er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-punkt-1-ledd-1">Der forhold utenfor s&#xF8;kers kontroll har medvirket til at eksamen som inng&#xE5;r i kravet for opptak ikke er avlagt eller blitt sensurert. Det er en forutsetning at s&#xF8;ker kan dokumentere opprinnelig oppmelding i eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-punkt-2-ledd-1">Der s&#xF8;ker ikke har best&#xE5;tt eksamen som inng&#xE5;r i kravet for opptak, men der det allikevel kan antas at s&#xF8;ker har tilstrekkelige faglige kvalifikasjoner for &#xE5; kunne p&#xE5;begynne studiet det s&#xF8;kes opptak til.</article></article></li></ul><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-ledd-1">Det er en forutsetning for betinget opptak at manglende eksamen i opptaksgrunnlaget avlegges og best&#xE5;s av studenten ved f&#xF8;rste mulige anledning. Hvis ikke dette kravet oppfylles, mister studenten studieplassen og studieretten ervervet gjennom betinget opptak. Betinget opptak kan kun tildeles s&#xF8;kere som fullf&#xF8;rer kvalifiserende utdanning i opptaks&#xE5;ret.</article><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-ledd-2">S&#xF8;kere som er innvilget betinget opptak, kan ikke f&#xE5; utsatt studiestart til neste opptak etter bestemmelsene i &#xA7; 18.</article></article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-03-08-382/KAPITTEL_2">
        <h2>Kapittel 2. Adgangsregulering og rangeringsbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Dersom det er flere kvalifiserte s&#xF8;kere enn antall ledige studieplasser, kan en utdanning bli adgangsregulert. Ved adgangsregulering rangeres s&#xF8;kere innbyrdes etter n&#xE6;rmere bestemte rangeringsregler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Kun s&#xF8;kere som oppfyller minstekrav for opptak, jf. &#xA7; 2 og &#xA7; 3, kan rangeres ved opptak. S&#xF8;kere som er kvalifisert etter &#xA7; 4, rangeres i henhold til bestemmelsene i &#xA7; 12.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) S&#xF8;kere som har overholdt den utlyste s&#xF8;knadsfristen for opptak, jf. &#xA7; 14, skal rangeres foran s&#xF8;kere som s&#xF8;ker etter denne fristen. H&#xF8;gskolen kan allikevel behandle en s&#xF8;knad etter fristen p&#xE5; linje med s&#xF8;knader innen fristen der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-nummer-3-punkt-1-ledd-1">s&#xF8;ker pga. tungtveiende &#xE5;rsaker ikke har kunnet overholde s&#xF8;knadsfristen,<br/>eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-nummer-3-punkt-2-ledd-1">s&#xF8;knad gjelder til restplasser uten ventelister etter hovedopptaket, jf. &#xA7; 17 (2). Til ledige plasser uten rangerte ventelister behandles kvalifiserte s&#xF8;kere l&#xF8;pende frem til opptaket avsluttes, jf. &#xA7; 17 (3), og, med mindre s&#xE6;rskilte hensyn taler for det, uten bruk av rangeringsreglene i &#xA7; 7 til &#xA7; 13.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Ved opptak til grunnutdanninger skal s&#xF8;kere rangeres etter bestemmelsene gitt i forskrift om universiteter og h&#xF8;yskoler, kapittel 7, med f&#xF8;lgende utfyllende bestemmelser:</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Ved opptak til scenekunstutdanning rangeres s&#xF8;kerne p&#xE5; bakgrunn av kunstnerisk talent og utviklingspotensial utvist gjennom opptakspr&#xF8;ver. Styret fastsetter gjennom rundskriv til forskriften n&#xE6;rmere bestemmelser om gjennomf&#xF8;ring av opptakspr&#xF8;ver og kriterier for vurderingen av opptakspr&#xF8;vene i det aktuelle opptaks&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) Ved opptak gjennom tresemesterordning til ingeni&#xF8;rutdanning benyttes ordin&#xE6;re rangeringsregler, jf. (1). I fall et studieprogram m&#xE5; adgangsreguleres etter &#xA7; 6, er opptaket gjennom tresemesterordning begrenset til maksimalt 20&#xA0;% av studieplassene p&#xE5; dette studieprogrammet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-2-nummer-4">(4) Ved opptak gjennom Y-veien til ingeni&#xF8;rutdanning rangeres s&#xF8;kere p&#xE5; grunnlag av karakterpoeng for fagbrevet, som f&#xF8;lger av gjennomsnittskarakteren for den kvalifiserende skolegangen multiplisert med 10. I fall et studieprogram m&#xE5; adgangsreguleres etter &#xA7; 6, er opptaket gjennom Y-veien begrenset til maksimalt 20&#xA0;% av studieplassene p&#xE5; dette studieprogrammet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak til master- og videreutdanninger og praktisk-pedagogisk utdanning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Ved opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning skal s&#xF8;kere rangeres etter n&#xE6;rmere bestemmelser gitt i &#xA7; 9 til &#xA7; 11. Der s&#xF8;ker har flere mulige kvalifiserende grunnlag for opptak, skal det ved rangering velges det grunnlaget som gir gunstigst resultat for s&#xF8;keren. Det er gitt bestemmelser for unntak av s&#xF8;kere fra ordin&#xE6;r rangering der s&#xE6;rskilte hensyn taler for det i &#xA7; 12. F&#xF8;lgende definisjoner gjelder for de aktuelle poenggruppene.</article>
          <article class="defaultP" margin-top="true">
            <i>Karakterpoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Det kan gis karakterpoeng for den for opptak kvalifiserende utdanningen eller for deler av denne. Karakterpoeng gis p&#xE5; grunnlag av vektet karaktergjennomsnitt. Med vektet gjennomsnitt menes gjennomsnittet av alle tellende karakterer p&#xE5; vitnem&#xE5;let vektet i forhold til antall studiepoeng/vekttall p&#xE5; hver karakterenhet/tellende emne. Karakterpoeng ved opptak gis etter f&#xF8;lgende skala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng</td><td data-text-align="left" data-vertical-align="top">5</td><td data-text-align="left" data-vertical-align="top">4</td><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="left" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">E</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">I fall beregning av gjennomsnittet av tellende karakterpoeng gir et desimaltall, rundes denne verdien opp eller ned til n&#xE6;rmeste heltall. Dersom desimaltallet er midt mellom to heltall, rundes det oppover til n&#xE6;rmeste heltall. Karakterpoeng ved poengberegning av konkurransepoeng, skal dermed gis som et heltall.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">For s&#xF8;kere med tall- eller bokstavkarakterer fra eldre utdanninger, benyttes f&#xF8;lgende omregningsskala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng</td><td data-text-align="left" data-vertical-align="top">5</td><td data-text-align="left" data-vertical-align="top">4</td><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="left" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter realfaglig utdanning</td><td data-text-align="left" data-vertical-align="top">1.0-1.6</td><td data-text-align="left" data-vertical-align="top">1.7-2.3</td><td data-text-align="left" data-vertical-align="top">2.4-2.8</td><td data-text-align="left" data-vertical-align="top">2.9-3.4</td><td data-text-align="left" data-vertical-align="top">3.5-4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter helse- og sosialfag, humanistiske fag, samfunnsfag, &#xF8;konomi, jus, mv.</td><td data-text-align="left" data-vertical-align="top">1.0-2.2</td><td data-text-align="left" data-vertical-align="top">2.3-2.5</td><td data-text-align="left" data-vertical-align="top">2.6-2.7</td><td data-text-align="left" data-vertical-align="top">2.8-3.0</td><td data-text-align="left" data-vertical-align="top">3.1-4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter eldre skala</td><td data-text-align="left" data-vertical-align="top">S</td><td data-text-align="left" data-vertical-align="top">Mtf</td><td data-text-align="left" data-vertical-align="top">Tf</td><td data-text-align="left" data-vertical-align="top">Ng</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ikke gitt karakter</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Best&#xE5;tt/ godkjent</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Denne omregningsskalaen har kun gyldighet for poengberegning s&#xF8;knader om opptak til H&#xF8;gskolen i &#xD8;stfold.</article>
          <article class="defaultP" margin-top="true">
            <i>Utdanningspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">Det kan gis utdanningspoeng for best&#xE5;tt h&#xF8;yere utdanning utover minstekravet for opptak.</article>
          <article class="defaultP" margin-top="true">
            <i>Praksispoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-7">Det kan gis poeng for yrkespraksis utover den for opptak kvalifiserende utdanningen. Normalt teller kun praksis ervervet etter utdanningen ved rangering. S&#xE6;rlig relevant praksis som er fra tiden f&#xF8;r utdanningen kan bli vurdert medregnet n&#xE5;r denne praksisen normalt vil kreve en h&#xF8;yere utdanning for tilsetting.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilleggspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-8">Det kan gis tilleggspoeng for ledererfaring, organisasjonsarbeid, tillitsverv, mv. der dette er s&#xE6;rlig relevant for utdanningen.</article>
          <article class="defaultP" margin-top="true">
            <i>Konkurransepoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-9">Fremg&#xE5;r som summen av poeng oppn&#xE5;dd for karakterpoeng, utdanningspoeng, praksispoeng og tilleggspoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til masterutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">(1) <i>Masterutdanning i organisasjon og ledelse</i><article class="legalP" id="kapittel-2-paragraf-4-nummer-1-ledd-1">Utdanningspoeng: Det gis utdanningspoeng for utdanning utover opptaksgrunnlaget p&#xE5; 180 studiepoeng etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 4 poeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-1-ledd-2">Praksispoeng: Det gis praksispoeng for relevant praksis etter f&#xF8;lgende regler: 1 poeng pr. &#xE5;r med relevant praksis p&#xE5;/tilsvarende heltid utover minstekravet for opptak, maksimalt 7 poeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-1-ledd-3">Tilleggspoeng: Det gis inntil 1 poeng pr. &#xE5;r for dokumentert ledererfaring og/eller gjennom relevant organisasjonsarbeid, maksimalt 5 poeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-1-ledd-4">Konkurransepoeng fremg&#xE5;r som sum av utdanningspoeng, praksispoeng og tilleggspoeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-1-ledd-5">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">(2) <i>Masterutdanninger i pedagogiske fag, l&#xE6;rerutdanning og helse- og sosialfag</i><article class="legalP" id="kapittel-2-paragraf-4-nummer-2-ledd-1">Karakterpoeng: Det gis karakterpoeng for den kvalifiserende utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-2-ledd-2">Utdanningspoeng: Det gis utdanningspoeng for relevant faglig videreutdanning utover opptaksgrunnlaget etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 4 poeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-2-ledd-3">Praksispoeng: Det gis praksispoeng for relevant praksis etter f&#xF8;lgende regler: 1 poeng pr. &#xE5;r med relevant praksis p&#xE5;/tilsvarende heltid utover minstekravet for opptak, maksimalt 5 poeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-2-ledd-4">Konkurransepoeng fremg&#xE5;r som sum av karakterpoeng, utdanningspoeng og praksispoeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-2-ledd-5">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-4-nummer-3">(3) <i>Masterutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i><article class="legalP" id="kapittel-2-paragraf-4-nummer-3-ledd-1">Karakterpoeng: Det gis karakterpoeng for den kvalifiserende utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-3-ledd-2">Konkurransepoeng fremg&#xE5;r av karakterpoeng.</article><article class="legalP" id="kapittel-2-paragraf-4-nummer-3-ledd-3">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til videreutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) <i>Videreutdanninger/valgfag innen l&#xE6;rerutdanningene</i><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-1">Ved rangering av s&#xF8;kere kvoteres s&#xF8;kerne med bakgrunn i kvalifikasjonsgrunnlaget for opptak. Rangering foretas fra og med gruppe I og deretter gruppevis synkende til studieplassene er fylt opp.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-2">Gruppe I: Studenter som tar utdanningen som et valgfag innenfor et ordin&#xE6;rt l&#xF8;p i grunnskolel&#xE6;rer-, allmenn- eller f&#xF8;rskolel&#xE6;rerutdanningen eller gjennom &#xE5; ha studierett p&#xE5; en bachelorutdanning som gjennom vedtatt studieplan inneholder denne utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-3">Gruppe II: Overflyttingsstudenter fra l&#xE6;rerutdanninger ved andre l&#xE6;resteder i Norge, jf. &#xA7; 20.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-4">Gruppe III: L&#xE6;rere med fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng i den kvalifiserende utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-5">Gruppe IV: S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt pedagogisk profesjonsutdanning, men som ikke har fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng i den kvalifiserende utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-1-ledd-6">Gruppe V: &#xD8;vrige s&#xF8;kere som fyller minstekravet for opptak til utdanningen. For disse s&#xF8;kerne regnes utdanningen som en grunnutdanning, jf. &#xA7; 2. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av bestemmelsene i forskrift om opptak til h&#xF8;yere utdanning, kapittel 7.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) <i>Videreutdanninger innen helse- og sosialfag</i><article class="legalP" id="kapittel-2-paragraf-5-nummer-2-ledd-1">Karakterpoeng: Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-2-ledd-2">Utdanningspoeng: Det gis 1 tilleggspoeng pr. 30 studiepoeng h&#xF8;yere utdanning utover minstekravet for opptak, maksimalt 4 poeng.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-2-ledd-3">Praksispoeng: Det gis praksispoeng for relevant praksis etter f&#xF8;lgende regler: 1 poeng pr. &#xE5;r med relevant praksis p&#xE5;/tilsvarende heltid utover minstekravet for opptak, maksimalt 5 poeng. Til videreutdanninger innen anestesi-, intensiv- og operasjonssykepleie gis det i tillegg 1 ekstra praksispoeng pr. &#xE5;r, maksimalt 3 ekstra tilleggspoeng, til s&#xF8;kere med praksis som godkjent sykepleier fra f&#xF8;lgende akuttavdelinger: medisinsk intensiv, kirurgisk intensiv, akuttmottak, intensiv nyf&#xF8;dt og/eller dialyseavdeling.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-2-ledd-4">Konkurransepoeng fremkommer av sum poeng for karakterpoeng, utdanningspoeng og praksispoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor f&#xF8;rst.</article><article class="legalP" id="kapittel-2-paragraf-5-nummer-2-ledd-5">Til videreutdanning i anestesi-, intensiv- og operasjonssykepleie har s&#xF8;kere tilsatt ved Sykehuset &#xD8;stfold en kvotert fortrinnsrett til 50&#xA0;% av studieplassene ved opptak. Rangeringsreglene over gjelder ogs&#xE5; innenfor kvotert s&#xF8;kergruppe med fortrinnsrett til studieplass.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) <i>Videreutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-ledd-1">Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen. Konkurransepoeng fremkommer av karakterpoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) Det gis utdannings- og konkurransepoeng p&#xE5; bakgrunn av utdanningsniv&#xE5;/antall avlagte studier som er relevante undervisningsfag i skolen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">(2) S&#xF8;kere med h&#xF8;yere grads utdanning (hovedfag, mastergrad eller tilsvarende) gis 10 konkurransepoeng.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-6-nummer-3">(3) S&#xF8;kere med lavere grads utdanning gis 2 utdanningspoeng pr. best&#xE5;tte studie&#xE5;r (60 studiepoeng) og 1 utdanningspoeng for best&#xE5;tte halv&#xE5;rsenheter (30 studiepoeng) innenfor utdanninger som er relevante undervisningsfag i skolen. Der s&#xF8;ker dokumenterer et oppn&#xE5;dd gradsvitnem&#xE5;l (bachelor, cand.mag. eller tilsvarende), gir dette poenguttelling p&#xE5; grunnlag av normert studietid for denne graden. Maksimalt antall konkurransepoeng for utdanninger innenfor lavere grad, er 9 konkurransepoeng.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-6-nummer-4">(4) S&#xF8;kere med best&#xE5;tt integrert 3-&#xE5;rig yrkesrettet bachelor-/profesjonsutdanning p&#xE5; lavere grads niv&#xE5;, gis 6 utdanningspoeng for denne utdanningen. Det kan utover dette gis inntil 3 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til profesjonsutdanningen, jf. (3), og/eller 2 ekstra utdanningspoeng for et relevant fagbrev fra videreg&#xE5;ende skole. Maksimalt antall konkurransepoeng for profesjonsutdanning med eventuell tilleggsutdanning, er 9 poeng.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-6-nummer-5">(5) S&#xF8;kere med fagbrev/fagutdanning fra videreg&#xE5;ende skole og yrkesteoretisk utdanning, gis 6 utdanningspoeng for den utdanningen som samlet kvalifiserer for opptak etter &#xA7; 3. Det kan utover dette gis inntil 3 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til den kvalifiserende utdanningen, jf. (3). Maksimalt antall konkurransepoeng for fagbrev og yrkesteoretisk utdanning og eventuell tilleggsutdanning, er 9 poeng.<article class="legalP" id="kapittel-2-paragraf-6-nummer-5-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article><article class="legalP" id="kapittel-2-paragraf-6-nummer-5-ledd-2">Kvalifisert s&#xF8;ker etter &#xA7; 3 kan vedtas utelukket fra rangering og opptak til praktisk-pedagogisk utdanning hvis h&#xF8;gskolen ut i fra faglige og/eller &#xF8;konomiske ressurser ikke kan gi tilbud om relevant fagdidaktikk til s&#xF8;keren. Vedtak om avslag p&#xE5; opptak p&#xE5; grunnlag av manglende tilbud om fagdidaktikk i utdanningen, kan ikke p&#xE5;klages etter &#xA7; 21. Tilbudet om fagdidaktikk kunngj&#xF8;res i god tid f&#xF8;r s&#xF8;knadsfristen p&#xE5; h&#xF8;gskolens faglige informasjonssider p&#xE5; web.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opptak utenom rangeringsreglene</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">(1) Til grunnutdanninger, er det gitt bestemmelser om opptak utenom rangeringsreglene i forskrift om opptak til h&#xF8;yere utdanning &#xA7; 7-12 og &#xA7; 7-13.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">(2) Til master- og videreutdanninger og praktisk-pedagogisk utdanning, kan inntil 25&#xA0;% av s&#xF8;kerne til en utdanning tildeles opptak utenom rangeringsreglene i &#xA7; 8 til &#xA7; 11. Dette kan gjelde for s&#xF8;kere med minst ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-1-ledd-1">der s&#xF8;ker ikke kan rangeres etter disse rangeringsreglene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1">der s&#xF8;ker dokumenterer at sykdom, funksjonshemming eller andre tungtveiende grunner gir grunn til &#xE5; anta at eksamensresultatene ikke gir et riktig bilde av s&#xF8;kerens reelle kvalifikasjoner.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-3-ledd-1">der s&#xF8;ker ut i fra overordnede samfunnspolitiske hensyn b&#xF8;r prioriteres ved opptak til en utdanning, fordi han/hun representerer en sterkt underrepresentert yrkesfaglig bakgrunn til utdanningen eller et sterkt underrepresentert kj&#xF8;nn eller minoritetsspr&#xE5;klig bakgrunn i de yrker som utdanningen kvalifiserer til.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-4-ledd-1">S&#xF8;kere under 28 &#xE5;r i opptaks&#xE5;ret og som har minst 4 karakterpoeng i den kvalifiserende utdanningen til masterutdanninger innen pedagogiske fag og helse- og sosialfag, men som ikke n&#xE5;r opp i den ordin&#xE6;re konkurransen pga. ikke oppn&#xE5;dde tilleggspoeng for utdanning og praksis.</article></article></li></ul><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-ledd-1">Ved vurdering av opptak utenom rangeringsreglene, foretas en helhetlig vurdering om s&#xF8;ker har tiln&#xE6;rmet likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter vanlig rangering.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere med godkjent realkompetanse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">S&#xF8;kere som m&#xE5; behandles etter reglene om realkompetanse, kan rangeres etter de f&#xF8;lgende reglene. Rangering p&#xE5; realkompetansen foretas p&#xE5; bakgrunn av den tellende kompetansen som s&#xF8;ker dokumenterer utover minstekravet for godkjenning av realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">(1) Til grunnutdanninger gjelder bestemmelsene i forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 7-12 om rangering av s&#xF8;kere som ikke kan poengberegnes. Ved rangering av s&#xF8;kere p&#xE5; realkompetanse til utdanninger ved H&#xF8;gskolen i &#xD8;stfold, vil det bli lagt til grunn en helhetsvurdering av s&#xF8;kerens dokumenterte relevante yrkeserfaring og teoretiske kunnskaper gjennom best&#xE5;tt skolegang og kurs. Uttelling av kompetanse gis i form av realkompetanserangeringsenheter etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1">Yrkespraksis, ul&#xF8;nnet og ideelt arbeid, organisasjonsarbeid, etc.: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">5-9 &#xE5;r relevant yrkespraksis p&#xE5; heltid: 2 realkompetanserangeringsenheter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">10-14 &#xE5;r relevant yrkespraksis p&#xE5; heltid: 4 realkompetanserangeringsenheter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">Minst 15 &#xE5;r relevant yrkespraksis p&#xE5; heltid: 6 realkompetanserangeringsenheter.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1">Relevant skolegang/eksamener etter grunnskolen, kurs, etc.: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">Relevante &#xE5;rskurs i videreg&#xE5;ende skole: 1 realkompetanserangsenhet pr. best&#xE5;tte &#xE5;rskurs, maksimalt 4 realkompetanserangeringsenheter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">Folkeh&#xF8;yskole, kompetansegivende kurs: 1 realkompetanserangeringsenhet pr. &#xE5;r p&#xE5; heltid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">30-59 studiepoeng i h&#xF8;yere utdanning: 1 realkompetanserangeringsenhet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-punkt-2-ledd-1-punkt-4-ledd-1">Eksamen/best&#xE5;tt i studiekompetansefag: 1 realkompetanserangeringsenhet for samlet faglig omfang p&#xE5; minst 20 uketimer/560 &#xE5;rstimer.</article></article></li></ul></article></article></li></ul><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-ledd-1">Maksimalt antall realkompetanserangeringsenheter for skolegang mv., er 6.</article><article class="legalP" id="kapittel-2-paragraf-8-nummer-1-ledd-2">S&#xF8;kere rangeres innbyrdes p&#xE5; grunnlag av totalt antall oppn&#xE5;dde realkompetanserangeringsenheter under a) og b). Der s&#xF8;kere vurderes &#xE5; st&#xE5; helt likt etter en slik helhetsvurdering, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">(2) S&#xF8;kere godkjent for minstekravet for opptak til masterutdanning, videreutdanning eller praktisk-pedagogisk utdanning etter &#xA7; 4 (3), vurderes for opptak p&#xE5; grunnlag av ordin&#xE6;r poengberegning og rangering av den kompetanse som teller utover den kompetansen som dekker minstekravet for realkompetanse. Der s&#xF8;kere vurderes &#xE5; st&#xE5; helt likt etter en slik helhetsvurdering, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-03-08-382/KAPITTEL_3">
        <h2>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">S&#xF8;knadsfrister for opptak kunngj&#xF8;res minst 1 m&#xE5;ned f&#xF8;r fristens utl&#xF8;p p&#xE5; s&#xF8;knadsskjema og p&#xE5; h&#xF8;gskolens informasjonssider p&#xE5; vev. Til grunnutdanninger utlyst gjennom samordna opptak vedtas s&#xF8;knadsfristene som nasjonale frister av Kunnskapsdepartementet. Til lokale opptak til videreutdanninger, masterutdanninger, praktisk-pedagogisk utdanning og s&#xE6;rskilte opptak i ingeni&#xF8;rutdanningen vedtas s&#xF8;knadsfrister av h&#xF8;gskolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">S&#xF8;knad og dokumentasjon av kompetanse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">S&#xF8;knad om opptak skal stiles p&#xE5; fastsatt s&#xF8;knadsskjema, eller gjennom elektronisk s&#xF8;knad til de studier der dette tilbys. Alle opplysninger som er n&#xF8;dvendige og relevante for behandling av s&#xF8;knaden, skal dokumenteres sammen med s&#xF8;knaden eller gjennom ettersending. S&#xF8;keren plikter &#xE5; orientere seg om hvilken dokumentasjon som er n&#xF8;dvendig &#xE5; legge ved for at s&#xF8;knaden skal kunne behandles. Godkjent dokumentasjon er attesterte kopier av originale dokumenter. Attestasjon av rett kopi skal foretas av offentlig myndighet eller foretak som prim&#xE6;rt utf&#xF8;rer kopitjenester. Dokumenter det ikke er mulig &#xE5; legge ved innen s&#xF8;knadsfristen, skal ettersendes snarest mulig etter at de er s&#xF8;kerne i hende og senest innen en fastsatt ettersendingsfrist. Midlertidig dokumentasjon av p&#xE5;g&#xE5;ende utdanning eller yrkespraksis kan vurderes for godkjenning og godskriving frem til det tidspunktet hvor sluttattestasjon forventes &#xE5; foreligge.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Dokumentasjon for skolegang og eksamen, skal v&#xE6;re i form av vitnem&#xE5;l, karakterutskrift, kompetansebevis, fagbrev eller tilsvarende godkjent sluttdokumentasjon fra skolen.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Dokumentasjon for yrkespraksis skal v&#xE6;re i form av arbeidsattest/arbeidsbekreftelse som angir start- og sluttidspunkt for arbeidsforholdet, en beskrivelse av yrkestittelen og arbeidets innhold, samt en angivelse av stillingsandel, stillingsprosent eller annen tallmessig angivelse av arbeidets samlede omfang.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Dokumentasjon for hjemmeomsorg for egne barn skal v&#xE6;re i form av bostedsbevis for familien, eller egen attestasjon p&#xE5; omsorg fra annen relevant myndighet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Dokumentasjon for f&#xF8;rstegangstjeneste skal v&#xE6;re i form av godkjent tjenestebevis med beskrivelse av tjenestens innhold og tidsrom.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-6">Dokumentasjon for etterutdanning og kurs, skal v&#xE6;re i form av kursbevis eller tilsvarende bekreftelse.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-7">Dokumentasjon for tillitsverv, organisasjonsarbeid etc., skal v&#xE6;re i form av attest eller bekreftelse fra attesterende myndighet i aktuell klubb, forening eller organisasjon mv.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Politiattest.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Det kan kreves politiattest i forbindelse med opptak til utdanninger der student er i praksis i studietiden. N&#xE6;rmere bestemmelser er gitt i forskrift om opptak til h&#xF8;yere utdanning, kapittel 6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av opptak</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Opptaket gjennomf&#xF8;res i form av et hovedopptak og eventuelle p&#xE5;f&#xF8;lgende suppleringsopptak til de studier som f&#xE5;r ledige studieplasser etter hovedopptaket. Normalt deltar kun kvalifiserte s&#xF8;kere som har overholdt utlyst s&#xF8;knadsfrist for opptak, jf. &#xA7; 6 (3), i hovedopptak og suppleringsopptak og basert p&#xE5; rangering av s&#xF8;kere etter hovedopptaket.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Til bachelorstudier i skuespill og scenografi, er det gitt egne regler for gjennomf&#xF8;ring av opptaket i rundskrivet til denne forskriften.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Kvalifiserte s&#xF8;kere etter s&#xF8;knadsfristen kan tas opp til utdanninger som har ledige plasser uten ventelister etter hovedopptaket, gjennom et restetorg eller tilsvarende ordning for opptak til restplasser, jf. &#xA7; 6 (3 b). Ledige plasser etter hovedopptaket utlyses s&#xE6;rskilt i etterkant av dette.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Etter studiestart kan nye opptak foretas s&#xE5; lenge det anses faglig forsvarlig at nye studenter begynner p&#xE5; utdanningen. H&#xF8;gskolen i &#xD8;stfold kan ut i fra slike hensyn avvise en kvalifisert s&#xF8;ker for opptak etter studiestart, selv om det er ledig plass p&#xE5; en utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Reservering av studieplass til neste opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) Innvilget studieplass kan s&#xF8;kes utsatt med ett &#xE5;r/til neste ordin&#xE6;re opptak til studiet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) Vilk&#xE5;ret for &#xE5; f&#xE5; innvilget utsatt studiestart, er at det etter s&#xF8;knad om opptak har oppst&#xE5;tt uforutsette og tungtveiende &#xE5;rsaker som gj&#xF8;r at s&#xF8;keren ikke kan ta studieplassen i det studie&#xE5;ret det er tildelt opptak for. Godkjente &#xE5;rsaker kan v&#xE6;re sykdom, graviditet, omsorgsansvar, innkalling til f&#xF8;rstegangstjeneste, eller lignende. S&#xF8;kere som er gitt betinget opptak etter &#xA7; 5 kan ikke s&#xF8;ke om reservert plass ved neste opptak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">(3) Innvilget utsatt studiestart til neste ordin&#xE6;re opptak medf&#xF8;rer at s&#xF8;ker f&#xE5;r reservert plass p&#xE5; samme studium ved neste ordin&#xE6;re opptak. S&#xF8;ker m&#xE5; registrere seg som vanlig opptakss&#xF8;ker i opptaks&#xE5;ret for &#xE5; bekrefte fortsatt interesse for studieplassen som er reservert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Bytte av studieplass etter opptak i 1. studie&#xE5;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">(1) Det kan s&#xF8;kes om bytte av studieplass fra annet l&#xE6;rested til H&#xF8;gskolen i &#xD8;stfold etter at opptak er foretatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">(2) Vilk&#xE5;ret for &#xE5; s&#xF8;ke bytte av studieplass, er at det har oppst&#xE5;tt tungtveiende forhold som taler for dette etter den kunngjorte omprioriteringsfristen f&#xF8;r opptaket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-6-nummer-3">(3) Der vilk&#xE5;ret under (2) er oppfylt, kreves at s&#xF8;ker har minst samme konkurransepoeng/rangering som siste s&#xF8;ker som er tatt opp ordin&#xE6;rt i hovedopptaket, og at det er ledig plass p&#xE5; studiet som det s&#xF8;kes byttet til.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-6-nummer-4">(4) Ved s&#xF8;knad om bytte til et &#xE5;pent studium med ledige plasser, gjelder ikke vilk&#xE5;rene under (2) og (3), men s&#xF8;ker kan s&#xF8;ke studieplass p&#xE5; studiet det &#xF8;nskes byttet til gjennom restetorgopptak eller liknende ordning.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-6-nummer-5">(5) S&#xF8;knad om bytte av studieplass etter opptak, m&#xE5; v&#xE6;re fremmet skriftlig til opptakskontoret senest 1 uke f&#xF8;r kunngjort studiestart. Dette kan fravikes hvis grunnlaget for s&#xF8;knaden har oppst&#xE5;tt etter denne fristen. Det skal da ogs&#xE5; vurderes om det er faglig forsvarlig for s&#xF8;keren &#xE5; p&#xE5;begynne nytt studium etter at dette har startet, jf. &#xA7; 17, siste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Overflytting til H&#xF8;gskolen i &#xD8;stfold</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-7-nummer-1">(1) Det kan s&#xF8;kes om overflytting fra et studium ved annet l&#xE6;rested til et tilsvarende studium ved H&#xF8;gskolen i &#xD8;stfold utenom samordna eller lokalt opptak. Det skal benyttes fastsatt, felles s&#xF8;knadsskjema.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-7-nummer-2">(2) Det kan s&#xF8;kes om overflytting til 2. eller 3. &#xE5;rstrinn p&#xE5; en bachelorutdanning og 3. eller 4. &#xE5;rstrinn i allmennl&#xE6;rerutdanning og i 4-&#xE5;rig deltids bachelorutdanning. Overflytting kan ogs&#xE5; gjennom utlysning p&#xE5; s&#xF8;knadsskjema gj&#xF8;res gjeldende til andre studier der h&#xF8;gskolen har inng&#xE5;tt et utdanningssamarbeid med ett eller flere andre l&#xE6;resteder. Ordningen for overflytting gjelder overflytting fra og med det n&#xE6;rmest f&#xF8;lgende h&#xF8;stsemesteret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-7-nummer-3">(3) S&#xF8;ker m&#xE5; v&#xE6;re registrert som aktiv student eller ha gyldig permisjon ved annet l&#xE6;rested p&#xE5; s&#xF8;knadstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-7-nummer-4">(4) S&#xF8;ker som s&#xF8;ker overflytting m&#xE5; dokumentere tilfredsstillende faglig studieprogresjon og n&#xF8;dvendige faglige forutsetninger for &#xE5; begynne p&#xE5; det &#xE5;rstrinnet det s&#xF8;kes om overflytting til.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-7-nummer-5">(5) Det m&#xE5; v&#xE6;re tilstrekkelig samsvar i studiemodellene ved l&#xE6;restedet det s&#xF8;kes overflytting fra og det studiet ved H&#xF8;gskolen i &#xD8;stfold det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-7-nummer-6">(6) Det m&#xE5; v&#xE6;re ledig plass p&#xE5; det studiet og &#xE5;rstrinnet det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-7-nummer-7">(7) S&#xF8;ker m&#xE5; normalt ha kompetanse som er p&#xE5; niv&#xE5; med den sist kjente poenggrensen i samordna opptak til det studiet det s&#xF8;kes overflytting til. S&#xF8;kere som har f&#xE5;tt opptak p&#xE5; realkompetanse vil bli vurdert for rangering etter H&#xF8;gskolen i &#xD8;stfolds regler for realkompetanse, &#xA7; 4 (2). Dette kravet kan fravikes hvis det foreligger tungtveiende individuelle forhold som taler for at s&#xF8;knaden m&#xE5; gis prioritet.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-paragraf-7-nummer-8">(8) S&#xF8;knadsfrist for overflytting til H&#xF8;gskolen i &#xD8;stfold, er 1. mars hvert &#xE5;r. S&#xF8;knader etter denne fristen kas tas opp til vurdering hvis det er ledig plass p&#xE5; studiet og &#xE5;rstrinnet det s&#xF8;kes overflytting til og det ikke er venteliste med s&#xF8;kere som har s&#xF8;kt innen fristen. S&#xF8;kere etter fristen til &#xE5;rsstudier og 30-studiepoengsenheter, m&#xE5; s&#xF8;ke gjennom ordin&#xE6;rt opptak (samordna eller lokalt opptak).</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-3-paragraf-7-nummer-9">(9) Det kan gis tilbud om overflytting under forutsetning av at eksamener og/eller praksis som avlegges v&#xE5;rsemesteret blir best&#xE5;tt (betinget overflytting).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Klagefrist p&#xE5; vedtak om opptak, er 3 uker fra s&#xF8;ker har mottatt svar, jf. forvaltningslovens &#xA7; 29. Klage p&#xE5; vedtak skal fremmes skriftlig, og stiles til klagenemnda. Klage p&#xE5; opptak behandles av en klagenemnd, jf. forskrift om opptak til h&#xF8;yere utdanning, kapittel 8. S&#xF8;ker kan be om en utfyllende begrunnelse av vedtak f&#xF8;r klage fremmes, jf. forvaltningslovens &#xA7; 24. Vedtak fattet ved opptaket til bachelorutdanninger i skuespill og scenografi, kan ikke p&#xE5;klages. Det kan kun p&#xE5;klages formelle feil ved gjennomf&#xF8;ringen av opptakspr&#xF8;vene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-03-08-382/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse for forskriften og opph&#xF8;r av tidligere forskrift</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Forskriften trer i kraft straks og samtidig opph&#xF8;rer tidligere forskrift 16. mars 2009 nr. 359 om opptak til studier og utdanninger ved H&#xF8;gskolen i &#xD8;stfold.</article>
        </article>
      </section>
    </main>
  </body>
</html>
