<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om unntak fra konkurranseloven &#xA7; 10 for samarbeid ved omsetning av b&#xF8;ker</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-17-1659</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-17-1659</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2532</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-04-29-367</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-12/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1162</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fastpris p&#xE5; b&#xF8;ker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om unntak fra konkurranseloven &#xA7; 10 for samarbeid ved omsetning av b&#xF8;ker</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 17. desember 2010 med hjemmel i lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) &#xA7; 3 annet ledd. Fremmet av Fornyings-, administrasjons- og kirkedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-17-1659</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om unntak fra konkurranseloven &#xA7; 10 for samarbeid ved omsetning av b&#xF8;ker<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-17-1659" id="dokument">
      <h1>Forskrift om endring i forskrift om unntak fra konkurranseloven &#xA7; 10 for samarbeid ved omsetning av b&#xF8;ker</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-17-1659/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. april 2005 nr. 367 om unntak fra konkurranseloven &#xA7; 10 for samarbeid ved omsetning av b&#xF8;ker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1. <i>Virkeomr&#xE5;de</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder visse typer samarbeid mellom foretak eller sammenslutninger av foretak ved omsetning av b&#xF8;ker, uansett lagringsmedium og publiseringsformat, som hovedsakelig er ment for det norske markedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3. <i>Unntak for samarbeid om fastpris</i></article>
        <article class="defaultP" margin-top="true">fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsene i f&#xF8;rste til tredje ledd gjelder ikke omsetning av skoleb&#xF8;ker til grunnskolen og den videreg&#xE5;ende skolen, lover, forskningsrapporter eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5. <i>Unntak for samarbeid om litteraturabonnement</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forbudet i konkurranseloven &#xA7; 10 f&#xF8;rste ledd er ikke til hinder for samarbeid om ordninger for litteraturabonnement, herunder forpliktelse til tegning av et visst antall bredde- og kulturabonnement, hvor leverand&#xF8;rene tilbyr samme rabattsats og for &#xF8;vrig identiske vilk&#xE5;r til alle forhandlere som tegner samme type abonnement.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11. <i>Ikrafttredelse og varighet</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften trer i kraft 1. mai 2005 og gjelder til 31. desember 2014 for skj&#xF8;nnlitteratur og sakprosa.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For fagb&#xF8;ker for profesjonsmarkedet og l&#xE6;reb&#xF8;ker for h&#xF8;yere utdanning gjelder forskriften til 31. desember 2012.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-17-1659/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Merknader</span>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskriften gjelder samarbeid mellom akt&#xF8;rer i bokbransjen som er i, eller kan v&#xE6;re i strid med, konkurranselovens forbud mot konkurransebegrensende avtaler. Bokavtalene mellom Den norske Bokhandlerforening og Den norske Forleggerforening er de mest n&#xE6;rliggende eksemplene p&#xE5; samarbeid som vil omfattes av forskriften. Forskriften gjelder for akt&#xF8;rer i bokbransjen generelt, og ikke bare partene i Bokavtalen. Det betyr at ogs&#xE5; andre kan gjennomf&#xF8;re samarbeid av den typen som er unntatt i forskriften.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Forskriften p&#xE5;legger ikke samarbeid som forskriften tillater. Det er opp til akt&#xF8;rene i bokbransjen &#xE5; avgj&#xF8;re om de vil samarbeide. Et eventuelt samarbeid m&#xE5; imidlertid v&#xE6;re innenfor de rammer som konkurranselovgivningen og forskriften gir.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Forskriften gjelder b&#xF8;ker, uavhengig av lagringsmedium og publiseringsformat, dvs. uavhengig av hvilken m&#xE5;te boken gj&#xF8;res tilgjengelig for kj&#xF8;perne. Det betyr at e-b&#xF8;ker og lydb&#xF8;ker for det som er bokgruppe 2-6 i Bokavtalen er omfattet.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Forskriften tar f&#xF8;rst og fremst sikte p&#xE5; samarbeid om omsetning av b&#xF8;ker p&#xE5; norsk. I henhold til bestemmelsen vil imidlertid ogs&#xE5; samiske eller fremmedspr&#xE5;klige b&#xF8;ker som hovedsakelig er ment for omsetning i Norge, v&#xE6;re omfattet av forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Unntak for samarbeid om fastpris</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-6">F&#xF8;rste ledd gir en leverand&#xF8;r adgang til &#xE5; sette fastpris p&#xE5; b&#xF8;ker som utgis av leverand&#xF8;ren eller bokklubber som leverand&#xF8;ren har avtale med. Fastprisen er i f&#xF8;lge &#xA7; 2 annet ledd bokstav d en bindende videresalgspris. Fastprisen er knyttet til hver ny utgave. En ny utgave er, i samsvar med veiledning fra ISBN-kontoret ved Nasjonalbiblioteket i Norge, en utgivelse som krever nytt ISBN. Billigb&#xF8;ker (bokgruppe 5 i Bokavtalen) kan derved v&#xE6;re egne utgivelser i forskriftens forstand og likeledes e-b&#xF8;ker og lydb&#xF8;ker. Annet punktum gir unntak fra konkurranseloven &#xA7; 10 for &#xE5; kunne samarbeide om avtaler som forplikter leverand&#xF8;rene til &#xE5; sette fastpris p&#xE5; b&#xF8;ker leverand&#xF8;ren utgir. Fastprisen kan gjelde innenfor en bestemt periode som fastsatt i tredje ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Annet ledd inneb&#xE6;rer at alle salgskanaler m&#xE5; ha samme adgang til eventuelt &#xE5; gi rabatt p&#xE5; fastprisen. Ved salg til bibliotek kan det imidlertid avtales en annen rabattsats. Det kan ikke avtales felles maksimale rabattsatser for andre b&#xF8;ker enn de som er bundet av fastpris.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Tredje ledd avgrenser fastprisperioden. Bestemmelsen inneb&#xE6;rer at fastprisen maksimalt kan gjelde fram til 1. mai &#xE5;ret etter det kalender&#xE5;r boken ble utgitt. Fastprisperioden gjelder uavhengig av hvilket lagringsmedium eller publiseringsformat som benyttes, jf. &#xA7; 1. Det kan settes ulik fastpris og avtales ulik maksimalrabatt for de forskjellige publiseringsformat.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Det fremg&#xE5;r av fjerde ledd at det ikke kan settes fastpris p&#xE5; skoleb&#xF8;ker for grunnskolen og den videreg&#xE5;ende skole (bokgruppe 1.1 og 1.2 i Bokavtalen). Fastpris kan s&#xE5;ledes settes p&#xE5; papirutgaver, elektroniske utgaver og lydutgaver av b&#xF8;ker som faller inn under det som i Bokavtalen 2009 er omtalt som bokgruppe 2 til 6.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Unntak for samarbeid om litteraturabonnement</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-10">F&#xF8;rste ledd gj&#xF8;r det mulig &#xE5; etablere ordninger for litteraturabonnement av den typen som er omfattet av Bokavtalen. Det gjelder ogs&#xE5; samarbeid om forpliktelse til tegning av et visst antall abonnement. Bokhandlerforeningens forpliktelse i Bokavtalen 2009 til &#xE5; s&#xF8;rge for at minst 300 bokhandler har bredde- eller kulturabonnement g&#xE5;r dermed inn under unntaket i bestemmelsen. En abonnementsordning kjennetegnes ved at det gis rabatt for f&#xF8;rsteeksemplarer og en viss sortimentsrabatt.</article>
        <article class="legalP" id="kapittel-2-ledd-11">I annet ledd legges det til rette for &#xE5; avtale at forhandlere som ikke har litteraturabonnement, kan f&#xE5; rabatt ved kj&#xF8;p av b&#xF8;ker omfattet av innkj&#xF8;psordninger administrert av Norsk kulturr&#xE5;d. N&#xE5;r slik rabatt gis, skal den v&#xE6;re lik for alle forhandlere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Ikrafttredelse og varighet</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-12">Forskriften opph&#xF8;rer henholdsvis 31. desember 2014 for skj&#xF8;nnlitteratur og sakprosa og 31. desember 2012 for fagb&#xF8;ker og l&#xE6;reb&#xF8;ker for h&#xF8;yere utdanning for profesjonsmarkedet og l&#xE6;reb&#xF8;ker for h&#xF8;yere utdanning. Forskriften er forlenget med fire &#xE5;r for skj&#xF8;nnlitteratur og sakprosa i forhold til opprinnelig utl&#xF8;psdato, som var 31. desember 2010. Kgl.res. 30. mai 2008 rettet til Den norske Forleggerforening og Den norske Bokhandlerforening ga tidligere et midlertidig unntak fra konkurranseloven &#xA7; 10 for bestemmelser i Bransjeavtalen av 1998 som ogs&#xE5; l&#xF8;p ut 31. desember 2010.</article>
      </section>
    </main>
  </body>
</html>
