<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til mineralloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-20-1783</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-20-1783</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 15 s 2642</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-23-1842</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-101/&#xA7;15</li>
            <li>lov/2009-06-19-101/&#xA7;43</li>
            <li>lov/2009-06-19-101/&#xA7;46</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-30 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1257</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til mineralloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til mineralloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og handelsdepartementet 20. desember 2010 med hjemmel i lov 19. juni 2009 nr. 101 om erverv og utvinning av mineralressurser (mineralloven) &#xA7; 15, &#xA7; 43 og &#xA7; 46.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-20-1783</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til mineralloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-8. S&#xF8;knad om driftskonsesjon</li><li>&#xA7; 1-10. Rapportering ved nedleggelse av drift p&#xE5; mineralske ressurser</li><li>&#xA7; 3-3. Bergteknisk ansvarlig for dagbrudd</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-20-1783" id="dokument">
      <h1>Forskrift om endring i forskrift til mineralloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-20-1783/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. desember 2009 nr. 1842 til mineralloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom unders&#xF8;kelsesomr&#xE5;det legges inn til et annet unders&#xF8;kelses- eller utvinningsomr&#xE5;de eller unders&#xF8;kelsesomr&#xE5;dene g&#xE5;r over flere soner i UTM-systemet, kan Direktoratet for mineralforvaltning fravike kravet om unders&#xF8;kelsesomr&#xE5;dets form, st&#xF8;rrelse og parallellitet s&#xE5; langt dette er n&#xF8;dvendig. Unders&#xF8;kelsesomr&#xE5;det kan ikke ha flere enn fire hj&#xF8;rnepunkter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">S&#xF8;knad om driftskonsesjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knad om driftskonsesjon skal skje p&#xE5; fastlagt skjema og sendes til Direktoratet for mineralforvaltning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">S&#xF8;knaden skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">dokumentasjon av utvinningsrett p&#xE5; omr&#xE5;det. For s&#xF8;knad som gjelder statens mineraler skal det henvises til tildelt utvinningsrett etter mineralloven eller utm&#xE5;l etter bergverksloven. For s&#xF8;knad som gjelder grunneiers mineraler skal avtale med grunneier eller annen rettighetshaver til de mineralske ressursene vedlegges.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">forslag til driftsplan. Forslaget skal v&#xE6;re i samsvar med kravene i Direktoratets veileder for utarbeidelse av driftsplan. Dersom tiltaket allerede har f&#xE5;tt godkjent driftsplan, skal det vises til denne.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">opplysning om tiltakets status etter lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven). Det skal fremg&#xE5; hvilket form&#xE5;l omr&#xE5;det er lagt ut til i kommuneplanens arealdel. Det skal videre fremg&#xE5; om tiltaket er omfattet av en reguleringsplan eller om omr&#xE5;det er under regulering til form&#xE5;let.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">en redegj&#xF8;relse for den kompetanse selskapet har tilgang til, for driften av det planlagte uttaket. Det skal gis en oversikt over selskapets organisasjon med s&#xE6;rlig hensyn til teknisk ledelse og bergfaglig- og annen teknisk kompetanse.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">en vurdering av behovet for at det stilles &#xF8;konomisk sikkerhet for gjennomf&#xF8;ring av sikrings- og oppryddingstiltak, jf. &#xA7; 2-1, herunder om form for og st&#xF8;rrelse p&#xE5; sikkerheten.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">en oversikt over de investeringer som m&#xE5; gj&#xF8;res ved anlegget, herunder: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-1-ledd-1">en oversikt over n&#xF8;dvendige investeringer i utstyr og maskiner, eventuelt oversikt over kostnader ved leie av maskiner og tjenester.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-2-ledd-1">en oversikt over investeringer i tilrettelegging (adkomst, avdekning, lageromr&#xE5;der, bygninger).</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1-punkt-3-ledd-1">en plan for finansieringen av tiltaket, herunder budsjett for de f&#xF8;rste drifts&#xE5;rene. Budsjettet skal vise markedssituasjonen, prisniv&#xE5;et for produktet eventuelt ledsaget av leveranseavtaler.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Direktoratet for mineralforvaltning kan for st&#xF8;rre tiltak kreve fremlagt en mer inng&#xE5;ende analyse av prosjektet, herunder en oversikt over forventet l&#xF8;nnsomhet og en analyse av de f&#xF8;rste &#xE5;rs kontantstr&#xF8;mmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For uttak som allerede er i drift, dokumenteres de &#xF8;konomiske forholdene ved at godkjent &#xE5;rsregnskap for de siste to &#xE5;r vedlegges.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1-8 blir ny &#xA7; 1-9.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-10</span>. <span class="legalArticleTitle">Rapportering ved nedleggelse av drift p&#xE5; mineralske ressurser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tiltakshaver som har drevet uttak av statens mineraler skal n&#xE5;r driften legges ned sende inn sluttrapport fra driften, m&#xE5;ledata og pr&#xF8;vemateriale til Direktoratet for mineralforvaltning. Direktoratet for mineralforvaltning kan ved enkeltvedtak p&#xE5;legge tiltakshaver som legger ned uttak av grunneiers mineraler &#xE5; sende inn sluttrapport, m&#xE5;ledata og pr&#xF8;vemateriale etter reglene i denne paragrafen, dersom uttaket har mineraliseringer av vesentlig geologisk interesse. Direktoratet fastsetter frist for innleveringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Sluttrapport, m&#xE5;ledata og pr&#xF8;vemateriale skal, i den grad slike unders&#xF8;kelser er foretatt, best&#xE5; av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">basismateriale, som for eksempel registreringer fra geofysiske m&#xE5;linger, observasjoner fra geologisk kartlegging og analyseresultater fra geokjemisk pr&#xF8;vetaking.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">geologiske kart</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">geofysiske anomalikart</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">geokjemiske anomalikart som skal inneholde opplysninger som er n&#xF8;dvendige for &#xE5; kunne tyde dem</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-5-ledd-1">oversiktskart over unders&#xF8;kte omr&#xE5;der som skal vise omr&#xE5;denes geologi, r&#xF8;skinger, diamantborhull, annen relevant informasjon og stikningsnett for geofysiske unders&#xF8;kelser</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-6-ledd-1">koordinatfestet borlogg med tilh&#xF8;rende analyser og pr&#xF8;vebeskrivelser og profiler som koordinatfester borhullene. Direktoratet for mineralforvaltning kan, etter samr&#xE5;d med Norges geologiske unders&#xF8;kelse (NGU), bestemme at et representativt utvalg av borkjernepr&#xF8;ver og pr&#xF8;vemateriale skal leveres til NGU sitt borkjernelager. Kostnadene ved avlevering av borkjernepr&#xF8;ver og pr&#xF8;vemateriale skal dekkes av tiltakshaver.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-7-ledd-1">rapport med begrunnede konklusjoner p&#xE5; grunnlag av unders&#xF8;kelsesmaterialet. I den grad slike rapporter er sendt inn p&#xE5; unders&#xF8;kelsesstadiet kan det vises til disse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Alle kart skal f&#xF8;lge UTM-systemet med kartdatum EUREF 89 (WGS 84). Forskrift om kart over underjords- og dagbruddsanlegg &#xA7; 7 gjelder tilsvarende. Direktoratet for mineralforvaltning kan kreve at unders&#xF8;kelsesrapporter, kart og geofysiske m&#xE5;linger leveres i digitalisert form.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Rapporteringen skal v&#xE6;re tilstrekkelig detaljert til at Direktoratet for mineralforvaltning kan foreta en selvstendig vurdering av materialet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kostnadene for avlevering av sluttrapporter, m&#xE5;ledata og pr&#xF8;vemateriale etter denne paragrafen skal dekkes av tiltakshaver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">For innlevert materiale gjelder reglene om taushetsplikt i forvaltningsloven. Innlevert materiale fra uttak som har v&#xE6;rt drevet p&#xE5; statens mineraler, blir offentlig n&#xE5;r tiltakshavers bergrettigheter i omr&#xE5;det bortfaller.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bergteknisk ansvarlig for uttak under jord (gruve), eller dagbruddsanlegg med et samlet &#xE5;rlig uttak p&#xE5; mer enn 500 000 m<sup>3</sup> masse, skal ha eksamen p&#xE5; niv&#xE5; med master of technology og med spesialisering innenfor drift p&#xE5; mineralske ressurser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Bergteknisk ansvarlig for dagbrudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Bergteknisk ansvarlig for dagbruddsanlegg med et samlet &#xE5;rlig uttak mellom 15&#xA0;000 m<sup>3</sup> og 500&#xA0;000 m<sup>3</sup> masse skal ha to&#xE5;rig fagskoleutdanning med fordypning i bergteknikk. Likestilt er best&#xE5;tt stigereksamen fra Statens bergskole.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Personer med annen teknisk utdanning kan, etter s&#xF8;knad, godkjennes som bergteknisk ansvarlig for dagbrudd etter f&#xF8;rste ledd f&#xF8;rste punktum, dersom det kan godtgj&#xF8;res at utdanningen gir de n&#xF8;dvendige kvalifikasjoner. Ved vurderingen skal det legges vekt p&#xE5; innholdet i utdanningen, relevant etterutdanning samt s&#xF8;kerens praktiske erfaring innenfor bergverksvirksomhet. Det skal videre legges vekt p&#xE5; omfanget, kompleksiteten og risikoen for skade ved det aktuelle dagbruddet. Det kan ogs&#xE5; legges vekt p&#xE5; om manglende kompetanse p&#xE5; enkelte omr&#xE5;der knyttet til driften av dagbruddet vil dekkes ved kj&#xF8;p av konsulenttjenester.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Direktoratet for mineralforvaltning kan ved enkeltvedtak bestemme at dagbruddsanlegg med et samlet &#xE5;rlig uttak p&#xE5; mindre enn 15 000 m<sup>3</sup> masse skal ha bergteknisk ansvarlig som oppfyller kravene til kvalifikasjoner etter f&#xF8;rste og andre ledd, dersom driften i anlegget fremst&#xE5;r som mer komplisert enn det en kan forvente ut i fra tiltakets st&#xF8;rrelse alene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Direktoratet for mineralforvaltning kan ved enkeltvedtak bestemme at bestemmelsene i &#xA7; 3-2 skal gjelde for bergteknisk ansvarlig for dagbrudd som nevnt i &#xA7; 3-3 f&#xF8;rste ledd, dersom de bergtekniske forholdene p&#xE5; stedet eller brytningen ellers er s&#xE6;rlig kompliserte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Direktoratet for mineralforvaltning kan etter s&#xF8;knad gi utsettelse p&#xE5; kravet til faglige kvalifikasjoner for bergteknisk ansvarlig etter f&#xF8;rste og andre ledd. Utsettelse kan gis frem til 1. januar 2015. Det kan settes vilk&#xE5;r for utsettelsen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-20-1783/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
