<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-05-18-708</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-05-18-708</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 7 s 1178</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-09-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-79/&#xA7;6</li>
            <li>lov/2005-06-17-79/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-05-25 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0450</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om behandling av akvakulturs&#xF8;knader</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 18. mai 2010 med hjemmel i lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 8, jf. &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-05-18-708</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Frister for behandling</li><li>&#xA7; 5. Utsatt saksbehandlingsfrist for fylkesmannen i s&#xE6;rlige tilfeller</li><li>&#xA7; 6. Klagebehandling av vedtak av sektormyndighetene</li><li>&#xA7; 7. Avsluttende bestemmelser</li><li>&#xA7; 8. Ikrafttredelse</li><li>Merknader til forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-05-18-708" id="dokument">
      <h1>Forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal medvirke til en effektiv s&#xF8;knadsbehandling av lokaliteter til akvakultur etter akvakulturloven. Forskriften regulerer kun forholdet mellom offentlige myndigheter, og inneb&#xE6;rer ikke utvidede rettigheter eller plikter for private.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for s&#xF8;knadsbehandling av klarering av lokaliteter som foretas av tildelingsmyndigheten og andre myndigheter som skal gi uttalelser eller n&#xF8;dvendige tillatelser, jf. akvakulturloven &#xA7; 6, &#xA7; 15 og &#xA7; 16, samt for kommuners behandling av s&#xF8;knader som oversendes til uttalelse etter laksetildelingsforskriften &#xA7; 8 eller tildelingsforskriften for andre arter &#xA7; 9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1"><i>Tildelingsmyndigheten:</i> Fylkeskommunen lokaliteten s&#xF8;kes plassert i.</article>
        <article class="legalP" id="paragraf-3-ledd-2"><i>Sektormyndigheter:</i> Forvaltningsmyndighet for lovene nevnt i akvakulturloven &#xA7; 6 d) med unntak av lov 24. november 2000 nr. 82 om vassdrag og grunnvann.</article>
        <article class="legalP" id="paragraf-3-ledd-3"><i>Komplett s&#xF8;knad:</i> inneb&#xE6;rer at de krav som f&#xF8;lger av s&#xF8;knadsskjema med veileder er oppfylt, herunder at en uttalelse om konsesjonsfritak eller tillatelse etter vannressursloven ogs&#xE5; foreligger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Frister for behandling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tildelingsmyndigheten skal fra mottakelse av komplett s&#xF8;knad og frem til sluttbehandling, registrere tidsbruken slik denne forskriften fastsetter. Tildelingsmyndigheten skal innen 2 uker fra mottakelse av komplett s&#xF8;knad videresende denne til kommunen det s&#xF8;kes lokalisering i, sektormyndighetene og andre myndigheter som skal gi uttalelser.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Uttalelse fra kommune, herunder merknader fra offentlig utlegging, skal v&#xE6;re tildelingsmyndigheten i hende senest 12 uker etter at kommunen mottok s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Tildelingsmyndigheten skal umiddelbart etter utl&#xF8;pet av 12-ukersfristen i andre ledd, ettersende merknader fra kunngj&#xF8;ring og offentlig utlegging og eventuell kommunal uttalelse, til sektormyndighetene og til andre myndigheter som kan gi uttalelser.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Sektormyndighetene skal fatte vedtak i l&#xF8;pet av 4 uker fra mottakelsen av merknader mv. etter tredje ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Uttalelser fra andre myndigheter skal v&#xE6;re tildelingsmyndigheten i hende senest 4 uker etter at de mottok merknader mv. etter tredje ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Tildelingsmyndigheten skal innen 4 uker fra mottakelse av sektormyndighetenes tillatelse eller avslag etter fjerde ledd, sluttbehandle s&#xF8;knaden. Fristen gjelder ikke dersom sektormyndighetenes vedtak er p&#xE5;klaget f&#xF8;r vedtak er fattet av tildelingsmyndigheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utsatt saksbehandlingsfrist for fylkesmannen i s&#xE6;rlige tilfeller</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fylkesmannen kan skriftlig anmode fylkeskommunen om inntil 4 ukers fristforlengelse i s&#xE6;rlige tilfeller. Anmodningen skal sendes fylkeskommunen senest 1 uke f&#xF8;r fylkesmannens frist etter &#xA7; 4 fjerde eller femte ledd utl&#xF8;per.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Fylkeskommunen skal innen 1 uke etter mottak av fylkesmannens anmodning svare fylkesmannen, samt sende kopi til s&#xF8;ker, lokaliseringskommunen og &#xF8;vrige sektormyndigheter.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom det fortsatt foreligger s&#xE6;rlige tilfeller kan fylkesmannen anmode fylkeskommunen om ytterligere inntil 4 ukers fristforlengelse. Fylkesmannen m&#xE5; sende anmodning om ytterligere fristforlengelse senest 1 uke f&#xF8;r den utsatte fristen utl&#xF8;per.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Klagebehandling av vedtak av sektormyndighetene</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Sektormyndighetene skal behandle klager i l&#xF8;pet av 12 uker, og sende avgj&#xF8;relsen til tildelingsmyndigheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avsluttende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fristoversittelse av uttalelse fra kommuner etter &#xA7; 4 andre ledd medf&#xF8;rer at saken kan behandles uten uttalelse. Det samme gjelder for uttalelser etter &#xA7; 4 femte ledd, jf. &#xA7; 4 sjette ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Oversittelse av tidsfristene i denne forskriften har ikke betydning for gyldigheten av sektormyndighetenes eller tildelingsmyndighetenes vedtak, og gir ikke rett til erstatning eller lignende for private.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Lov 17. juni 2005 nr. 79 om akvakultur kapittel 7 gjelder ikke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-05-18-708/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. september 2010.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-05-18-708/KAPITTEL_1">
        <h2>Merknader til forskrift om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let er begrenset til den delen av en s&#xF8;knadsbehandling av tillatelser som gjelder klarering av lokaliteter, jf. tildelingsforskriften for andre arter &#xA7; 7 og laksetildelingsforskriften &#xA7; 30. Disse bestemmelsene best&#xE5;r nesten ordrett av lovens &#xA7; 6, &#xA7; 15 og &#xA7; 16. Dette inneb&#xE6;rer at tildelingsrunder etter akvakulturloven &#xA7; 7, tildeling av spesialtillatelser etter laksetildelingsforskriften kap. 5 ikke omfattes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Tildelingsmyndigheten</i> er fylkeskommunen lokaliteten s&#xF8;kes plassert i.</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Kommunenes behandling av s&#xF8;knader</i>. Oversendelse til kommunen f&#xF8;lger ikke av akvakulturloven direkte, men f&#xF8;lger forutsetningsvis av tildelingsforskriftene og er tungtveiende for arealavveiningen som gj&#xF8;res etter akvakulturloven &#xA7; 6 d). Etter at fylkeskommunen har sendt s&#xF8;knad om klarering av lokalitet til den kommunen det s&#xF8;kes om lokalisering i, skal s&#xF8;ker etter anvisning fra kommunen s&#xF8;rge for at s&#xF8;knaden legges ut til offentlig ettersyn, og at dette kunngj&#xF8;res i Norsk Lysingsblad og i to aviser som er vanlig lest p&#xE5; stedet jf. laksetildelingsforskriften og tildelingsforskriften for andre arter.</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Sektormyndighetene</i>. I dag er dette Fiskeridirektoratet, Mattilsynet, Kystverket og fylkesmannen i fylkeskommunen lokaliteten s&#xF8;kes plassert i.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Den faktiske tidsbruken skal registreres i forhold til forskriftens frister. Som det fremg&#xE5;r av &#xA7; 4 er disse fastsatt p&#xE5; ulik m&#xE5;te, og dette m&#xE5; tas hensyn til ved registrering.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tidsbruk for behandling hos tildelingsmyndigheten begynner ikke &#xE5; l&#xF8;pe f&#xF8;r komplett s&#xF8;knad foreligger.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom tildelingsmyndigheten mottar kommunal uttalelse senere enn fristene i andre og tredje ledd, men f&#xF8;r mottakelse av vedtak fra sektormyndighetene, forutsettes i tr&#xE5;d med god forvaltningsskikk at disse ettersendes sektormyndighetene for &#xE5; opplyse saken ytterligere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">&#xAB;Myndigheter som skal gi uttalelser&#xBB; &#x2013; eks. fylkesmannens uttalelser om vilt, friluftsliv med mer og Fiskeridirektoratets regioner, som skal gi uttalelse om fiskeriinteresser, herunder samiske fiskeriinteresser.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 sjette ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Tildelingsmyndigheten sluttbehandler s&#xF8;knaden innen 4 uker fra mottakelse av sektormyndighetenes vedtak etter fjerde ledd, uavhengig av om myndigheters uttalelse etter femte ledd er mottatt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Fylkesmannen kan anmode fylkeskommunen om inntil 4 ukers fristforlengelse i s&#xE6;rlige tilfeller. Anmodningen skal v&#xE6;re saklig begrunnet, og b&#xE5;de den og fylkeskommunens svar skal v&#xE6;re skriftlig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xE6;rlige tilfeller kan v&#xE6;re at s&#xE6;regenheten i den enkelte sak medf&#xF8;rer behov for utvidet tidsbruk. Dette vil typisk v&#xE6;re i saker hvor det foreligger interessekonflikter ut over det normale ved behandlingen av akvakultursaker, og som av den grunn krever &#xF8;kt tidsbruk hos fylkesmannen. Et s&#xE6;rlig tilfelle kan ogs&#xE5; v&#xE6;re perioder med s&#xE6;rlig stort arbeidspress hos fylkesmannen, dvs. at generell arbeidsbelastning ikke er en tilstrekkelig begrunnelse. Bestemmelsen er en sikkerhetsventil til bruk i enkeltsaker hvor s&#xE6;rlige forhold foreligger. Dersom det fortsatt foreligger s&#xE6;rlige tilfeller kan fylkesmannen anmode fylkeskommunen om ytterligere inntil 4 ukers fristforlengelse. Fylkesmannen m&#xE5; sende anmodning om ytterligere fristforlengelse senest 1 uke f&#xF8;r den utvidede fristen utl&#xF8;per.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Tildelingsmyndigheten &#xAB;kan&#xBB; behandle uten kommunenes uttalelse dersom tidsfristen ikke overholdes. Det samme gjelder uttalelser etter &#xA7; 4 femte ledd. Dersom fylkesmannen gis utsatt frist kan saken bare behandles dersom fylkesmannens uttalelse ikke er innkommet fylkeskommunen innen den utsatte fristen. Av &#xA7; 4 tredje ledd f&#xF8;lger det at forsinkede kommunale uttalelser b&#xF8;r videresendes sektormyndighetene. Uttalelser som kommer inn etter fristen skal forutsetningsvis ogs&#xE5; vurderes p&#xE5; vanlig m&#xE5;te dersom endelig vedtak enn&#xE5; ikke er fattet av tildelingsmyndigheten. Fylkeskommunen m&#xE5;, i tr&#xE5;d med alminnelig forvaltningsrett (forvaltningsloven &#xA7; 17 og naturmangfoldloven &#xA7; 8, jf. 7) s&#xF8;rge for at saken er tilstrekkelig opplyst f&#xF8;r den sluttbehandles.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Akvakulturloven kapittel 7 om reaksjoner ved overtredelse gjelder ikke for forskriften. Fristoversittelser medf&#xF8;rer heller ikke saksbehandlingsfeil etter alminnelig forvaltningsrett, og det kan ikke utledes erstatningsansvar for sektormyndighetene eller tildelingsmyndigheten etter forskriften.</article>
      </section>
    </main>
  </body>
</html>
