<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kredittinstitusjoners og verdipapirforetaks store engasjementer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-20-1714</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-20-1714</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2571</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-12-22-1615</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-10-40/&#xA7;2-10</li>
            <li>lov/2007-06-29-75/&#xA7;9-15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-23 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1212</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om store engasjementer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kredittinstitusjoners og verdipapirforetaks store engasjementer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 20. desember 2010 med hjemmel i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) &#xA7; 2-10 andre ledd og lov 29. juni 2007 nr. 75 om verdipapirhandel &#xA7; 9-15. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg IX nr. 14 (direktiv 2006/48/EF) og nr. 30a (direktiv 2006/49/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-20-1714</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kredittinstitusjoners og verdipapirforetaks store engasjementer<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 4. Samlet engasjement</li><li>&#xA7; 5. H&#xF8;yeste grense for samlet engasjement</li><li>&#xA7; 6. Risikovekting av engasjementer</li><li>&#xA7; 7. Anerkjennelse av sikkerhet for engasjement</li><li>&#xA7; 10. Overskridelse</li><li>&#xA7; 13. Rapportering</li><li>&#xA7; 14. Ikrafttredelse</li><li>&#xA7; 15. Overgangsordninger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-20-1714" id="dokument">
      <h1>Forskrift om endring i forskrift om kredittinstitusjoners og verdipapirforetaks store engasjementer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-20-1714/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2006 nr. 1615 om kredittinstitusjoners og verdipapirforetaks store engasjementer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder banker, finansieringsforetak, holdingselskaper i finanskonsern, verdipapirforetak med tillatelse til &#xE5; drive virksomhet etter verdipapirhandelloven &#xA7; 9-1, jf. verdipapirhandelloven &#xA7; 2-1 f&#xF8;rste ledd nr. 2, 3, 6 og 7, og morselskap som nevnt i verdipapirhandelloven &#xA7; 9-21 f&#xF8;rste ledd nr. 3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Samlet engasjement</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved beregning av samlet engasjement skal engasjementet vurderes til bokf&#xF8;rt bel&#xF8;p etter fradrag for individuelle nedskrivninger, men uten &#xE5; ta hensyn til eventuelle nedskrivninger p&#xE5; gruppen av utl&#xE5;n som engasjementet tilh&#xF8;rer. IRB-metode kan ikke benyttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved engasjement mot andeler eller transjer, slik som verdipapirfondsandeler og verdipapiriseringer skal beregning av samlet engasjement omfatte de underliggende eksponeringene. Institusjonen skal foreta en vurdering av den &#xF8;konomiske substansen og risikoen som ligger i transaksjonens struktur.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Samlet engasjement omfatter ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">Eksponeringer som oppst&#xE5;r i forbindelse med oppgj&#xF8;r av valutatransaksjoner og kj&#xF8;p og salg av verdipapirer defineres normalt ikke som en del av en institusjons engasjementer, med unntak av situasjoner der det oppst&#xE5;r en forsinkelse eller vesentlig tidsforskjell i oppgj&#xF8;ret. Valutatransaksjoner der oppgj&#xF8;r skjer senere enn 48 timer etter avtalt oppgj&#xF8;rstidspunkt skal uansett inkluderes i en institusjons engasjementer. Det samme gjelder kj&#xF8;p eller salg av verdipapirer der oppgj&#xF8;ret ikke skjer innen 5 virkedager etter avtalt oppgj&#xF8;rstidspunkt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">Eierandel i annen institusjon som utgj&#xF8;r mellom 2 prosent og 20 prosent av institusjonenes ansvarlige kapital og som er blitt trukket fra i den ansvarlige kapitalen i samsvar med forskrift om beregning av ansvarlig kapital &#xA7; 7 f&#xF8;rste ledd bokstav m og n og &#xA7; 7 annet ledd bokstav b. Finanstilsynet kan gi tillatelse til &#xE5; unnta ogs&#xE5; andre engasjement som er trukket fra i den ansvarlige kapitalen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">Eksponering som oppst&#xE5;r som f&#xF8;lge av sent innkommende betalinger knyttet til kundeaktivitet og andre engasjementer i forbindelse med betalingsformidling, eller ved avregning, oppgj&#xF8;r og deponering av finansielle instrumenter for kunders regning, og som gj&#xF8;res opp innen utl&#xF8;pet av p&#xE5;f&#xF8;lgende virkedag.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">Eksponering mot institusjoner som tilbyr betalingsformidling, og som gj&#xF8;res opp innen utgangen av samme virkedag.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5-ledd-1">Eksponering mot utsteder av sikkerhet, herunder eksponering mot restverdigarantist. Institusjonene skal etablere rammer og rutiner for &#xE5; kontrollere og h&#xE5;ndtere risiko som f&#xF8;lge av eksponering mot utsteder av sikkerhet, herunder eksponering mot restverdigarantist. Har institusjonen andre eksponeringer mot utsteder av sikkerhet skal disse ses i sammenheng med utstedelsen av sikkerhet. Dersom de internt fastsatte rammene overstiges, skal institusjonen varsle Finanstilsynet, og redusere eksponeringen eller &#xF8;ke sin ansvarlige kapital.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6-ledd-1">Engasjementer med institusjoner som gj&#xF8;res opp innen p&#xE5;f&#xF8;lgende virkedag, forutsatt at engasjementet er notert i NOK, DKK eller SEK, og ikke inng&#xE5;r i motpartens ansvarlige kapital.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">H&#xF8;yeste grense for samlet engasjement</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">En institusjon kan ikke ha h&#xF8;yere samlet engasjement enn det som til enhver tid er forsvarlig. Samlet engasjement m&#xE5; ikke overstige et bel&#xF8;p tilsvarende 25 prosent av institusjonens ansvarlige kapital.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Finanstilsynet kan i s&#xE6;rlige tilfelle stille strengere krav enn fastsatt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r motparten er en annen institusjon kan en institusjon ikke ha et samlet engasjement som overstiger det h&#xF8;yeste av et bel&#xF8;p tilsvarende 150 millioner euro eller et bel&#xF8;p tilsvarende 25 prosent av institusjonens ansvarlige kapital. N&#xE5;r 150 millioner euro inneb&#xE6;rer en h&#xF8;yere grense enn 25 prosent av institusjonens ansvarlige kapital, kan institusjonens samlede engasjement med institusjonen ikke overstige 100 prosent av institusjonens ansvarlige kapital.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Institusjonen skal til enhver tid overholde de fastsatte &#xF8;vre grenser. Dersom engasjementene overstiger de &#xF8;vre grensene, skal melding om dette straks sendes institusjonens kontrollkomit&#xE9; og Finanstilsynet. Finanstilsynet kan fastsette en frist for institusjonen til &#xE5; tilpasse seg de &#xF8;vre grensene , og kan p&#xE5;legge fradrag i den ansvarlige kapitalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Risikovekting av engasjementer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved anvendelsen av grensene i &#xA7; 5 kan engasjementene som ikke risikovektes 100 prosent gis f&#xF8;lgende risikovekter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Engasjementer med risikovekt 0 prosent: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Engasjementer med og engasjementer garantert av eller andre typer fordringer p&#xE5; stater, sentralbanker, offentlig eide foretak, internasjonale organisasjoner eller multilaterale utviklingsbanker dersom usikrede fordringer p&#xE5; disse debitorene gir 0 prosent risikovekt etter standardmetoden. Det kan ikke tas hensyn til statsgarantier for engasjementer med institusjoner dersom garantien er stillet som f&#xF8;lge av midlertidige krisetiltak.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Engasjementer sikret ved pant i verdipapirer utstedt eller garantert av stater, sentralbanker, offentlig eide foretak, internasjonale organisasjoner eller multilaterale utviklingsbanker dersom usikrede fordringer p&#xE5; disse debitorene gir 0 prosent risikovekt etter standardmetoden. Det kan ikke tas hensyn til statsgarantier for engasjementer sikret med pant i verdipapirer utstedt av institusjoner dersom garantien er stillet som f&#xF8;lge av midlertidige krisetiltak.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Engasjementer med eller fordringer p&#xE5; stater eller sentralbanker som lyder p&#xE5; debitors valuta og som er finansiert ved innl&#xE5;n i samme valuta.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">Engasjementer med pant i institusjonens egne mottatte innskudd eller tilsvarende instrumenter. Tilsvarende gjelder for engasjementer med pant i innskudd mottatt av morselskapet eller datterselskap av institusjonen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">Engasjementer med datterselskap og engasjementer garantert av datterselskap, dersom mor- og datterselskap er undergitt tilsyn p&#xE5; konsolidert grunnlag.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1-punkt-6-ledd-1">Ubenyttede kredittfasiliteter kategorisert under kapitalkravsforskriften &#xA7; 6-1 tiende ledd, s&#xE5;fremt det er inng&#xE5;tt avtale med motparten slik at kredittfasiliteten bare kan benyttes dersom det er konstatert at det ikke vil resultere i at grensen i &#xA7; 5 f&#xF8;rste ledd overskrides.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Engasjementer med risikovekt 10 prosent: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Engasjementer i form av obligasjoner med fortrinnsrett. Tilsvarende gjelder for obligasjoner med fortrinnsrett som er utstedt av utenlandsk kredittinstitusjon og som oppfyller kravene i direktiv 2006/48/EF anneks VI del 1 nr. 12 punkt 68 til 70, og kravene som er fastsatt av myndighetene i vedkommende stat.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">Engasjementer med risikovekt 20 prosent: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">Engasjementer med eller garantert av finansinstitusjon i samme konsern, dersom selskapene er undergitt tilsyn p&#xE5; konsolidert grunnlag. Dette gjelder likevel ikke engasjementer som nevnt under f&#xF8;rste ledd nr. 1 bokstav e.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">Engasjementer med og engasjementer garantert av norske kommuner. Engasjementer med og garantert av regionale og lokale myndigheter i andre E&#xD8;S-stater kan gis samme risikovekt som den risikovekt nasjonale myndigheter tillater for slike engasjementer.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Poster utenom balansen etter kapitalkravsforskriften kapittel 6, skal multipliseres med en konverteringsfaktor p&#xE5; 100 prosent og risikovektes etter denne forskrift. For derivater mv. gjelder motpartsrisikobestemmelsene i kapitalkravsforskriften del V og VII.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Finanstilsynet kan gi tillatelse til at morselskap yter l&#xE5;n eller stiller garanti for annet konsernselskap ut over begrensningene i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For engasjementer som er garantert av en tredjepart eller hvor kredittrisikoen er beskyttet gjennom et kredittderivat, kan Finanstilsynet bestemme at slike fordringer helt eller delvis bare skal regnes som engasjement overfor garantisten eller selger av beskyttelse. L&#xF8;petidsforskjeller og valutaavvik skal behandles i samsvar med kriteriene for at sikkerhet skal kunne tas hensyn til i kapitalkravsforskriften del IV. Det samme gjelder dersom engasjementet er bare delvis dekket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">For institusjoner som beregner kapitalkrav etter standardmetoden og grunnleggende IRB-metode m&#xE5; stilte sikkerheter oppfylle kravene i kapitalkravsforskriften del IV for &#xE5; kunne bli tatt hensyn til i denne paragraf. For institusjoner som benytter andre IRB-metoder, m&#xE5; stilte sikkerheter v&#xE6;re i samsvar med kapitalkravsforskriften del III for &#xE5; kunne bli tatt hensyn til.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Anerkjennelse av sikkerhet for engasjement</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved anvendelsen av grensene i &#xA7; 5 gjelder f&#xF8;lgende for finansielt pant:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">Institusjoner kan beregne effekten av sikkerhetsstillelse etter kapitalkravsforskriften &#xA7; 18-3 og benytte justert engasjementsbel&#xF8;p (E*) ved fastsettelse av samlet engasjement.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">Institusjoner som har tillatelse til &#xE5; benytte avansert IRB-metode, og som beregner effektene av finansielt pant separat fra &#xF8;vrige faktorer i LGD-estimatene, kan med Finanstilsynets tillatelse ta hensyn til disse effektene i beregningen av samlet engasjement.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">Institusjoner som har tillatelse til &#xE5; benytte avansert IRB-metode, og som ikke benytter metoden i bokstav b, kan beregne effektene av finansielt pant etter bokstav a eller etter metoden i fjerde ledd bokstav b.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Institusjoner som fastsetter samlet engasjement etter f&#xF8;rste ledd skal foreta regelmessige stresstester for &#xE5; m&#xE5;le konsentrasjon av kredittrisiko og volatilitet i verdiene av sikkerhetene. Dersom stresstestene viser at verdien av sikkerhetene er overvurdert, skal verdien av sikkerhetene reduseres tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Pant i boligeiendom kan anerkjennes med inntil 50 prosent av engasjementsbel&#xF8;pet. Pantet m&#xE5; tilfredsstille kravene i kapitalkravsforskriften &#xA7; 5-9, med unntak av andre ledd bokstav a og b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">For engasjementer garantert eller sikret med pant utstedt av en tredjepart, med lik eller lavere risikovekt enn den opprinnelige motparten etter kapitalkravsforskriften del II, kan institusjonen anse<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">den garanterte delen av engasjementet som et engasjement med garantisten og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">markedsverdien av den pantesikrede delen av engasjementet som et engasjement med utstederen av sikkerheten, forutsatt at det ikke foreligger l&#xF8;petidsforskjeller mellom engasjementet og sikkerheten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Ved anvendelse av fjerde ledd bokstav a gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1-ledd-1">Dersom engasjement og garanti er denominert i ulik valuta, skal det engasjementsbel&#xF8;p som skal anses som dekket av garantien beregnes i henhold til kapitalkravsforskriften &#xA7; 18-6 andre og tredje ledd.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2-ledd-1">L&#xF8;petidsforskjell mellom engasjement og garanti skal behandles i henhold til kapitalkravsforskriften kapittel 19.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3-ledd-1">Delvis dekning kan anerkjennes i henhold til kapitalkravsforskriften &#xA7; 18-7.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Metoden i fjerde ledd bokstav b kan kun anvendes i kombinasjon med metoden i f&#xF8;rste ledd bokstav a for engasjementer som er omfattet av kapitalkravsforskriften &#xA7; 3-3 andre ledd og kapitalkravsforskriften &#xA7; 3-4.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 blir ny &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 blir ny &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 blir ny &#xA7; 10 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Overskridelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Differansen mellom summen av alle engasjementer med samme motpart, jf. &#xA7; 9 annet ledd, og grensene i &#xA7; 5 f&#xF8;rste ledd eller &#xA7; 5 tredje ledd regnes som overskridelse etter denne forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Institusjonen kan overskride grensene i &#xA7; 5 dersom overskridelsen utelukkende skyldes engasjementer som er knyttet til handelsportef&#xF8;ljen. Ved overskridelse m&#xE5; institusjonen oppfylle krav til supplerende ansvarlig kapital beregnet etter &#xA7; 11. Summen av handelsportef&#xF8;lje-engasjementer med en enkelt motpart kan likevel ikke overstige 500 prosent av institusjonens ansvarlige kapital.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Alle overskridelser som har funnet sted de seneste tre m&#xE5;neder og som skyldes engasjementer som er knyttet til handelsportef&#xF8;ljen, skal hver tredje m&#xE5;ned rapporteres til Finanstilsynet. For hvert tilfelle der det er slik overskridelse skal overskridelsens omfang og navnet p&#xE5; den enkelte kunde rapporteres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 blir ny &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Overskridelse som nevnt i &#xA7; 10 skal tilordnes engasjementer i handelsportef&#xF8;ljen etter reglene i denne paragraf. Engasjementene rangeres etter vektene for spesifikk posisjonsrisiko og oppgj&#xF8;rs- og motpartsrisiko, slik at engasjementet med den h&#xF8;yeste vekten regnes med f&#xF8;rst. Hvert engasjement som inng&#xE5;r i overskridelsen multipliseres med den tilh&#xF8;rende risikovekt og en multiplikator lik 2. Summen av de vektede engasjementene utgj&#xF8;r beregningsgrunnlaget. Den supplerende ansvarlige kapitalen skal minst v&#xE6;re lik 8 prosent av dette beregningsgrunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 blir ny &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 blir ny &#xA7; 13 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rapportering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Institusjoner skal rapportere f&#xF8;lgende opplysninger om alle store engasjementer til Finanstilsynet, herunder store engasjementer som unntatt fra samlet engasjement etter &#xA7; 4 tredje ledd eller som gis risikovekt 0 prosent etter &#xA7; 6 f&#xF8;rste ledd nr. 1, minst to ganger per &#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Identifikasjon av de motparter, herunder motparter som nevnt i &#xA7; 3, som institusjonen har et stort engasjement med.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">Engasjementets verdi f&#xF8;r det tas hensyn til virkningen av sikkerhet for engasjement etter &#xA7; 7.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">Eventuell type av finansiert eller ikke-finansiert kredittbeskyttelse.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">Engasjementets verdi n&#xE5;r det tas hensyn til virkningen av sikkerhet for engasjement etter &#xA7; 7.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Institusjoner som benytter IRB-metode etter kapitalkravsforskriften del III skal i tillegg til opplysningene nevnt i f&#xF8;rste ledd opplyse om de 20 st&#xF8;rste engasjementene p&#xE5; konsolidert basis, eksklusive de engasjementer som er unntatt fra samlet engasjement etter &#xA7; 4 tredje ledd eller som gis risikovekt 0 prosent etter &#xA7; 6 f&#xF8;rste ledd nr. 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Institusjoner skal, i den grad det er mulig, analysere sine engasjementer med utstedere av sikkerhetsstillelse og leverand&#xF8;rer av ikke-finansiert kredittbeskyttelse, samt sine underliggende eksponeringer som nevnt i &#xA7; 4 andre ledd, for &#xE5; fastsl&#xE5; eventuelle risikokonsentrasjoner. Institusjonene skal p&#xE5; grunnlag av analysen avgj&#xF8;re om det b&#xF8;r treffes tiltak, og skal i alle tilfelle underrette Finanstilsynet om vesentlige funn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Finanstilsynet kan fastsette n&#xE6;rmere regler om rapporteringen.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4. Ikrafttredelse og overgangsordninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Denne forskrift trer i kraft 1. januar 2007. Fra samme tidspunkt oppheves forskrift 23. april 1997 nr. 376 om tilsyn og kontroll med kredittinstitusjoners og verdipapirforetaks store engasjementer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Overgangsordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Frem til og med 31. desember 2011 kan engasjementer med og engasjementer garantert av institusjoner som er omfattet av finansieringsvirksomhetsloven kapittel 2 IV gis risikovekt 20 prosent, s&#xE5;fremt Finanstilsynet har gitt tillatelse til dette. Finanstilsynet kan bare gi tillatelse som nevnt i f&#xF8;rste punktum n&#xE5;r engasjementene ikke representerer en vesentlig h&#xF8;yere risiko for institusjonen enn sammenlignbare engasjementer omfattet av &#xA7; 6 f&#xF8;rste ledd nr. 1 bokstav e.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Eksportfinans ASA kan benytte regelverket for store engasjementer slik det gjelder per 15. desember 2010 frem til 31. desember 2011.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-20-1714/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
