<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) og forskrift om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-03-04-354</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-03-04-354</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 4 s 692</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1424</li>
            <li>forskrift/2006-08-24-1033</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-03-12 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-0223</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter om regnskap for kommuner mv</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) og forskrift om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og regionaldepartementet 4. mars 2010 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 48 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-03-04-354</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) og forskrift om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Bokf&#xF8;ring</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 8. Bokf&#xF8;ring</li></ul></li><li>III</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-03-04-354" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) og forskrift om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-03-04-354/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Bokf&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bokf&#xF8;ring, spesifikasjon, dokumentasjon og oppbevaring av regnskapsopplysninger skal foretas i tr&#xE5;d med lov 19. november 2004 nr. 73 om bokf&#xF8;ring &#xA7; 3 til &#xA7; 14 og forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring kapittel 2 til 7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved kontantsalg mindre enn 3G i den enkelte virksomhet gjelder likevel ikke forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring &#xA7; 5-3-2 om kassaapparat mv., dersom kontantsalget skjer innenfor virksomhet som ikke er bokf&#xF8;ringspliktig etter lov 19. november 2004 nr. 73 om bokf&#xF8;ring &#xA7; 2 annet ledd. Dokumentasjon av kontantsalg skal da foretas etter forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring &#xA7; 5-4 om unntak fra kravene om dokumentasjon av kontantsalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Pliktig regnskapsrapportering omfatter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">Regnskapsrapportering fastsatt med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner &#xA7; 48 og &#xA7; 49.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">Regnskapsrapportering fastsatt med hjemmel i lov 12. desember 2003 nr. 108 om kompensasjon av merverdiavgift for kommuner, fylkeskommuner mv. &#xA7; 6.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">Regnskapsrapportering som nevnt i lov 19. november 2004 nr. 73 om bokf&#xF8;ring &#xA7; 3, jf. forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring &#xA7; 2-1.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-03-04-354/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 24. august 2006 nr. 1033 om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bokf&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Foretaket skal f&#xF8;lge reglene om bokf&#xF8;ring i forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) &#xA7; 2.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2010-03-04-354/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2010-03-04-354/KAPITTEL_4">
        <h2>Merknader</h2>
        <article class="defaultP">Merknadene til &#xA7; 2 i forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">Departementet legger til grunn at reglene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven) med tilh&#xF8;rende forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring (bokf&#xF8;ringsforskriften) i sin helhet gjelder for kommunal og fylkeskommunal virksomhet som har plikt til &#xE5; levere n&#xE6;ringsoppgave etter ligningsloven eller omsetningsoppgave etter merverdiavgiftsloven, jf. bokf&#xF8;ringsloven &#xA7; 2 annet ledd. Bestemmelsene i forskriften her er ikke ment &#xE5; endre dette.</article>
        <article class="legalP" id="kapittel-4-ledd-2">F&#xF8;rste ledd fastsetter at kommuner og fylkeskommuner skal f&#xF8;lge reglene i bokf&#xF8;ringsloven &#xA7; 3 til &#xA7; 14 og reglene i bokf&#xF8;ringsforskriften kapittel 2 til 7. Dette inneb&#xE6;rer at ogs&#xE5; virksomhet i kommuner og fylkeskommuner som ikke har bokf&#xF8;ringsplikt etter bokf&#xF8;ringsloven &#xA7; 2 annet ledd skal f&#xF8;lge reglene i bokf&#xF8;ringsloven med tilh&#xF8;rende forskrift. Det f&#xF8;lger likevel av bestemmelsen at virksomhet i kommuner og fylkeskommuner som ikke har bokf&#xF8;ringsplikt etter bokf&#xF8;ringsloven &#xA7; 2 annet ledd er unntatt reglene i bokf&#xF8;ringsforskriften kapittel 8 (om tilleggsbestemmelser og s&#xE6;rlige regler for enkelte n&#xE6;ringer og bransjer).</article>
        <article class="legalP" id="kapittel-4-ledd-3">Annet ledd fastsetter et unntak fra kravet i bokf&#xF8;ringsforskriften &#xA7; 5-3-2 om kassaapparat mv. Unntaket gjelder dersom kontantsalget er mindre enn 3G i den aktuelle virksomhet, og dersom kontantsalget skjer innenfor virksomhet som ikke er bokf&#xF8;ringspliktig etter bokf&#xF8;ringsloven &#xA7; 2 annet ledd. Dokumentasjon av kontantsalget skal i s&#xE5; fall skje i henhold til kravene i bokf&#xF8;ringsforskriften &#xA7; 5-4. Departementet legger til grunn at kravet om kassaapparat mv. i bokf&#xF8;ringsforskriften &#xA7; 5-3-2 likevel gjelder for virksomhet i kommuner og fylkeskommuner som har bokf&#xF8;ringsplikt etter bokf&#xF8;ringsloven &#xA7; 2 annet ledd. Unntaket i annet ledd er ikke til hinder for at kommunen eller fylkeskommunen av hensyn til interne kontrollbehov likevel stiller krav om kassaapparat mv. for &#xE5; dokumentere kontantsalg.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Tredje ledd fastsetter hva som regnes som pliktig regnskapsrapportering. For kommuner og fylkeskommuner vil pliktig regnskapsrapportering v&#xE6;re regnskapsrapportering etter kommuneloven (&#xE5;rsregnskap og KOSTRA-rapportering) og kompensasjonsoppgave etter momskompensasjonsloven. Pliktig regnskapsrapportering vil ogs&#xE5; v&#xE6;re rapportering som nevnt i bokf&#xF8;ringsloven &#xA7; 3, jf. bokf&#xF8;ringsforskriften &#xA7; 2-1. Pliktig regnskapsrapportering er definert n&#xE6;rmere fordi avgrensningen av begrepet er bestemmende for hva som skal bokf&#xF8;res, n&#xE5;r bokf&#xF8;ring skal skje og hvordan opplysningene skal spesifiseres mv. i henhold til reglene i bokf&#xF8;ringsloven av 2004 med forskrift.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 8 i forskrift 24. august 2006 nr. 1033 om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-5">Bestemmelsen angir krav til foretaket om bokf&#xF8;ring av regnskapsopplysninger. Se merknad til den aktuelle bestemmelsen i forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner). Departementet legger til grunn at reglene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven) med tilh&#xF8;rende forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring (bokf&#xF8;ringsforskriften) i sin helhet gjelder for kommunale og fylkeskommunale foretak som har plikt til &#xE5; levere n&#xE6;ringsoppgave etter ligningsloven eller omsetningsoppgave etter merverdiavgiftsloven, jf. bokf&#xF8;ringsloven &#xA7; 2 annet ledd.</article>
      </section>
    </main>
  </body>
</html>
