<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kombinasjon av avtalefestet pensjon for medlemmer av Statens pensjonskasse og arbeidsinntekt (pensjonsgivende inntekt)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-11-30-1493</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-11-30-1493</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 13 s 2264</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-09-24-905</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2010-06-25-28/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-03 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1003</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kombinasjon av AFP og arbeid</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kombinasjon av avtalefestet pensjon for medlemmer av Statens pensjonskasse og arbeidsinntekt (pensjonsgivende inntekt)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeidsdepartementet 30. november 2010 med hjemmel i lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-11-30-1493</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kombinasjon av avtalefestet pensjon for medlemmer av Statens pensjonskasse og arbeidsinntekt (pensjonsgivende inntekt)<ul class="tocSubUl"><li>&#xA7; 1. Generelle bestemmelser</li><li>&#xA7; 2. Avkorting av pensjon mot arbeidsinntekt</li><li>&#xA7; 3. Beregning av tidligere inntekt</li><li>&#xA7; 4. Endringer i forventet arbeidsinntekt</li><li>&#xA7; 5. Pensjonistens opplysningsplikt</li><li>&#xA7; 6. Etteroppgj&#xF8;r</li><li>&#xA7; 7. Etteroppgj&#xF8;r for &#xE5;r der AFP er utbetalt for en del av kalender&#xE5;ret</li><li>&#xA7; 8. Etterbetaling og tilbakebetaling</li><li>&#xA7; 9. Inntekt i utlandet</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-11-30-1493" id="dokument">
      <h1>Forskrift om kombinasjon av avtalefestet pensjon for medlemmer av Statens pensjonskasse og arbeidsinntekt (pensjonsgivende inntekt)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h2>
        <article class="defaultP" margin-top="true">Med &#xAB;inntekt&#xBB; eller &#xAB;arbeidsinntekt&#xBB; menes i forskriften her pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15.</article>
        <article class="defaultP" margin-top="true">Med &#xAB;forventet inntekt&#xBB; eller &#xAB;forventet arbeidsinntekt&#xBB; menes den inntekt som til enhver tid legges til grunn ved fastsettingen av AFP etter reglene i lov om avtalefestet pensjon for medlemmer av Statens pensjonskasse &#xA7; 3 bokstav d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Avkorting av pensjon mot arbeidsinntekt</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Dersom pensjonisten har eller venter &#xE5; f&#xE5; arbeidsinntekt, skal AFP, inkludert eventuelle vedtektsfestede tillegg, reduseres med samme prosentandel som forventet inntekt i kalender&#xE5;ret utgj&#xF8;r av tidligere inntekt. AFP reduseres bare dersom inntekten overstiger 15&#xA0;000 kroner (toleransebel&#xF8;pet). Ved inntekt over toleransebel&#xF8;pet skal hele inntekten tas i betraktning ved fastsetting av pensjonen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">AFP reduseres ikke for arbeidsinntekt n&#xE5;r pensjonisten dokumenterer at inntekten, herunder feriepenger og eierinntekt fra aksjeselskap som pensjonisten ikke lenger er aktiv eier i, stammer fra arbeid eller virksomhet f&#xF8;r AFP ble tatt ut.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beregning av tidligere inntekt</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Den tidligere inntekten beregnes p&#xE5; grunnlag av de tre beste av de fem inntekts&#xE5;rene som ligger forut for &#xE5;ret f&#xF8;r pensjonerings&#xE5;ret. Inntekten divideres med grunnbel&#xF8;pet for det enkelte &#xE5;r. De forholdstallene som da kommer fram, fastsettes med to desimaler. Tidligere inntekt utgj&#xF8;r gjennomsnittet av disse forholdstallene multiplisert med grunnbel&#xF8;pet p&#xE5; uttakstidspunktet, avrundet opp til n&#xE6;rmeste 1000 kroner. I tidsrom f&#xF8;r 1. januar 2011 reguleres den tidligere inntekten og forventet inntekt i samsvar med &#xF8;kningen i grunnbel&#xF8;pet, jf. folketrygdloven &#xA7; 1-4. Fra 1. januar 2011 reguleres den tidligere inntekten og forventet inntekt i samsvar med reguleringen av avtalefestet pensjon under utbetaling, se lov om avtalefestet pensjon for medlemmer av Statens pensjonskasse &#xA7; 4.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Det skal regnes med pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15, opp til 12 ganger grunnbel&#xF8;pet. Dersom det for noen av de inntekts&#xE5;rene som nevnt i f&#xF8;rste ledd er godskrevet pensjonspoeng etter folketrygdloven &#xA7; 3-16 og &#xA7; 3-19, beregnes den pensjonsgivende inntekten for disse &#xE5;rene ut fra de godskrevne poengtallene.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Bestemmelsene i denne paragrafen gjelder tilsvarende for begrensningsregelen i lov om avtalefestet pensjon for medlemmer av Statens pensjonskasse &#xA7; 3 bokstav c.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Endringer i forventet arbeidsinntekt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved &#xF8;kning i inntekt skal forventet arbeidsinntekt &#xF8;kes med et bel&#xF8;p svarende til inntekts&#xF8;kningen i den resterende delen av kalender&#xE5;ret multiplisert med 12 og dividert med det antall m&#xE5;neder i kalender&#xE5;ret som eventuell omregning av AFP f&#xE5;r virkning for. Ved reduksjon i inntekt legges til grunn ny forventet arbeidsinntekt p&#xE5; &#xE5;rsbasis.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom forventet arbeidsinntekt &#xF8;kes eller reduseres med mer enn toleransebel&#xF8;pet, skal pensjonen regnes om. Selv om forventet inntekt &#xF8;kes eller reduseres med mindre enn toleransebel&#xF8;pet, skal pensjonen likevel regnes om dersom endringen inneb&#xE6;rer at forventet inntekt blir henholdsvis h&#xF8;yere eller lavere enn toleransebel&#xF8;pet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Omregning som f&#xF8;lge av endret forventet arbeidsinntekt gis bare virkning for framtidige kalenderm&#xE5;neder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Pensjonistens opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Pensjonisten skal selv gi opplysninger om forventet arbeidsinntekt etter pensjonering og om endringer i inntekten, og kan ogs&#xE5; kreve justering av pensjonen p&#xE5; grunn av inntekt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Etteroppgj&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det foretas et etteroppgj&#xF8;r n&#xE5;r skatteligningen for det enkelte &#xE5;r foreligger. Etteroppgj&#xF8;r foretas ikke n&#xE5;r forskjellen mellom faktisk og forventet arbeidsinntekt utgj&#xF8;r et lavere bel&#xF8;p enn toleransebel&#xF8;pet, likevel slik at &#xA7; 4 andre ledd andre punktum gjelder tilsvarende. Med forventet arbeidsinntekt menes gjennomsnittlig forventet arbeidsinntekt i kalender&#xE5;ret.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Etteroppgj&#xF8;r utsettes ikke som f&#xF8;lge av klage over ligningen, men en pensjonist som f&#xE5;r medhold i slik klage, kan kreve revisjon av etteroppgj&#xF8;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Etteroppgj&#xF8;r for &#xE5;r der AFP er utbetalt for en del av kalender&#xE5;ret</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Toleransebel&#xF8;pet skal v&#xE6;re 15&#xA0;000 kroner ogs&#xE5; n&#xE5;r pensjonisten har mottatt AFP bare en del av &#xE5;ret. Forventet arbeidsinntekt ved anvendelsen av &#xA7; 6 skal for slike &#xE5;r settes til summen av forventet arbeidsinntekt p&#xE5; m&#xE5;nedsbasis i de enkelte m&#xE5;nedene med AFP. For &#xF8;vrig gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">Ved etteroppgj&#xF8;r for uttaks&#xE5;ret skal faktisk arbeidsinntekt reduseres med inntekt f&#xF8;r uttaket. Fradraget settes til en forholdsmessig del av tidligere inntekt, med mindre pensjonisten godtgj&#xF8;r at den faktiske inntekten f&#xF8;r uttaket var h&#xF8;yere.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">Ved etteroppgj&#xF8;r for det &#xE5;r AFP opph&#xF8;rer, legges det til grunn at faktisk inntekt er likt fordelt over hele &#xE5;ret, med mindre pensjonisten godtgj&#xF8;r noe annet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">Eventuell omregning av pensjonen skjer p&#xE5; grunnlag av forholdet mellom tidligere inntekt og faktisk inntekt i perioden med AFP, omregnet til &#xE5;rsbel&#xF8;p.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Etterbetaling og tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom etteroppgj&#xF8;ret etter &#xA7; 6 og &#xA7; 7 viser at det er utbetalt et for lavt pensjonsbel&#xF8;p, skal differansen etterbetales som et engangsbel&#xF8;p.</article>
        <article class="legalP" id="paragraf-8-ledd-2">For mye utbetalt pensjon trekkes i framtidige utbetalinger av AFP og/eller alderspensjon fra folketrygden. Trekket skal normalt fastsettes slik at tilbakebetalingen skjer over 12 kalenderm&#xE5;neder. Dersom dette ville f&#xF8;re til at trekket overstiger 25 prosent av brutto m&#xE5;nedlig ytelse, kan tilbakebetaling skje over en lengre periode. Pensjonisten kan kreve at tilbakebetaling skjer over en kortere periode enn nevnt i f&#xF8;rste til tredje punktum eller som et engangsbel&#xF8;p.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Inntekt i utlandet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Bestemmelsene i forskriften her gjelder tilsvarende for inntekt av samme art i utlandet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2010-11-30-1493/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. januar 2011. Fra samme tidspunkt oppheves forskrift 24. september 1993 nr. 905 til lov om avtalefestet pensjon for offentlige tjenestemenn m.fl.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Bestemmelsene i forskriften her gjelder ogs&#xE5; for avtalefestet pensjon som er tatt ut eller tas ut med virkningstidspunkt f&#xF8;r 1. januar 2011.</article>
      </article>
    </main>
  </body>
</html>
