<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2010-12-21-1766</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2010-12-21-1766</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 14 s 2610</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-17-1457</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-10-44/&#xA7;6-1</li>
            <li>lov/2005-06-10-44/&#xA7;6-6</li>
            <li>lov/2005-06-10-44/&#xA7;7-10</li>
            <li>forskrift/2006-06-30-777</li>
            <li>lov/1981-06-12-52/&#xA7;7-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-12-28 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2010-1225</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kapitalforvaltning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 21. desember 2010 med hjemmel i lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven) &#xA7; 6-1 tredje ledd, &#xA7; 6-6 annet ledd, jf. &#xA7; 7-10 fjerde ledd, jf. delegeringsvedtak 30. juni 2006 nr. 777 og lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 7-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2010-12-21-1766</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-4. Plasseringsbegrensninger for fast eiendom mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2010-12-21-1766" id="dokument">
      <h1>Forskrift om endring i forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2010-12-21-1766/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. desember 2007 nr. 1457 om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal ordet &#xAB;forsikringsloven&#xBB; endres til &#xAB;forsikringsvirksomhetsloven&#xBB;:<p class="leddfortsettelse">&#xA7; 2-1 tredje ledd nr. 3</p><p class="leddfortsettelse">&#xA7; 2-1 fjerde ledd siste punktum</p><p class="leddfortsettelse">&#xA7; 4-2 fjerde ledd.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I denne forskrift betyr:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>Selskap:</i> Livsforsikringsselskap og pensjonsforetak.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>Pensjonsforetak:</i> Pensjonskasse og innskuddspensjonsforetak.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>Forsikringsmessige avsetninger:</i> Forsikringsmessige avsetninger til dekning av kontraktfastsatte forpliktelser i samsvar med bestemmelsene i forsikringsvirksomhetsloven &#xA7; 9-15 f&#xF8;rste ledd bokstav a, c og d.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1"><i>Bufferkapital:</i> Kapital som formelt og reelt kan brukes til &#xE5; dekke de tap som kan oppst&#xE5; ved kapitalforvaltningen.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1"><i>Regulert marked:</i> Marked som definert i direktiv 2004/39/EF artikkel 1 nr. 14 (MiFID) og lov 29. juni 2007 nr. 74 om regulerte markeder (b&#xF8;rsloven) &#xA7; 3 f&#xF8;rste ledd, samt b&#xF8;rs i &#xF8;vrige stater i sone A.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1"><i>Stat i sone A:</i> Stater innen OECD-omr&#xE5;det og Det europeisk &#xF8;konomiske fellesskap, unntatt stater som i l&#xF8;pet av de siste fem &#xE5;rene har avsluttet reforhandling av sin statlige utenlandsgjeld.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1"><i>Derivat:</i> Finansielt instrument som nevnt i lov 29. juni 2007 nr. 75 om verdipapirhandel &#xA7; 2-2.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1"><i>Verdipapirfond:</i> Fond forvaltet av forvaltningsselskap i samsvar med lov 12. juni 1981 nr. 52 om verdipapirfond, samt tilsvarende fond eller foretak for kollektiv investering i finansielle instrumenter hvor eier av andelene ikke hefter for mer enn investert bel&#xF8;p.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-ledd-2-punkt-9-ledd-1"><i>Netto finansielle tilgodehavende i en valuta:</i> Summen av eiendeler i samme valuta, med fradrag for kortsiktig og langsiktig gjeld samt ansvarlige l&#xE5;n i samme valuta, og korrigert for posisjoner i valutaderivater.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-ledd-2-punkt-10-ledd-1"><i>Infrastrukturinvesteringer:</i> Direkte investeringer i fysiske installasjoner og anlegg som ivaretar viktige samfunnsmessige behov. Investeringen m&#xE5; gi langsiktig, stabil og forutsigbar avkastning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-2 annet ledd f&#xF8;rste punktum skal ordet &#xAB;den&#xBB; endres til &#xAB;det&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd nr. 7 og nytt nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-ledd-2-punkt-11-ledd-1">kj&#xF8;p fra, salg til, eller erverv av eiendel utstedt av juridisk person som direkte eller indirekte eier mer enn 10 prosent av selskapet,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1">investeringer i infrastruktur, herunder eiendeler som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 14, jf. ogs&#xE5; forskrift 29. juni 2007 nr. 747 om forsvarlig likviditetsstyring.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Institusjonens system for styring og kontroll med kapitalforvaltningen skal jevnlig evalueres av uavhengige kontrollfunksjoner, jf. forskrift 22. september 2008 nr. 1080 om risikostyring og intern kontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Derivater kan bare anvendes i den utstrekning de bidrar til &#xE5; redusere selskapets risiko eller p&#xE5; annen m&#xE5;te effektiviserer forvaltningen av selskapets eiendeler eller forpliktelser. Et selskap kan bare anvende derivater som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 19 n&#xE5;r det foreligger en betydelig handel med betryggende kursfastsettelse p&#xE5; derivatets underliggende. Derivatet m&#xE5; kunne verdiberegnes p&#xE5; en p&#xE5;litelig og kontrollerbar m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;lgende eiendeler kan dekke forsikringsmessige avsetninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">fordring i form av l&#xE5;n til eller garantert av stat i sone A eller sentralbank, fylkeskommune, kommune eller tilsvarende offentlig organ i stat i sone A,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">fordring i form av l&#xE5;n til eller garantert av en internasjonal organisasjon der minst &#xE9;n av statene innenfor E&#xD8;S-omr&#xE5;det er medlem,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">fordring i form av innskudd i og l&#xE5;n til, eller l&#xE5;n garantert av, finansinstitusjon eller kredittinstitusjon under offentlig tilsyn i stat i sone A,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">fordring i form av l&#xE5;n garantert av forsikringsselskap under offentlig tilsyn i stat i sone A,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">fordringer (tilgodehavende) p&#xE5; gjenforsikrer og fordringer p&#xE5; andre forsikringsselskaper n&#xE5;r fordringen er oppst&#xE5;tt som ledd i koassuranse,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">fordringer med sikkerhet i livsforsikringsavtaler innenfor avtalens gjenkj&#xF8;psverdi,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">fordringer med tinglyst pantesikkerhet i fast eiendom som nevnt i nr. 10 og nr. 11 samt fordringer sikret med pant i realregistrerte formuesgoder som inng&#xE5;r i infrastrukturinvesteringer nevnt i &#xA7; 1-2 og som er godkjent av Finanstilsynet,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-ledd-5-punkt-8-ledd-1">renteb&#xE6;rende fordringer notert p&#xE5; regulert marked i stat i sone A,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-ledd-5-punkt-9-ledd-1">gjenforsikringsandel av forsikringsforpliktelser i livsforsikring,</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-ledd-5-punkt-10-ledd-1">fast eiendom i form av omsettelig bolig- og forretningseiendom,</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-ledd-5-punkt-11-ledd-1">fast eiendom som ikke omfattes av nr. 10,</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-ledd-5-punkt-12-ledd-1">aksjer i eiendomsselskap er uten gjeld utover normal driftskreditt, hvis virksomhet er begrenset til plasseringer som nevnt i nr. 10. Bestemmelsen er ikke til hinder for l&#xE5;n mellom morselskap og heleide datterselskaper,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-5-punkt-13"><article class="legalP" id="kapittel-1-ledd-5-punkt-13-ledd-1">aksjer i foretak uten gjeld utover normal driftskreditt, hvis virksomhet er begrenset til plasseringer i eiendomskonsern eller eiendomsselskap som nevnt i nr. 12. Bestemmelsen er ikke til hinder for at foretaket nevnt i f&#xF8;rste punktum kj&#xF8;per aksjer i et annet foretak uten gjeld utover normal driftskreditt og som utelukkende kan plassere sine midler i eiendomsselskap som nevnt i nr. 12,</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-5-punkt-14"><article class="legalP" id="kapittel-1-ledd-5-punkt-14-ledd-1">aksjer i foretak uten gjeld utover normal driftskreditt, hvis virksomhet er begrenset til infrastrukturinvesteringer nevnt i &#xA7; 1-2 siste ledd. Erverv av aksjer nevnt i f&#xF8;rste punktum skal godkjennes av Finanstilsynet,</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-5-punkt-15"><article class="legalP" id="kapittel-1-ledd-5-punkt-15-ledd-1">andeler i verdipapirfond som omfattes av direktiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet),</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-5-punkt-16"><article class="legalP" id="kapittel-1-ledd-5-punkt-16-ledd-1">andeler i verdipapirfond tillatt markedsf&#xF8;rt i Norge, jf. lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-12 og &#xA7; 6-13, unntatt verdipapirfond omfattet av nr. 15 og spesialfond som omhandlet i lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 1-2 f&#xF8;rste ledd nr. 2.</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-5-punkt-17"><article class="legalP" id="kapittel-1-ledd-5-punkt-17-ledd-1">aksjer notert p&#xE5; regulert marked i stat i sone A,</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-5-punkt-18"><article class="legalP" id="kapittel-1-ledd-5-punkt-18-ledd-1">fordringer som er en del av den ansvarlige kapital til aksjeselskap som nevnt i nr. 17, og fordringer med konverteringsplikt eller konverteringsrett n&#xE5;r fordringene er notert p&#xE5; regulert marked i stat i sone A,</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-5-punkt-19"><article class="legalP" id="kapittel-1-ledd-5-punkt-19-ledd-1">derivater, og</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-1-ledd-5-punkt-20"><article class="legalP" id="kapittel-1-ledd-5-punkt-20-ledd-1">aksjer, eierandeler, fordringer, andeler i verdipapirfond og lignende eiendeler, som ikke omfattes av nr. 1 til og med nr. 19. Det er et vilk&#xE5;r at eiendeler som nevnt i f&#xF8;rste punktum kan realiseres p&#xE5; kort sikt. Dette vilk&#xE5;ret gjelder likevel ikke andeler i verdipapirfond eller lignende eiendeler, eller omsettelige verdipapirer utstedt av finansinstitusjon etablert i Norge, kredittinstitusjon etablert i stat innenfor E&#xD8;S-omr&#xE5;det eller forsikringsselskap etablert i stat innenfor E&#xD8;S-omr&#xE5;det.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Eiendeler som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 14 skal til sammen ikke utgj&#xF8;re mer enn 5 prosent av forsikringsmessige avsetninger til dekning av forpliktelser i kollektivportef&#xF8;ljen. Eiendeler som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 20 skal til sammen ikke utgj&#xF8;re mer enn 10 prosent av forsikringsmessige avsetninger til dekning av forpliktelser i kollektivportef&#xF8;ljen. Ved beregningen etter annet punktum kan selskapet se bort fra aksjer i finansinstitusjon, jf. lov 10. juni 1988 nr. 40 (finansieringsvirksomhetsloven) &#xA7; 1-3, i samme konsern som selskapet. Som finansinstitusjon regnes her ogs&#xE5; verdipapirforetak, forvaltningsforetak for verdipapirfond og eiendomsmeglingsforetak etablert i Norge. Kredittilsynet kan gi n&#xE6;rmere regler om sammensetningen av eiendeler som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 20, herunder begrense andelen som kan investeres i verdipapirfond og lignende eiendeler.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ikke-standardiserte usikrede l&#xE5;n som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 20 kan ikke utgj&#xF8;re mer enn 5 prosent av forsikringsmessige avsetninger.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Selskapets netto finansielle tilgodehavende i en valuta skal til enhver tid minst motsvare 80 prosent av de forsikringsmessige avsetningene knyttet til kontraktfastsatte forpliktelser i samme valuta. For pensjonsforetak og gjenforsikringsselskap er grensen etter f&#xF8;rste punktum 70 prosent.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tredje ledd gjelder ikke dersom de netto finansielle tilgodehavende i valutaen, ved full dekning av de forsikringsmessige avsetningene i samme valuta, utgj&#xF8;r 7 prosent eller mindre av de samlede aktiva i andre valutaer.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved beregning av netto tilgodehavende i en valuta etter tredje ledd, kan selskapet velge &#xE5; anse finansielt tilgodehavende i euro og norske kroner som valutaekvivalente. Dette gjelder bare eiendeler som angitt i &#xA7; 3-1 nr. 12, 13, 15, 16, 17 og nr. 19 og ikke renteb&#xE6;rende eiendeler som nevnt i nr. 18 og nr. 20. Dersom andeler i verdipapirfond eller lignende finansielle instrumenter skal anses som valutaekvivalente, skal selskapet kunne dokumentere at disse utelukkende best&#xE5;r av eiendeler som angitt i dette ledd, og at fondet ikke har tatt opp l&#xE5;n.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">aksjer i selskap som nevnt i &#xA7; 3-2 f&#xF8;rste ledd tredje punktum,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">derivater, dersom anerkjent oppgj&#xF8;rssentral med daglige marginkrav er uavhengig part ved oppgj&#xF8;r av kontrakten, og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">eiendeler hvis verdi er sikret av derivater.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fra begrensningen i annet ledd gjelder f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">L&#xE5;n til eller l&#xE5;n garantert av en kommune kan ikke utgj&#xF8;re mer enn 20 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Obligasjoner med fortrinnsrett etter bestemmelsene i finansieringsvirksomhetsloven kapittel 2 IV utstedt av en enkelt utsteder, kan ikke utgj&#xF8;re mer enn 20 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">Andeler i ett enkelt spesialfond eller lignende eiendeler omfattet av &#xA7; 3-1 f&#xF8;rste ledd nr. 20, kan ikke utgj&#xF8;re mer enn 1 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">Usikret l&#xE5;n til en enkelt l&#xE5;ntaker omfattet av &#xA7; 3-1 f&#xF8;rste ledd nr. 20, kan ikke utgj&#xF8;re mer enn 1 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">Andeler i ett enkelt verdipapirfond som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 15, kan til sammen ikke utgj&#xF8;re mer enn 10 prosent av selskapets forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-11-punkt-6"><article class="legalP" id="kapittel-1-ledd-11-punkt-6-ledd-1">Andeler i ett enkelt verdipapirfond som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 16, som etter vedtektene utelukkende skal plassere i fordringer som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 1 og 2, kan til sammen ikke utgj&#xF8;re mer enn 10 prosent av selskapets forsikringsmessige avsetninger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Plasseringsbegrensninger for fast eiendom mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Et selskap kan ikke ha mer enn 7 prosent av selskapets forsikringsmessige avsetninger i eiendeler som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 7 samt nr. 10-14, som inneb&#xE6;rer en risiko knyttet til &#xE9;n enkelt eiendom eller flere eiendommer som ligger tilstrekkelig tett sammen til &#xE5; anses som en enkelt plassering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">andeler i verdipapirfond tillatt markedsf&#xF8;rt i Norge, jf. lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-11 til &#xA7; 6-14, unntatt andeler i spesialfond som omfattes av lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 1-2 f&#xF8;rste ledd nr. 2.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fordringer p&#xE5; selskapet sikret ved pant eller andre rettigheter i selskapets eiendeler skal dekkes av eiendeler som nevnt i &#xA7; 3-1 f&#xF8;rste ledd. Eiendeler som det er gitt pant eller andre rettigheter i for &#xE5; gi sikkerhet for fordringer p&#xE5; selskapet, kan ikke inng&#xE5; i investeringsvalgportef&#xF8;ljen sammensatt i henhold til kravene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Finanstilsynet kan gi n&#xE6;rmere overgangsregler for plasseringsbegrensinger for investeringsvalgportef&#xF8;lje hvor selskapet b&#xE6;rer hele eller deler av avkastningsrisikoen, jf. &#xA7; 4-2 f&#xF8;rste ledd nr. 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">For investeringer som er foretatt f&#xF8;r 1. januar 2011, skal selskapet senest 1. januar 2012 innrette seg etter &#xA7; 3-1 f&#xF8;rste ledd nr. 12 og 13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Selskapet skal senest 1. juli 2011 ha oppfylt de krav til investeringer som f&#xF8;lger av &#xA7; 3-3 fjerde ledd nr. 5 og 6. Dette gjelder plasseringer foretatt f&#xF8;r 1. januar 2011 i verdipapirfond som etter vedtektene utelukkende skal plassere i fordringer som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 1 og 2 (statsobligasjonsfond).</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Pensjonsforetaket skal senest 1. januar 2010 ha oppfylt de krav til investeringer i foretak eller annen arbeidsgiver som har pensjonsordning i pensjonsforetaket som f&#xF8;lger av forsikringsloven &#xA7; 7-10 og &#xA7; 5-1 i forskriften her.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2010-12-21-1766/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2011.</article>
      </section>
    </main>
  </body>
</html>
