<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i skattebetalingsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-12-20-97</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-12-20-97</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-12-20, 2020-01-01, Kongen bestemmer mv</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Personrett. Personvern</li>
            <li>IKT- og medierett &gt; Personopplysninger</li>
            <li>Skatte- og avgiftsrett &gt; Skattebetaling</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-20 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1242</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i skattebetalingsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.1 LS (2019&#x2013;2020), Innst.4 L (2019&#x2013;2020), Lovvedtak 35 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 13. og 17. desember 2019. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-12-20-97</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i skattebetalingsloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Skatte- og avgiftskrav mv.</li><li>&#xA7; 5-14. Kontrollopplysninger fra tredjemann</li><li>&#xA7; 14-3. Forretning for utleggspant</li><li>&#xA7; 14-6. Begrensninger i utleggsadgangen for skatt og trygdeavgift</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-12-20-97" id="dokument">
      <h1>Lov om endringer i skattebetalingsloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-12-20-97/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Innkrevingsmyndigheter</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Skatte- og avgiftskrav mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Skattekontoret er innkrevingsmyndighet for krav som nevnt i denne loven eller forskrift gitt i medhold av loven. Departementet kan bestemme at Statens innkrevingssentral skal ut&#xF8;ve myndighet som er lagt til skattekontoret i denne loven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Departementet kan i forskrift bestemme at Tolletaten skal innkreve n&#xE6;rmere bestemte krav etter f&#xF8;rste ledd, likevel slik at kapittel 14 ikke gjelder for Tolletaten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) N&#xE5;r arbeidstakere stilles til r&#xE5;dighet for andre, svarer b&#xE5;de oppdragsgiver og oppdragstaker for at pliktene og ansvaret etter denne lov oppfylles. Pliktene og ansvaret p&#xE5;hviler ogs&#xE5; den som oppgir &#xE5; v&#xE6;re arbeidsgiver i saker etter utlendingsloven &#xA7;&#xA7; 23 tredje ledd og 24 annet ledd. De ansvarlige kan avtale at en av dem skal utf&#xF8;re pliktene etter denne loven. Slik avtale fritar likevel bare for disse pliktene n&#xE5;r og s&#xE5; langt dette bestemmes av skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen kan herunder fastsette s&#xE6;rlige regler for enkelte grupper av skattytere og gi regler om at det ikke foretas forel&#xF8;pig fordeling av forskudd etter &#xA7; 8-3 f&#xF8;r avgj&#xF8;relse om den endelige fordeling blir truffet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 sjette og syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-2">(6) N&#xE5;r det for en skattyter er skrevet ut skattekort til flere kommuner, skal arbeidsgiveren foreta forskuddstrekk etter skattekortet for den kommunen som skattyteren mener han skal svare skatt til.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-3">(7) Den som er pliktig til &#xE5; foreta forskuddstrekk etter bestemmelsene i dette kapitlet, men som godtgj&#xF8;r at det betales forskuddstrekk eller tilsvarende i utlandet av den enkelte skattyters inntekt, kan av skattekontoret bli fritatt for trekkplikten etter dette kapitlet dersom det stilles betryggende sikkerhet for trekkbel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Betaling til skattetrekkskonto skal skje senest f&#xF8;rste virkedag etter l&#xF8;nnsutbetaling. Garanti eller oppfylt skattetrekkskonto som trer i stedet for innskudd, skal foreligge ved l&#xF8;nnsutbetaling. Uten skattekontorets samtykke, kan kontohaver ikke disponere over skattetrekkskonto p&#xE5; annen m&#xE5;te enn ved overf&#xF8;ring til skattekontoret eller ved &#xE5; overf&#xF8;re midlene til tilsvarende konto i annen bank. Eventuell renteavkastning p&#xE5; slik bankkonto tilfaller den som foretar trekket (kontohaver).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Skattekontoret skal f&#xF8;re kontroll med at arbeidsgivere og andre som etter denne loven har plikt til &#xE5; foreta trekk, leverer opplysninger og foretar forskuddstrekk, skattetrekk og utleggstrekk i samsvar med reglene og de p&#xE5;legg som er gitt. Skattekontoret eller den offentlige myndighet som har fullmakt fra skattekontoret, kan foreta bokettersyn hos den som plikter &#xE5; foreta trekk, og kan herunder kreve fremlagt skattekort, trekkp&#xE5;legg og andre dokumenter og regnskapsmateriale som har betydning for kontrollen. Med dokumenter menes ogs&#xE5; elektronisk lagrede dokumenter. Pliktene foran gjelder ogs&#xE5; elektroniske programmer og programsystemer. Ogs&#xE5; Riksrevisjonen kan foreta slike ettersyn og kreve fremlagt dokumenter som nevnt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Ved gjennomsyn av virksomhetens arkiver kan skattekontoret foreta kopiering til datalagringsmedium for senere gjennomgang hos arbeidsgiver eller skattekontor. Departementet kan i forskrift fastsette bestemmelser til utfylling og gjennomf&#xF8;ring av kontrollen med arbeidsgivere og andre trekkpliktige, herunder begrensninger for hvilke metoder for kopiering skattekontoret kan benytte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-14" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-14</span>. <span class="legalArticleTitle">Kontrollopplysninger fra tredjemann</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Ved utf&#xF8;relsen av arbeidsgiverkontrollen etter &#xA7; 5-13, plikter banker etter krav fra skattekontoret, &#xE5; gi opplysninger om navngitt arbeidsgivers skattetrekkskonto, samt eventuell bankgaranti etter &#xA7; 5-12. P&#xE5; samme vilk&#xE5;r har<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">finansinstitusjoner (jf. finansforetaksloven &#xA7; 1-3) og andre som driver utl&#xE5;nsvirksomhet eller l&#xE5;neformidling som n&#xE6;ring,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">verdipapirforetak (jf. verdipapirhandelloven &#xA7; 2-3 f&#xF8;rste ledd) og andre som har penger til forvaltning, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">pensjonskasser</article></article></li></ul><p class="leddfortsettelse">plikt til &#xE5; gi opplysninger om innskudds- og gjeldskonti som navngitt person, bo, selskap eller innretning har eller disponerer i vedkommende institusjon. Ved innhenting av opplysninger etter f&#xF8;rste og annet punktum plikter de &#xE5; gi opplysninger om underbilag og transaksjoner, herunder om hvem som er parter i transaksjonene.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Enhver som utf&#xF8;rer eller har utf&#xF8;rt arbeid eller oppdrag for arbeidsgiveren, plikter p&#xE5; samme vilk&#xE5;r som i f&#xF8;rste ledd f&#xF8;rste punktum &#xE5; gi opplysninger om sitt tjenesteforhold eller oppdrag knyttet til arbeidsgiveren. Dersom arbeidsgiver skal utstyre en arbeidstaker med id-kort etter regler gitt i medhold av arbeidsmilj&#xF8;loven &#xA7; 4-1 syvende ledd, kan skattekontoret kreve at arbeidstakeren framviser id-kortet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) N&#xE6;ringsdrivende plikter p&#xE5; samme vilk&#xE5;r som i f&#xF8;rste ledd f&#xF8;rste punktum &#xE5; gi opplysninger om ethvert &#xF8;konomisk mellomv&#xE6;rende som vedkommende har eller har hatt med arbeidsgiveren, n&#xE5;r opplysningene knytter seg til begge parters virksomhet. Det kan kreves opplysning om og spesifisert oppgave over varelevering og -kj&#xF8;p, tjenester, vederlag og andre forhold som knytter seg til mellomv&#xE6;rendet og oppgj&#xF8;ret for dette. Dette gjelder ogs&#xE5; omsetning som er skjedd gjennom mellommann.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Ogs&#xE5; den som har f&#xE5;tt fullmakt fra skattekontoret til &#xE5; foreta bokettersyn etter &#xA7; 5-13, kan kreve opplysninger etter f&#xF8;rste til tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) N&#xE5;r skattefastsettingen er gjennomf&#xF8;rt, skal forskuddstrekk, utskrevet forskuddsskatt og tilleggsforskudd innbetalt innen fristen i &#xA7; 4-7 g&#xE5; til fradrag i fastsatt skatt. Avregningen foretas av skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Skattyter som har f&#xE5;tt utbetalt l&#xF8;nn eller annen godtgj&#xF8;relse som det er foretatt forskuddstrekk i, men som ikke blir tatt opp til skattlegging for det inntekts&#xE5;ret trekket gjelder, kan bare kreve det trukne bel&#xF8;pet tilbake i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">n&#xE5;r skattemyndighetene anser skattyter for ikke &#xE5; v&#xE6;re skattepliktig her i landet for vedkommende inntekts&#xE5;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-nummer-8-punkt-2-ledd-1">n&#xE5;r skatt ikke er fastsatt fordi inntekten ikke har n&#xE5;dd opp i skattepliktig st&#xF8;rrelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Forskuddstrekk som ikke tilbakebetales skattyter etter &#xA7; 7-3 annet ledd, og forskuddstrekk for ukjente l&#xF8;nnstakere, skal tilfalle staten n&#xE5;r det er g&#xE5;tt tre &#xE5;r etter utl&#xF8;pet av det inntekts&#xE5;r trekket ble foretatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) Departementet kan i forskrift gi n&#xE6;rmere regler om betalingsordningen for skatte- og avgiftskrav, herunder om finansinstitusjoners plikt til &#xE5; avvise betalingsoppdrag med manglende opplysninger, om adgang til &#xE5; betale kontant til innkrevingsmyndigheten og om at krav skal betales til andre enn innkrevingsmyndigheten for kravet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-20 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Skattekontoret kan fastsette forfallsterminene n&#xE5;r inntekten fordeler seg p&#xE5; en s&#xE6;rlig ujevn m&#xE5;te. Det samme gjelder n&#xE5;r skattyter i henhold til skatteavtale skal betale forskuddsskatt av inntekt opptjent i utlandet, og inntekten er gjenstand for forskuddstrekk etter interne regler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-3</span>. <span class="legalArticleTitle">Forretning for utleggspant</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Skattekontoret kan holde forretning for utleggspant for krav som nevnt i denne loven eller forskrift gitt i medhold av loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Skattekontoret kan nedlegge utleggstrekk for krav som nevnt i denne loven eller forskrift gitt i medhold av loven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Utleggstrekk nedlagt av skattekontoret gjelder ogs&#xE5; for det organet som utbetaler dagpenger under arbeidsl&#xF8;shet etter folketrygdloven kapittel 4 og sykepenger etter folketrygdloven kapittel 8. Bestemmelsen i &#xA7; 5-10 annet ledd gjelder tilsvarende for utleggstrekk.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) Ved utleggstrekk nedlagt av skattekontoret skal arbeidsgivere som har plikt til &#xE5; ha skattetrekkskonto, f&#xF8;lge de reglene som gjelder for oppgj&#xF8;r mv. for forskuddstrekk, jf. kapitlene 5 og 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-6</span>. <span class="legalArticleTitle">Begrensninger i utleggsadgangen for skatt og trygdeavgift</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Skattyter som har f&#xE5;tt utskrevet eller fastsatt skatt og trygdeavgift av samme formue og inntekt for flere kommuner, kan unng&#xE5; tvangsinnfordring ved &#xE5; innbetale den h&#xF8;yeste utskrevne skatt og trygdeavgift etter hvert som den forfaller. Er deler av kravet betalt, kommer det betalte bel&#xF8;pet til fradrag.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) F&#xF8;rste ledd fritar ikke for plikten til &#xE5; betale naturressursskatt som ikke er medregnet ved fastsetting av den skatt som blir betalt. Skattyteren kan kreve at skattekontoret beregner st&#xF8;rrelsen p&#xE5; det bel&#xF8;pet som skal betales.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Personlige skattytere kan i tilfeller som nevnt i f&#xF8;rste ledd, kreve at skatteberegningen foretas p&#xE5; nytt. Den nye beregningen skal foretas som om formue og inntekt bare blir skattlagt i &#xE9;n kommune, og formue og inntekt fastsettes til det h&#xF8;yeste bel&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) F&#xF8;rste til tredje ledd gjelder ogs&#xE5; for den som er ansvarlig etter kapittel 16.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16-20 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Rettslig pr&#xF8;ving av andre avgj&#xF8;relser etter skattebetalingsloven rettes mot staten som saks&#xF8;kt. S&#xF8;ksm&#xE5;l skal anlegges etter vernetingsreglene i tvisteloven. Statens partsstilling ut&#xF8;ves av innkrevingsmyndigheten for kravet. Bestemmelsene i &#xA7; 17-1 tredje og sjette ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-12-20-97/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4a f&#xF8;rste ledd n&#xE5;v&#xE6;rende annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4a f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det samme gjelder for tilbyder av aksjesparekonto ved uttak fra aksjesparekonto som er skattepliktig etter skatteloven &#xA7; 10-13.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2019-12-20-97/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-1">(2) Inntektsfradrag etter skatteloven &#xA7; 15-5 om s&#xE6;rskilt fradrag i alminnelig inntekt i Troms og Finnmark skal bare belastes staten.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2019-12-20-97/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene under I trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringene under II trer i kraft straks med virkning fra og med 1. januar 2019.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringen under III trer i kraft 1. januar 2020.</article>
      </section>
    </main>
  </body>
</html>
