<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i yrkestransportlova (oppheving av behovspr&#xF8;vingen for drosje mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-06-21-67</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-06-21-67</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-07-01, 2020-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2002-06-21-45</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Transport og kommunikasjoner &gt; Transport</li>
            <li>Transport og kommunikasjoner &gt; Veitrafikk</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-21 17:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0439</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til yrkestransportlova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i yrkestransportlova (oppheving av behovspr&#xF8;vingen for drosje mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.70 L (2018&#x2013;2019), Innst.300 L (2018&#x2013;2019), Lovvedtak 64 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 11. juni 2019. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-06-21-67</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i yrkestransportlova (oppheving av behovspr&#xF8;vingen for drosje mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. L&#xF8;yve for persontransport med motorvogn utanfor rute</li><li>&#xA7; 9 a. Einerettar for drosjetransport</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-06-21-67" id="dokument">
      <h1>Lov om endringer i yrkestransportlova (oppheving av behovspr&#xF8;vingen for drosje mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-06-21-67/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Den som mot vederlag vil drive nasjonal eller internasjonal persontransport med motorvogn, m&#xE5; ha l&#xF8;yve. Det same gjeld den som utf&#xF8;rer persontransport mot vederlag p&#xE5; liknande m&#xE5;te som drosje n&#xE5;r tilbod om transport vert retta til &#xE5;lmenta p&#xE5; offentleg plass eller via digitale plattformer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9. <span class="legalArticleTitle">L&#xF8;yve for persontransport med motorvogn utanfor rute</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Den som mot vederlag vil drive persontransport utanfor rute med motorvogn registrert for inntil 9 personar, m&#xE5; ha s&#xE6;rskilt drosjel&#xF8;yve. &#xA7; 4 andre ledd bokstav a til c gjeld tilsvarande.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) L&#xF8;yvestyresmakta kan gje p&#xE5;bod om at drosjek&#xF8;yring innanfor ein kommune skal drivast med motorvogn som har ei &#xF8;vre grense for milj&#xF8;skadeleg utslepp. Det skal setjast ein frist p&#xE5; minst fire &#xE5;r for &#xE5; oppfylle krava. L&#xF8;yvestyresmakta fastset forskrift om den &#xF8;vre grensa for milj&#xF8;skadeleg utslepp.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Den som har l&#xF8;yve etter denne f&#xF8;resegna, skal loggf&#xF8;re kvar drosjetur med start og sluttpunkt med ein modul med satellittbasert kommunikasjonssystem (GNSS) til l&#xF8;pande registrering og logging av den geografiske posisjonen til drosja. Opplysningane skal lagrast i 60 dagar. Departmentet kan gje n&#xE6;rare reglar om loggf&#xF8;ring i forskrift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Departementet kan gje forskrifter om korleis ei motorvogn skal vere utstyrt, herunder krav til taksameter eller andre kontrollutrustningar, n&#xE5;r ho vert nytta til l&#xF8;yvepliktig transport etter denne paragrafen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 9 a. <span class="legalArticleTitle">Einerettar for drosjetransport</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Fylkeskommunen kan tildele einerett eller godtgjersle til ein eller fleire l&#xF8;yvehavarar for &#xE5; tilby drosjetenester innanfor ein eller fleire kommunar. Grensene for eit einerettsomr&#xE5;de f&#xF8;lgjer kommunegrensene. Fylkeskommunane fastset avgjerda om bruk av einerett i forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Fylkeskommunen kan berre tildele einerett i kommunar der det er n&#xF8;dvendig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Departementet fastset ut fr&#xE5; innbyggjartal og innbyggjartettleik i forskrift dei kommunane det kan tildelast einerett i.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Ved tildeling av einerett skal det nyttast konkurranse s&#xE5; langt det f&#xF8;lgjer av lov 17. juni 2016 nr. 73 om offentlige anskaffelser og forskrifter gjevne med heimel i lova. Einerett kan tildelast for ein periode p&#xE5; inntil fem &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Ein drosjel&#xF8;yvehavar som har einerett, kan utf&#xF8;re oppdrag fr&#xE5; einerettsomr&#xE5;det til ein kvar stad i eller utanfor einerettsomr&#xE5;det.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Drosjel&#xF8;yvehavarar som ikkje har einerett, kan ikkje utf&#xF8;re drosjetransport innanfor kommunar der fylkeskommunen har tildelt einerett.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Ein drosjel&#xF8;yvehavar som ikkje har einerett, kan transportere passasjerar inn i einerettsomr&#xE5;det. Ein drosjel&#xF8;yvehavar som ikkje har einerett, kan &#xF2;g transportere passasjerar fr&#xE5; eit einerettsomr&#xE5;de til ein stad utanfor einerettsomr&#xE5;det dersom transporten er bestilt p&#xE5; f&#xF8;rehand.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) Fylkeskommunen kan i einskildvedtak eller forskrift gje andre drosjel&#xF8;yvehavarar enn einerettshavaren l&#xF8;yve til k&#xF8;yring i einerettsomr&#xE5;det.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9">(9) Departementet kan i forskrift fastsetje n&#xE6;rare reglar for einerettar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) L&#xF8;yve etter &#xA7;&#xA7; 4, 5 og 9 gjeld i ti &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 andre ledd oppheves. N&#xE5;v&#xE6;rende tredje og fjerde ledd blir annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">avvikling av l&#xF8;yveeksamen, f&#xF8;rareksamen og utferding av kompetansebevis.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 37 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;rar av drosje, turvogn og rutevogn m&#xE5; under persontransport mot vederlag ha kj&#xF8;resetel i tillegg til f&#xF8;rarkort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;knad om kj&#xF8;resetel skal gjerast p&#xE5; fastsett blankett. Legeattest og bevis for tilstrekkeleg fagleg kompetanse skal leggjast ved s&#xF8;knad om kj&#xF8;resetel og s&#xF8;knad om fornying av kj&#xF8;resetel. Bevis for tilstrekkeleg fagleg kompetanse etter f&#xF8;rste punktum gjeld ikkje ved fornying av kj&#xF8;resetel utferda f&#xF8;r 1. juli 2020. Dersom fornying av kj&#xF8;resetel utferda f&#xF8;r 1. juli 2020 ikkje skjer innan eit &#xE5;r etter at den gamle kj&#xF8;resetelen g&#xE5;r ut, m&#xE5; s&#xF8;knaden om ny kj&#xF8;resetel leggjast ved bevis for fagkompetanse for f&#xF8;rar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 b andre ledd f&#xF8;rste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den som skal f&#xE5; kj&#xF8;resetel, m&#xE5; vere fylt 20 &#xE5;r, ha slik vandel at politiet ikkje finn vedkommande uskikka til &#xE5; virke som f&#xF8;rar og oppfylle dei same krava til helse som for f&#xF8;rarkort klasse D og DE. F&#xF8;rar av drosje m&#xE5; i tillegg ha tilstrekkeleg fagleg kompetanse og ha hatt f&#xF8;rarkort klasse B utan avbrot i minst to &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 c fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 f f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Politimeisteren eller den han gir myndigheit, kan treffe vedtak om &#xE5; kalle retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag tilbake, dersom vedkommande ikkje lenger fyller krava etter &#xA7; 37 c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">(1) Den som med vilje eller aktl&#xF8;yse bryt &#xA7; 38, kan p&#xE5;leggjast lovbrotsgebyr. Den &#xF8;vre grensa for eit slikt gebyr er kr 5&#xA0;000. N&#xE5;r slikt lovbrot er gjort av nokon som har handla p&#xE5; vegne av eit f&#xF8;retak, kan lovbrotsgebyr p&#xE5;leggjast f&#xF8;retaket. Dette gjeld sj&#xF8;lv om lovbrotsgebyr ikkje kan bli p&#xE5;lagd nokon einskild person. Med f&#xF8;retak er her meint selskap, enkeltmannsf&#xF8;retak, stifting, foreining eller anna samanslutning, bu eller offentleg verksemd. Lovbrotsgebyr kan p&#xE5;leggjast av tenestemann fr&#xE5; politiet og Statens vegvesen, eller av annan offentleg tenestemann som departementet har gjeve rett til &#xE5; f&#xF8;re kontroll etter denne lova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-06-21-67/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Lova trer i kraft 1. juli 2020, med unnatak av &#xA7;&#xA7; 4 f&#xF8;rste ledd og 40 a f&#xF8;rste ledd, som trer i kraft 1. juli 2019.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Drosjel&#xF8;yve som er gyldige p&#xE5; det tidspunktet denne lova trer i kraft, gjeld fram til 1. juli 2030 s&#xE5; lenge drosjel&#xF8;yvehavar oppfyller dei krava som til ei kvar tid gjeld for &#xE5; ha drosjel&#xF8;yve.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
