<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i veglova mv. (overf&#xF8;ring av fylkesveiadministrasjon)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-06-21-68</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-06-21-68</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1963-06-21-23</li>
            <li>lov/1965-06-18-4</li>
            <li>lov/2002-06-21-45</li>
            <li>lov/2005-06-17-101</li>
            <li>lov/2008-06-27-71</li>
            <li>lov/2016-05-27-14</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Fast eiendoms rettsforhold &gt; Tinglysing. Registrering</li>
            <li>Forvaltnings- og kommunalrett &gt; Kommuner og fylkeskommuner</li>
            <li>Forvaltnings- og kommunalrett &gt; Offentlige reguleringer</li>
            <li>Skatte- og avgiftsrett &gt; Skatteforvaltning</li>
            <li>Transport og kommunikasjoner &gt; Transport</li>
            <li>Transport og kommunikasjoner &gt; Veitrafikk</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-21 17:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0449</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til veglova mv. (overf&#xF8;ring av fylkesveiadministrasjon)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i veglova mv. (overf&#xF8;ring av fylkesveiadministrasjon)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.79 L (2018&#x2013;2019), Innst.312 L (2018&#x2013;2019), Lovvedtak 74 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 5. og 11. juni 2019. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-06-21-68</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i veglova mv. (overf&#xF8;ring av fylkesveiadministrasjon)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-06-21-68" id="dokument">
      <h1>Lov om endringer i veglova mv. (overf&#xF8;ring av fylkesveiadministrasjon)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. juni 1963 nr. 23 om vegar (veglova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 17. juni 2005 nr. 101 om eigedomsregistrring (matrikkellova).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 27. mai 2016 nr. 14 om skatteforvaltning (skatteforvaltningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 21. juni 1963 nr. 23 om vegar gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Statens vegvesen med eit Vegdirektorat er vegstyremakt for riksvegar, under leiing av ein vegdirekt&#xF8;r. Departementet gir n&#xE6;rare f&#xF8;resegner om korleis Statens vegvesen skal vere organisert, og kva styringsomr&#xE5;de det skal ha. Departementet kan gi f&#xF8;resegn om at styremakt som Statens vegvesen har til &#xE5; gjere vedtak som gjeld utbygging, drift og vedlikehald av bestemte riksvegar, skal leggjast til eit statleg utbyggingsselskap for veg. Statens vegvesen kan etter n&#xE6;rare f&#xF8;resegner fastsett av departementet delegere styremakt til fylkeskommunen og kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vegstyremakt for fylkesvegar er fylkeskommunen. Fylkeskommunen kan delegere styremakt til Statens vegvesen og kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Vegstyremakt for kommunale vegar er kommunen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statens vegvesen, eit statleg utbyggingsselskap for veg med oppg&#xE5;ver etter &#xA7; 9 f&#xF8;rste ledd, fylkeskommunen og kommunen, har eit sj&#xF8;lvstendig ansvar for samfunnstryggleik og beredskap for h&#xF8;vesvis riksveg, fylkesveg og kommunal veg. Statens vegvesen har ansvar for nasjonale oppg&#xE5;ver som gjeld samfunnstryggleik og beredskap, nasjonalt register for vegdata og trafikkinformasjon for offentleg veg.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan i forskrift gi n&#xE6;rare f&#xF8;resegner om ansvar og samarbeidsplikt etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Utan s&#xE6;rskilt l&#xF8;yve fr&#xE5; vegstyremakta kan byggverk, her &#xF2;g laus kiosk, opplag eller anna st&#xF8;rre innretning ikkje plasserast innafor byggegrenser som er fastsette i eller med heimel i &#xA7; 29.</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;resegnene i f&#xF8;rste ledd skal gjelde tilsvarande for vareramper, murar og liknande innretningar, for utsprengde og utgravne rom og for nettstasjonar og andre byggverk m.v. i tilknyting til leidningar som nemnde i &#xA7; 32. Det same gjeld for gjerde som kan hindre fri sikt, dersom ikkje anna f&#xF8;lgjer av &#xA7;&#xA7; 44 flg.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Etter n&#xE6;rare f&#xF8;resegner som vegstyremaktene fastsett, kan skogsvirke plasserast ved offentlig veg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vegstyremakta kan gi p&#xE5;bod om at tre, busker og annen plantevekst innafor byggegrenser som er fastsette i eller med heimel i &#xA7; 29, skal tas bort eller skjerast ned i den mon det blir funne naudsynt av omsyn til ferdsla eller vegvedlikehaldet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Elektrisk eller annen kraftleidning, leidning for elektronisk kommunikasjon, vass-, kloakk- eller annen leidning eller renne av alle slag, l&#xF8;ypestreng, taubane eller privat skinnegang eller feste for leidning m.m. som nemnt, m&#xE5; ikkje utan s&#xE6;rskilt l&#xF8;yve fr&#xE5; vegstyremakta leggast over, under, langs eller n&#xE6;rare offentlig veg enn 3 meter fr&#xE5; vegkant, m&#xE5;lt vassrett. Dersom omsynet til trygg ferdsel, vegvedlikehaldet eller moglig seinare utbetring av vegen tilseier det, kan vegstyremakta for s&#xE6;rskilt fastsatte strekningar sette ein st&#xF8;rre avstand, men ikkje st&#xF8;rre enn til byggegrensa for vedkomande veg. Desse reglane gjeld ogs&#xE5; dersom det i anna lov er gitt h&#xF8;ve til &#xE5; f&#xF8;re leidning eller renne over, under eller langs eigedomsomr&#xE5;det for offentlig veg.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet gir n&#xE6;rare f&#xF8;resegner om utgiftsdeling og sakshandsaming i samband med l&#xF8;yve etter denne paragrafen og &#xA7; 30.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Avgjerd etter f&#xF8;rste, andre og fjerde ledd tar Statens vegvesen for riksvegar, fylkeskommunen for fylkesvegar og kommunen for kommunale vegar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xE5;r byggverk eller anna innretning som nemnt i &#xA7;&#xA7; 30 eller 32 heilt eller delvis ligg eller er plassert i strid med denne lova eller med f&#xF8;resegner gitt med heimel i lova, m&#xE5; byggverket eller innretninga ikkje utan s&#xE6;rskilt l&#xF8;yve fr&#xE5; vegstyremakta p&#xE5; nokon m&#xE5;te endrast slik at byggverket eller innretninga vert meir i strid med lova. Byggverket eller innretninga m&#xE5; heller ikkje utan slikt l&#xF8;yve takast i bruk til vesentlig anna f&#xF8;rem&#xE5;l enn f&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Blir byggverk eller anna innretning som nemnt i &#xA7;&#xA7; 30 eller 32 plassert eller endra i strid med det som er fastsatt i eller med heimel i denne lova, kan vegstyresmakta krevje at innretninga skal takast bort, flyttast eller endrast. Den ansvarlege lyt d&#xE5; bere kostnaden, dersom han ikkje sj&#xF8;lv syte for &#xE5; ta bort, flytte eller endre innretninga innan ein fastsett frist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vegstyremakta kan krevje at eldre byggverk eller anna innretning som nemnt i &#xA7;&#xA7; 30, 32 eller 33 mot vederlag fastsett ved skj&#xF8;nn, blir borttatt eller flytt til slik avstand fr&#xE5; veg eller vegkryss som f&#xF8;lgjer av f&#xF8;resegnene i &#xA7;&#xA7; 29, 32 eller 33. Innretning plassert i strid med dei f&#xF8;resegnene som gjeld f&#xF8;r lova blir sett i kraft, er for s&#xE5; vidt underlagde reglane i &#xA7; 36.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ligg det ikkje f&#xF8;re nokon reguleringsplan som nemnd, eller planen ikkje omfattar avkj&#xF8;rsle, m&#xE5; avkj&#xF8;rsle fr&#xE5; offentleg veg ikkje byggast eller nyttast utan l&#xF8;yve fr&#xE5; vegstyremakta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Vegstyremakta kan krevje at avkj&#xF8;rsle fr&#xE5; offentleg veg skal byggast etter ein plan den godkjenner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Vegstyremakta kan p&#xE5;by avkj&#xF8;rsle fr&#xE5; offentleg veg flytt eller endra, eller avgrense bruken eller nekte bruken av slik avkj&#xF8;rsle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 tredje ledd blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Blir avkj&#xF8;rsle bygd eller nytta i strid med det som er fastsatt i eller med heimel i denne lova, kan vegstyremakta gi p&#xE5;bod om at avkj&#xF8;rsla skal stengast, endrast eller flyttast p&#xE5; den ansvarlige sin kostnad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Statens vegvesen tar avgjerd etter denne paragrafen for riksvegar, fylkeskommunen for fylkesvegar og kommunen for kommunale vegar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Vedtak om l&#xF8;yve, p&#xE5;bod m.m. etter denne paragrafen gjer Statens vegvesen for riksvegar, fylkeskommunen for fylkesvegar og kommunen for kommunale vegar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Departementet kan gi f&#xF8;resegner om saksf&#xF8;rehavinga etter paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">S&#xE5; langt vegbrot, fare for vegbrot eller liknande omstende gjer det naudsynlig, kan vegstyremakta fatte vedtak om at eigedomsinngrep skal settast i verk straks, f&#xF8;r vederlag er fastsett, og utan at reglane i skj&#xF8;nnslova &#xA7; 55 skal gjelde. Skj&#xF8;nn m&#xE5; i dette tilfelle krevjast snarast r&#xE5;d er, og seinast innan tre m&#xE5;nader etter at inngrepet vart sett i verk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Politiet kan ta seg av dyr som i strid med f&#xF8;resegnene i &#xA7; 57 fjerde ledd er komne inn p&#xE5; offentlig veg eller eigedomsomr&#xE5;det til offentlig veg. Kan dyret ikkje straks leverast attende til eigaren eller nokon p&#xE5; hans vegner, kan politiet sette det inn. Reglane i kapittel II i lov 16. juni 1961 nr. 12 om ymse beitesp&#xF8;rsm&#xE5;l gjeld i s&#xE5; fall tilsvarande.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Departementet kan gi overgangsf&#xF8;resegner og forskrifter elles til gjennomf&#xF8;ring og utfylling av f&#xF8;resegnene i denne lova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 101 om eigedomsregistrering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet kan gi forskrift og fatte enkeltvedtak eller avgjerd om f&#xF8;ring av matrikkelen og gi forskrift om organ som kan utf&#xF8;re matrikkelf&#xF8;ringsoppg&#xE5;ver, til d&#xF8;mes om informasjon til heimelshavarar eller andre saka vedkjem, om tidsfristar, rapportering, kvalitetssikring og oppbevaring av matrikkelopplysningar og om godkjenning av personar som skal f&#xF8;re opplysningar i matrikkelen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Tillatelse er heller ikke n&#xF8;dvendig for tiltak som nevnt i &#xA7; 20-1 bokstav m n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">tiltaket skjer som ledd i jordskifte i samsvar med rettslig bindende plan</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">tiltaket skjer etter krav som nevnt i matrikkellova &#xA7; 9 f&#xF8;rste ledd bokstav g</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">eksisterende matrikkelenhet registrert som offentlig veg skal deles i forbindelse med at ansvaret for administrasjonen av offentlige veger skal endres mellom staten, et statlig utbyggingsselskap for veg, fylkeskommunen eller kommunen.</article></article></li></ul><p class="leddfortsettelse">Det samme gjelder tiltak som nevnt i &#xA7; 20-1 f&#xF8;rste ledd bokstav j n&#xE5;r tiltaket ikke skal st&#xE5; lengre enn 2 m&#xE5;neder.</p></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 18. juni 1965 nr. 4 om vegtrafikk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Departementet kan delegere sin myndighet til &#xE5; gi slike bestemmelser til Statens vegvesen, kommunen eller lokal politimyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Departementet kan delegere til Statens vegvesen, politiet eller kommunen &#xE5; avgj&#xF8;re om et omr&#xE5;de skal regnes som tettbygd str&#xF8;k etter denne lov, og kan fastsette grensene for det tettbygde str&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Det kan treffes midlertidig vedtak om forbud mot all trafikk eller om annen regulering av trafikk p&#xE5; veg dersom forhold p&#xE5; vegen eller i dens omgivelser, arbeid p&#xE5; vegen eller vegens tilstand tilsier det. Slikt vedtak treffes for riksveg og fylkesveg av Statens vegvesen og for kommunal veg av kommunen.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Vegdirektoratet kan i forskrift gi n&#xE6;rmere bestemmelser om at transport av visse typer farlig gods kun skal v&#xE6;re tillatt p&#xE5; visse veger, til visse tider eller p&#xE5; andre s&#xE6;rlige vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 b f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Sykkelritt p&#xE5; veg som helt eller delvis er &#xE5;pen for alminnelig ferdsel, er forbudt uten tillatelse fra Statens vegvesen. F&#xF8;r Statens vegvesen treffer vedtak, skal politiet uttale seg.</article>
        <article class="legalP" id="kapittel-4-ledd-7">I vedtaket kan Statens vegvesen gi tillatelse til &#xE5; fravike &#xA7;&#xA7; 4, 5 og 6, eller bestemmelser fastsatt i medhold av disse paragrafene, i den grad det er n&#xF8;dvendig og forsvarlig. Statens vegvesen kan ogs&#xE5; stille krav om skiltplan, trafikkregulering og bruk av private vakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 b fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">Departementet kan i forskrift gi regler om myndigheten etter f&#xF8;rste og andre ledd, og om gjennomf&#xF8;ring av sykkelritt som nevnt i f&#xF8;rste ledd, herunder om skiltplan og plan for trafikkregulering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 b femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">Departementet kan i forskrift ogs&#xE5; gi regler om Statens vegvesens tildeling av myndighet innen rammene av &#xA7; 9 til midlertidig trafikkregulering til private vakter, om uniformering av slike vakter og merking av deres kj&#xF8;ret&#xF8;y, og om vaktenes minstealder, skikkethet og kompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-10">F&#xF8;rer av kj&#xF8;ret&#xF8;y skal straks stanse for kontroll n&#xE5;r det kreves av politiet eller Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">Det samme gjelder for f&#xF8;rer av kj&#xF8;ret&#xF8;y i Statens vegvesens tjeneste og offentlig parkeringskontrolltjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">Eier av kj&#xF8;ret&#xF8;y eller den som p&#xE5; eierens vegne har r&#xE5;dighet over det, skal framstille kj&#xF8;ret&#xF8;yet til kontroll n&#xE5;r politiet eller Statens vegvesen krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-13">Statens vegvesen kan, etter n&#xE6;rmere regler gitt av departementet i forskrift, kontrollere motorvogner, tilhengere og godkjenningspliktig utstyr i virksomheter der dette selges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-14">Politiet eller Statens vegvesen kan forby bruken av en motorvogn og tilhenger til motorvogn for s&#xE5; lang tid som n&#xF8;dvendig, dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-1"><article class="legalP" id="kapittel-4-ledd-14-punkt-1-ledd-1">kj&#xF8;ret&#xF8;yet ikke blir omregistrert n&#xE5;r det er bestemt i medhold av &#xA7; 15,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-2"><article class="legalP" id="kapittel-4-ledd-14-punkt-2-ledd-1">kj&#xF8;ret&#xF8;yet ikke blir framstilt til kontroll etter &#xA7; 19 eller p&#xE5;legg om utbedring av mangel ikke er etterkommet innen fastsatt tid,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-3"><article class="legalP" id="kapittel-4-ledd-14-punkt-3-ledd-1">kj&#xF8;ret&#xF8;yet ikke er i forsvarlig stand eller kj&#xF8;ret&#xF8;yets last ikke er forsvarlig sikret,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-4"><article class="legalP" id="kapittel-4-ledd-14-punkt-4-ledd-1">kj&#xF8;ret&#xF8;yets hjul ikke er sikret tilstrekkelig veggrep ved bruk av pigger, kjettinger eller lignende, n&#xE5;r f&#xF8;reforholdet gj&#xF8;r det n&#xF8;dvendig,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-5"><article class="legalP" id="kapittel-4-ledd-14-punkt-5-ledd-1">p&#xE5;legg gitt i medhold av &#xA7; 36 a fjerde ledd ikke er etterkommet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-6"><article class="legalP" id="kapittel-4-ledd-14-punkt-6-ledd-1">regler gitt i medhold av &#xA7; 7 tredje ledd blir vesentlig overtr&#xE5;dt eller p&#xE5;legg gitt i medhold av disse ikke blir etterkommet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-ledd-14-punkt-7"><article class="legalP" id="kapittel-4-ledd-14-punkt-7-ledd-1">kj&#xF8;ret&#xF8;yet er endret i strid med &#xA7; 13 femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nr. 3 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-15">N&#xE5;r bruken av en motorvogn, eller tilhenger til motorvogn blir forbudt etter nr. 1, 2 eller 5, kan politiet, Statens vegvesen og tollvesenet inndra kjennemerker og vognkort dersom kj&#xF8;ret&#xF8;yet er registrert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nr. 9 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">Departementet kan i forskrift gi politiet og Statens vegvesen myndighet til &#xE5; gi p&#xE5;legg om &#xE5; gjennomf&#xF8;re n&#xF8;dvendig hvile n&#xE5;r bestemmelser gitt i medhold av &#xA7; 21 annet ledd er overtr&#xE5;dt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 a andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-17">Ved overtredelse som medf&#xF8;rer gebyrplikt etter f&#xF8;rste ledd, kan politiet eller Statens vegvesen ta kj&#xF8;ret&#xF8;yet i forvaring for eierens regning og risiko eller forby bruk av det inntil gebyr og omkostninger er betalt eller sikkerhet for betaling er stilt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-18">Dersom motorvognf&#xF8;rer ilegges eller antas &#xE5; ville bli ilagt straff eller gebyr for overtredelse av bestemmelser gitt i eller i medhold av vegtrafikkloven, kan politiet, Statens vegvesen og tollvesenet treffe avgj&#xF8;relse om &#xE5; holde tilbake motorvogn og kj&#xF8;ret&#xF8;y som trekkes av motorvogn inntil bot, gebyr og omkostninger er betalt, eller sikkerhet for betaling er stilt. I saker der politiet vurderer &#xE5; holde tilbake kj&#xF8;ret&#xF8;y etter anmeldelse, er Statens vegvesens og tollvesenets tilbakeholdsrett for &#xE5; sikre betaling av bot tidsbegrenset til p&#xE5;talemyndigheten har avgjort p&#xE5;talesp&#xF8;rsm&#xE5;let eller, dersom p&#xE5;talemyndigheten har besluttet &#xE5; utferdige forelegg, til forelegget er meddelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-19">Myndighet etter f&#xF8;rste ledd bokstav b kan ogs&#xE5; ut&#xF8;ves av Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 femte ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-20">Finner politiet eller Statens vegvesen at kj&#xF8;ret&#xF8;yet m&#xE5; anses som vrak, kan det avhende kj&#xF8;ret&#xF8;yet p&#xE5; hensiktsmessig m&#xE5;te uten hensyn til fristen foran og om n&#xF8;dvendig uten varsel til eieren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-21">Krever eieren tilbake et kj&#xF8;ret&#xF8;y som politiet eller Statens vegvesen er i ferd med &#xE5; fjerne eller har tatt i forvaring, m&#xE5; han f&#xF8;rst betale de utgifter som politiet eller Statens vegvesen har hatt i samband med fjerningen og forvaringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-22">Vedtak om bruksnekting etter &#xA7; 36 nr. 1 og &#xA7; 36 nr. 2 bokstav a og b kan p&#xE5;klages til Vegdirektoratet.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 h f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">For vedtak treft av politiet er Politidirektoratet klageinstans. I klagesak om krav til helse og f&#xF8;rleik for kj&#xF8;resetel skal politiet byggje p&#xE5; endeleg avgjerd fr&#xE5; Helsedirektoratet om helsemessige tilh&#xF8;ve. Gjeld klagen krav til f&#xF8;rleik som er avgjort av Statens vegvesen, skal politiet byggje p&#xE5; den endelege avgjerda.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 27. mai 2016 nr. 14 om skatteforvaltning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-6-nummer-1">(3) Skattemyndighetene kan kreve at skattepliktig framstiller kj&#xF8;ret&#xF8;y hos Statens vegvesen for kontroll av kj&#xF8;ret&#xF8;yets registreringsforhold av hensyn til om riktig avgift er fastsatt.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2019-06-21-68/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-7-punkt-2">
              <article class="legalP" id="kapittel-7-punkt-2-ledd-1">Ansatte i Statens vegvesen som ikke er omfattet av vilk&#xE5;rene for overdragelse etter arbeidsmilj&#xF8;loven &#xA7; 16-1 f&#xF8;rste ledd, kan i forbindelse med endringen av veiadministrasjonen f&#xF8;lge oppgaver over i fylkeskommunen etter n&#xE6;rmere avtale mellom staten og fylkeskommunen. For &#xF8;vrig gjelder f&#xF8;lgende regler: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-1-ledd-1">Avtalen skal ta utgangspunkt i fylkeskommunens behov og hensynet til de ansatte det gjelder.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-2-ledd-1">Ved slike ansettelser gjelder ikke reglene om offentlig kunngj&#xF8;ring av stillingen og kvalifikasjonsprinsippet.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-3-ledd-1">Arbeidstakere som ansettes etter en slik avtale, beholder sin &#xE5;rsl&#xF8;nn og ansiennitet fra Statens vegvesen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-4-ledd-1">Fylkeskommunen skal behandle arbeidstakere som ansettes etter en slik avtale, p&#xE5; samme m&#xE5;te og med samme rettigheter som &#xF8;vrige ansatte i fylkeskommunen, herunder ogs&#xE5; det som gjelder ved sammensl&#xE5;ing av fylkeskommuner.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-5-ledd-1">Hvis det ikke blir enighet mellom Statens vegvesen og fylkeskommunen, kan Kongen i statsr&#xE5;d fastsette hvordan overf&#xF8;ringen av ansatte i Statens vegvesen skal skje.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-7-punkt-3">
              <article class="legalP" id="kapittel-7-punkt-3-ledd-1">Rettigheter og forpliktelser som Statens vegvesen har stiftet p&#xE5; vegne av fylkeskommunen som en del av sitt arbeid med fylkesveisaker etter veglova fram til lovens ikrafttredelse, p&#xE5;ligger fylkeskommunen. Slike rettigheter og forpliktelser kan ikke gj&#xF8;res gjeldende overfor Statens vegvesen. Hvis Statens vegvesen er den reelle kontraktsparten, kan rettighetene og forpliktelsene etter slike avtaler overf&#xF8;res til fylkeskommunen s&#xE5; langt de gjelder fylkeskommunens ansvar for fylkesveiene etter lovens ikrafttredelse. For &#xF8;vrig gjelder f&#xF8;lgende regler: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-7-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-3-ledd-1-punkt-1-ledd-1">Statens vegvesen og fylkeskommunen kan med fire m&#xE5;neders skriftlig varsel til ber&#xF8;rte parter kreve at felles avtaler som Statens vegvesen har inng&#xE5;tt f&#xF8;r lovens ikrafttredelse, skal deles i en statlig og en eller flere fylkeskommunale deler.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-7-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-3-ledd-1-punkt-2-ledd-1">Statens vegvesen kan beslutte &#xE5; f&#xF8;lge opp avtaler om fylkesvei for fylkeskommunen, dersom fylkeskommunen ber om det.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-7-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-punkt-3-ledd-1-punkt-3-ledd-1">Kontraktsparter og rettighetshavere kan ikke motsette seg slik videref&#xF8;ring, overf&#xF8;ring eller deling som er nevnt her. De kan heller ikke gj&#xF8;re gjeldende at det utgj&#xF8;r en bortfallsgrunn for rettsforholdet.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-7-punkt-4">
              <article class="legalP" id="kapittel-7-punkt-4-ledd-1">Fylkeskommunen gis tilgang til dokumenter i Statens vegvesens arkiver s&#xE5; langt dokumentene kan henf&#xF8;res til arbeid Statens vegvesen har utf&#xF8;rt for fylkeskommunen i fylkesveisaker etter veglova. Statens vegvesen avgj&#xF8;r hvordan fylkeskommunen skal f&#xE5; tilgang til dokumentene, men skal samr&#xE5; seg med fylkeskommunen. Fylkeskommunen kan ikke kreve erstatning for tap som skyldes feil eller mangler ved Statens vegvesens dokumenter og arkiver eller Statens vegvesens arbeid med &#xE5; gi fylkeskommunen tilgang til dette. Som mangel regnes ogs&#xE5; at dokumenter mangler eller ikke kan fremskaffes.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
