<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov om Statens pensjonskasse, samordningsloven og enkelte andre lover (ny tjenestepensjon for ansatte i offentlig sektor)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-06-21-26</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-06-21-26</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1949-07-28-26</li>
            <li>lov/1953-06-26-11</li>
            <li>lov/1957-07-06-26</li>
            <li>lov/1962-06-22-12</li>
            <li>lov/1966-05-06</li>
            <li>lov/1982-05-21-25</li>
            <li>lov/1998-08-21-65</li>
            <li>lov/2011-12-16-60</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-21 17:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0447</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lov om Statens pensjonskasse, samordningsloven og enkelte andre lover</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov om Statens pensjonskasse, samordningsloven og enkelte andre lover (ny tjenestepensjon for ansatte i offentlig sektor)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.87 L (2018&#x2013;2019), Innst.314 L (2018&#x2013;2019), Lovvedtak 72 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 5. og 11. juni 2019. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-06-21-26</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov om Statens pensjonskasse, samordningsloven og enkelte andre lover (ny tjenestepensjon for ansatte i offentlig sektor)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 26 a. Virkeomr&#xE5;de</li><li>&#xA7; 26 b. Opptjening av alderspensjon &#x2013; p&#xE5;slagsbeholdning</li><li>&#xA7; 26 c. Uttak av alderspensjon</li><li>&#xA7; 26 d. Ny opptjening</li><li>&#xA7; 26 e. Betinget tjenestepensjon &#x2013; opptjening</li><li>&#xA7; 26 f. Betinget tjenestepensjon &#x2013; uttak</li><li>&#xA7; 26 g. Oppsatt pensjon for tjenestetid etter 2019</li><li>&#xA7; 26 h. Oppsatt pensjon for tjenestetid f&#xF8;r 2020</li><li>&#xA7; 26 i. Tillegg for opptjening f&#xF8;r 2011</li><li>&#xA7; 26 j. Overgangstillegg</li><li>&#xA7; 26 k. Levealdersjustering</li><li>&#xA7; 26 l. Opph&#xF8;r av pensjon</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 24 c. Samordning av oppsatt alderspensjon fra tjenestepensjonsordning med alderspensjon fra folketrygden for medlemmer f&#xF8;dt i 1963 eller senere</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 11 a. Virkeomr&#xE5;de</li><li>&#xA7; 11 b. Opptjening av alderspensjon &#x2013; p&#xE5;slagsbeholdning</li><li>&#xA7; 11 c. Uttak av alderspensjon</li><li>&#xA7; 11 d. Ny opptjening</li><li>&#xA7; 11 e. Betinget tjenestepensjon &#x2013; opptjening</li><li>&#xA7; 11 f. Betinget tjenestepensjon &#x2013; uttak</li><li>&#xA7; 11 g. Oppsatt pensjon for tjenestetid etter 2019</li><li>&#xA7; 11 h. Oppsatt pensjon for tjenestetid f&#xF8;r 2020</li><li>&#xA7; 11 i. Tillegg for opptjening f&#xF8;r 2011</li><li>&#xA7; 11 j. Overgangstillegg</li><li>&#xA7; 11 k. Levealdersjustering</li><li>&#xA7; 11 l. Opph&#xF8;r av pensjon</li></ul></li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-06-21-26" id="dokument">
      <h1>Lov om endringer i lov om Statens pensjonskasse, samordningsloven og enkelte andre lover (ny tjenestepensjon for ansatte i offentlig sektor)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. juli 1949 nr. 26 om Statens pensjonskasse.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser (samordningsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 22 juni 1962 nr. 12 om pensjonsordning for sykepleiere.</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 6. mai 1966 om pensjonsordning for Stortingets ombudsmann for forvaltningen.</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 21. mai 1982 nr. 25 om tillegg til lov 28. juli 1949 om Statens pensjonskasse.</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 21. august 1998 nr. 65 om pensjonsordning for ballettdansere, sangsolister og korsangere ved Den Norske Opera &amp; Ballett.</article></article></li><li data-li-identifier="8" data-name="8"><article class="listArticle" data-text-size="small" id="punkt-8"><article class="legalP" id="punkt-8-ledd-1">Lov 16. desember 2011 nr. 60 om pensjonsordning for stortingsrepresentanter og regjeringsmedlemmer (stortings- og regjeringspensjonsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. juli 1949 nr. 26 om Statens pensjonskasse gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapitteloverskriftene endres ordet &#xAB;Kapitel&#xBB; til &#xAB;Kapittel&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved tariffavtale mellom staten og hovedsammenslutningene kan det bestemmes at ogs&#xE5; annen fast arbeidsinntekt skal regnes med i pensjonsgrunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Pensjonsgrunnlaget begrenses til tolv ganger folketrygdens grunnbel&#xF8;p. Pensjonsgrunnlaget for beregning av betinget tjenestepensjon etter &#xA7; 26 e begrenses til 7,1 ganger grunnbel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Leddet her gjelder ikke pensjon etter kapittel 5 a, med unntak av pensjon etter &#xA7; 26 h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Paragrafen her gjelder ikke pensjon etter kapittel 5 a og kapittel 6 med unntak av pensjon etter &#xA7; 26 h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r tjenestetid inng&#xE5;r i beregningen av pensjon, skal den tiden arbeidstakeren har v&#xE6;rt medlem av Pensjonskassen legges til grunn. Det kan fastsettes ved tariffavtale at kortere tjenesteperioder ikke skal regnes med.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd tredje og fjerde punktum blir andre ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved beregning av pensjon etter kapittel 5, 6 og 7 avrundes samlet tjenestetid slik at br&#xF8;kdel av et &#xE5;r mindre enn en halv ikke regnes med. En st&#xF8;rre br&#xF8;kdel regnes som et helt &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tjenestetid benyttet i kapittel 5 a fastsettes i antall &#xE5;r, avrundet til &#xE9;n desimal.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">har permisjon uten l&#xF8;nn eller p&#xE5; annen m&#xE5;te midlertidig har fratr&#xE5;dt tjenesten og hvor det ved tariffavtale mellom staten og hovedsammenslutningene er bestemt at tjenestetiden skal regnes med,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel 5 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 5. Alderspensjon &#x2013; bruttopensjon.</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 20 a i kapittel 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kapitlet gjelder for medlemmer f&#xF8;dt i 1962 eller tidligere.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kapitlet gjelder ogs&#xE5; for medlemmer f&#xF8;dt i 1963 eller senere som fratrer stilling med lavere aldersgrense enn den alminnelige aldersgrensen med rett til pensjon, i perioden fram til og med m&#xE5;neden medlemmet fyller 67 &#xE5;r. Alderspensjonen faller bort ved uttak av pensjon etter kapittel 5 a f&#xF8;r fylte 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Medlemmer som er f&#xF8;dt i 1958 eller tidligere, skal ha et garantert pensjonsniv&#xE5; etter reglene i paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 b sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved gradert uttak av alderspensjon skal garantitillegget beregnes som om tjenestepensjonen var ugradert. Garantitillegget skal deretter graderes tilsvarende uttaksgraden for tjenestepensjonen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 24 c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Medlemmer som er f&#xF8;dt i 1959, 1960, 1961 eller 1962, f&#xE5;r en andel av garantitillegget som er gitt til medlemmer f&#xF8;dt i 1958 eller tidligere etter &#xA7; 24 b. Andelene bestemmes av forholdet mellom tjenestetid f&#xF8;r 2011 og samlet tjenestetid, begge begrenset til full tjenestetid. 1959-kullet f&#xE5;r 90 prosent av tillegget, 1960-kullet f&#xE5;r 80 prosent av tillegget, 1961-kullet f&#xE5;r 70 prosent av tillegget og 1962-kullet f&#xE5;r 60 prosent av tillegget.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 5 a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 5 a. Alderspensjon &#x2013; p&#xE5;slagspensjon mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;26a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 26 a. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kapitlet gjelder for medlemmer f&#xF8;dt i 1963 eller senere.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 26 b. <span class="legalArticleTitle">Opptjening av alderspensjon &#x2013; p&#xE5;slagsbeholdning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Alderspensjon tjenes opp fra og med 1. januar 2020 med en grunnsats p&#xE5; 5,7 prosent av pensjonsgrunnlaget opp til 12 ganger folketrygdens grunnbel&#xF8;p og en tilleggssats p&#xE5; 18,1 prosent av pensjonsgrunnlaget mellom 7,1 og 12 ganger grunnbel&#xF8;pet. Det er gjeldende grunnbel&#xF8;p som legges til grunn. Ved deltidsstilling utgj&#xF8;r opptjeningen en forholdsmessig del av opptjeningen for en fulltidsstilling. Det gis pensjonsopptjening fram til og med m&#xE5;neden medlemmet fyller 75 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det gis pensjonsopptjening for tiden med midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon etter kapittel 6. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget som uf&#xF8;repensjonen er beregnet av. For perioder hvor et medlem har hatt annen opptjening etter f&#xF8;rste og tredje ledd, skal opptjening p&#xE5; grunnlag av uf&#xF8;repensjonen reduseres med slik opptjening. Dersom uf&#xF8;regraden er lavere enn 100 prosent, skal opptjening etter dette leddet ikke overstige opptjening basert p&#xE5; pensjonsgrunnlaget uf&#xF8;repensjonen er beregnet av, justert for uf&#xF8;regraden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det gis pensjonsopptjening for den tiden medlemmet har ul&#xF8;nnet utdanningspermisjon som arbeidsgiver vurderer er relevant for stillingen. Det gis ogs&#xE5; pensjonsopptjening for den tiden medlemmet har annen permisjon uten l&#xF8;nn, eller p&#xE5; annen m&#xE5;te midlertidig har fratr&#xE5;dt tjenesten, og hvor det ved tariffavtale inng&#xE5;tt med hovedsammenslutningene er bestemt at tiden skal gi pensjonsopptjening. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget i stillingen som medlemmet har permisjon fra eller midlertidig har fratr&#xE5;dt. Ved delvis permisjon skjer opptjeningen forholdsmessig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Opptjeningen skjer l&#xF8;pende, slik at endringer f&#xE5;r effekt fra virkningstidspunktet. Pensjonsopptjeningen akkumuleres i en p&#xE5;slagsbeholdning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 26 c. <span class="legalArticleTitle">Uttak av alderspensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Alderspensjon gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak av pensjon blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom pensjonen ikke er tatt ut innen medlemmet fyller 75 &#xE5;r, utbetales pensjonen fra og med m&#xE5;neden etter fylte 75 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Alderspensjonen fastsettes p&#xE5; grunnlag av p&#xE5;slagsbeholdningen p&#xE5; uttakstidspunktet. Beholdningen gj&#xF8;res om til &#xE5;rlig pensjon ved &#xE5; dividere med delingstallet p&#xE5; uttakstidspunktet for pensjonen, jf. &#xA7; 26 k.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Alderspensjonen kan tas ut helt eller delvis. Pensjonen graderes med 20, 40, 50, 60, 80 eller 100 prosent. &#xC5;rlig pensjon m&#xE5; p&#xE5; uttakstidspunktet minst utgj&#xF8;re 30 prosent av folketrygdens grunnbel&#xF8;p for at pensjonen kan tas ut gradert. Dersom medlemmet mottar midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, kan ikke summen av uf&#xF8;regrad og uttaksgrad for alderspensjon overstige 100 prosent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Pensjonsgraden kan endres eller oppdateres n&#xE5;r det har g&#xE5;tt ett &#xE5;r fra uttakstidspunktet eller ett &#xE5;r fra tidspunktet da uttaksgraden sist ble endret eller oppdatert. Medlemmet kan likevel ta ut full pensjon eller stanse pensjonen uavhengig av bestemmelsene i f&#xF8;rste punktum. Ved fylte 75 &#xE5;r utbetales full pensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Dersom pensjonsgraden endres eller oppdateres, skal pensjonen gj&#xF8;res om til en beholdning ved &#xE5; multiplisere pensjonen med delingstallet p&#xE5; endrings- eller oppdateringstidspunktet. Dette bel&#xF8;pet legges sammen med eventuell beholdning som ikke er tatt ut. Pensjonen beregnes deretter etter bestemmelsene i paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Pensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 26 d. <span class="legalArticleTitle">Ny opptjening</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved uttak av hel alderspensjon skal pensjonsopptjening som tilf&#xF8;res p&#xE5;slagsbeholdningen etter uttak, regnes om til &#xE5;rlig pensjon ved hjelp av delingstallet p&#xE5; omregningstidspunktet, og legges til pensjonen som allerede er tatt ut. Omregningen foretas med virkning fra 1. januar &#xE5;ret etter at opptjeningen fant sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ved gradert uttak av pensjon skal pensjonsopptjening som tilf&#xF8;res p&#xE5;slagsbeholdningen etter uttak, omregnes til pensjon etter &#xA7; 26 c femte ledd n&#xE5;r uttaksgraden endres eller oppdateres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Departementet kan gi forskrift om gjennomf&#xF8;ringen av denne paragrafen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 26 e. <span class="legalArticleTitle">Betinget tjenestepensjon &#x2013; opptjening</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Medlemmer som ikke har rett til privat eller offentlig avtalefestet pensjon (AFP), gis betinget tjenestepensjon som et tillegg til alderspensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Betinget tjenestepensjon tjenes opp fra og med 1. januar 2020 med 3,0 prosent av pensjonsgrunnlaget opp til 7,1 ganger folketrygdens grunnbel&#xF8;p. Det er gjeldende grunnbel&#xF8;p som legges til grunn. Ved deltidsstilling utgj&#xF8;r opptjeningen en forholdsmessig del av opptjeningen for en fulltidsstilling. Det gis pensjonsopptjening fram til og med m&#xE5;neden medlemmet fyller 62 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Det gis pensjonsopptjening for tid med midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon etter kapittel 6. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget som uf&#xF8;repensjonen er beregnet av. For perioder hvor et medlem har hatt annen opptjening etter andre ledd, skal opptjening p&#xE5; grunnlag av uf&#xF8;repensjonen reduseres med slik opptjening. Dersom uf&#xF8;regraden er lavere enn 100 prosent, skal opptjening etter dette leddet ikke overstige opptjening basert p&#xE5; pensjonsgrunnlaget uf&#xF8;repensjonen er beregnet av, justert for uf&#xF8;regraden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Opptjeningen skjer l&#xF8;pende, slik at endringer f&#xE5;r effekt fra virkningstidspunktet. Opptjening av betinget tjenestepensjon akkumuleres i en betingetbeholdning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26f" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 26 f. <span class="legalArticleTitle">Betinget tjenestepensjon &#x2013; uttak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Betinget tjenestepensjon gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom det innvilges betinget tjenestepensjon etter at et medlem har fylt 70 &#xE5;r, skal &#xE5;rlig pensjon beregnes som om uttaket skjedde ved 70 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Betingetbeholdningen gj&#xF8;res om til &#xE5;rlig pensjon ved &#xE5; dividere med delingstallet p&#xE5; uttakstidspunktet for pensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Betinget tjenestepensjon kan ikke tas ut gradert eller stanses. Pensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26g" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 26 g. <span class="legalArticleTitle">Oppsatt pensjon for tjenestetid etter 2019</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Fratrer et medlem sin stilling med minst ett &#xE5;rs samlet tjenestetid, men uten rett til straks &#xE5; f&#xE5; pensjon etter dette kapitlet, har medlemmet rett til oppsatt p&#xE5;slagspensjon og oppsatt betinget tjenestepensjon. Pensjonen beregnes etter reglene i kapitlet her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26h" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 26 h. <span class="legalArticleTitle">Oppsatt pensjon for tjenestetid f&#xF8;r 2020</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Medlemmer med tjenestetid f&#xF8;r 2020 har rett til oppsatt alderspensjon dersom samlet tjenestetid er minst tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Pensjonen beregnes av medlemmets pensjonsgrunnlag 31. desember 2019. Har medlemmet 31. desember 2019 lenger tjenestetid enn 30 &#xE5;r, skal gjennomsnittlig stillingsandel beregnes med utgangspunkt i de 30 &#xE5;rene med h&#xF8;yest stillingsandel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Den &#xE5;rlige alderspensjonen beregnes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1-ledd-1">Har medlemmet 31. desember 2019 full tjenestetid, eller mer, f&#xE5;r medlemmet full alderspensjon. Full tjenestetid er den tjenestetiden medlemmet ville hatt fra den dagen vedkommende ble medlem av Pensjonskassen og fram til aldersgrensen, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r. Pensjonen skal utgj&#xF8;re 66 prosent av pensjonsgrunnlaget.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2-ledd-1">Har medlemmet 31. desember 2019 ikke full tjenestetid, skal medlemmet ha en avkortet alderspensjon som utgj&#xF8;r en s&#xE5; stor andel av full pensjon som tjenestetiden 31. desember 2019 utgj&#xF8;r av full tjenestetid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Fors&#xF8;rger medlemmet barn under 18 &#xE5;r, skal det for hvert barn ytes et barnetillegg p&#xE5; 10 prosent av alderspensjonen etter levealdersjustering. Alderspensjonen med barnetillegg m&#xE5; likevel ikke overstige 90 prosent av pensjonsgrunnlaget etter levealdersjustering n&#xE5;r pensjonen er beregnet etter full tjenestetid. Er pensjonen beregnet etter kortere enn full tjenestetid, skal det foretas en forholdsmessig avkorting. Barnetillegg betales ut den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Alderspensjonen skal levealdersjusteres ved hjelp av justeringstall fastsatt med utgangspunkt i delingstall fastsatt av Arbeids- og velferdsdirektoratet, jf. folketrygdloven &#xA7;&#xA7; 20-12 og 20-13. Justeringstallet framkommer ved &#xE5; dividere delingstallene med 13,42. Justeringstallet ved uttak av pensjonen legges til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Alderspensjonen gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom pensjonen ikke er tatt ut innen medlemmet fyller 75 &#xE5;r, utbetales pensjonen fra og med m&#xE5;neden etter fylte 75 &#xE5;r. Det er et vilk&#xE5;r at medlemmet mottar alderspensjon fra folketrygden p&#xE5; uttakstidspunktet. Pensjonen kan ikke tas ut gradert eller stanses. Barnetillegg etter tredje ledd gis tidligst fra m&#xE5;neden etter fylte 65 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Alderspensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26i" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 26 i. <span class="legalArticleTitle">Tillegg for opptjening f&#xF8;r 2011</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Medlem f&#xF8;dt i &#xE5;rene 1963&#x2013;1967, og som har opptjening f&#xF8;r 2011 som gir rett til oppsatt alderspensjon etter &#xA7; 26 h, gis et tillegg til alderspensjonen. Fullt tillegg utgj&#xF8;r 1,5 prosent av pensjonsgrunnlaget for den oppsatte alderspensjonen. Tillegget beregnes forholdsmessig dersom tjenestetiden f&#xF8;r 2011 er kortere enn 30 &#xE5;r. 1963-kullet f&#xE5;r 100 prosent av tillegget, 1964-kullet f&#xE5;r 80 prosent, 1965-kullet f&#xE5;r 60 prosent, 1966-kullet f&#xE5;r 40 prosent og 1967-kullet f&#xE5;r 20 prosent av tillegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Tillegget kommer til utbetaling ved uttak av oppsatt alderspensjon etter &#xA7; 26 h. Tillegget kan ikke graderes eller stanses. Ved uttak multipliseres tillegget med delingstallet ved 67 &#xE5;r og divideres med delingstallet p&#xE5; uttakstidspunktet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Tillegget kan kombineres med arbeidsinntekt uten at tillegget blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26j" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 26 j. <span class="legalArticleTitle">Overgangstillegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Medlem f&#xF8;dt i &#xE5;rene 1963&#x2013;1970 som fratrer medlemspliktig stilling helt i perioden mellom fylte 62 og 67 &#xE5;r, og som har minst 15 &#xE5;rs samlet tjenestetid, gis et overgangstillegg fra og med m&#xE5;neden etter den m&#xE5;neden medlemmet fratrer. Tillegget opph&#xF8;rer ved gjeninntreden i medlemspliktig stilling. Medlemmet gis tillegget p&#xE5; nytt ved senere hel fratreden. Tillegget opph&#xF8;rer senest m&#xE5;neden etter at medlemmet fyller 67 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Fullt overgangstillegg er 0,15 ganger folketrygdens grunnbel&#xF8;p og ytes til medlem f&#xF8;dt i 1963. Tillegget beregnes forholdsmessig for medlemmer med tjenestetid mindre enn 40 &#xE5;r og for gjennomsnittlig stillingsandel lavere enn 100 prosent. Dersom samlet tjenestetid er over 40 &#xE5;r, skal gjennomsnittlig stillingsandel beregnes med utgangspunkt i de 40 &#xE5;rene med h&#xF8;yest stillingsandel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">1964-kullet f&#xE5;r 87,5 prosent av overgangstillegget som 1963-kullet f&#xE5;r, 1965-kullet f&#xE5;r 75 prosent osv. til 1970-kullet, som f&#xE5;r 12,5 prosent av tillegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Tillegget skal ikke levealdersjusteres. Det avkortes ikke mot arbeidsinntekt fra stilling som ikke er medlemspliktig. Tillegget kan ikke tas ut gradert.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26k" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 26 k. <span class="legalArticleTitle">Levealdersjustering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Levealdersjustering skjer ved hjelp av delingstall fastsatt av Arbeids- og velferdsdirektoratet, jf. folketrygdloven &#xA7;&#xA7; 20-12 og 20-13.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26l" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 26 l. <span class="legalArticleTitle">Opph&#xF8;r av pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Pensjon etter kapitlet her opph&#xF8;rer ved utgangen av m&#xE5;neden etter m&#xE5;neden medlemmet d&#xF8;de. Pensjon etter &#xA7;&#xA7; 26 h og 26 i, l&#xF8;per ytterligere en m&#xE5;ned dersom avd&#xF8;de etterlater seg ektefelle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Dersom et medlem d&#xF8;r uten at pensjon etter &#xA7; 26 h er begynt &#xE5; l&#xF8;pe, og medlemmet ved d&#xF8;dsfallet heller ikke hadde midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, skal det, dersom medlemmet etterlater seg ektefelle, utbetales et bel&#xF8;p svarende til en m&#xE5;neds pensjon etter &#xA7; 26 h, beregnet med et justeringstall lik 1,000.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har minst tre &#xE5;rs samlet tjenestetid og har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom den gjenlevende ektefellen samtidig har alderspensjon etter kapittel 5, midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon fra Pensjonskassen eller fra en annen tjenestepensjonsordning, skal enke- eller enkemannspensjonen fra Pensjonskassen reduseres etter bestemmelsene her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">P&#xE5;slagsbeholdningen etter &#xA7; 26 b og betingetbeholdningen etter &#xA7; 26 e reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten.Ved reduksjon av uttaksgrad eller stans av p&#xE5;slagspensjon skal reguleringen av p&#xE5;slagsbeholdningen ta hensyn til n&#xE5;r i &#xE5;ret endringen fant sted.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd blir andre ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Regulering av alderspensjon etter kapittel 5 under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Regulering av alderspensjon etter kapittel 5 a under utbetaling foretas ved at pensjonen reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent, likevel slik at alderspensjon etter &#xA7; 26 h reguleres etter f&#xF8;rste punktum. Ved f&#xF8;rstegangsuttak og ved &#xF8;kning av uttaksgrad skal reguleringen ta hensyn til n&#xE5;r i &#xE5;ret uttaket eller gradsendringen fant sted. Overgangstillegg etter &#xA7; 26 j beregnes av det til enhver tid gjeldende grunnbel&#xF8;pet i folketrygden.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir tredje ledd. Tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Bestemmelsen i andre ledd tredje punktum gjelder tilsvarende ved f&#xF8;rste regulering etter 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Pensjonsgrunnlaget for medlemmer som fratrer sin stilling med alderspensjon etter kapittel 5 eller avtalefestet pensjon f&#xF8;r 67 &#xE5;r, skal omregnes fra m&#xE5;neden etter fylte 67 &#xE5;r ved at det oppreguleres med l&#xF8;nnsveksten fra fratredelsestidspunktet og fram til omregningstidspunktet. Pensjonsgrunnlaget for medlemmer som etter &#xA7; 21 fjerde ledd f&#xE5;r alderspensjon fra fylte 65 &#xE5;r, skal omregnes p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i andre ledd tredje punktum gjelder tilsvarende ved f&#xF8;rste regulering etter at pensjonsgrunnlaget er omregnet. Dersom medlemmet d&#xF8;r f&#xF8;r omregningstidspunktet ved 65 eller 67 &#xE5;r, skal pensjonsgrunnlaget ved beregningen av enke- eller enkemannspensjon og barnepensjon etter kapittel 7 omregnes ved at det oppreguleres med l&#xF8;nnsveksten fra fratredelsestidspunktet og fram til virkningstidspunktet for pensjonen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Pensjonsgrunnlaget for medlemmer som fratrer sin stilling uten rett til straks &#xE5; f&#xE5; pensjon etter loven her eller lov om avtalefestet pensjon for medlemmer av Statens pensjonskasse, jf. &#xA7; 23, reguleres med l&#xF8;nnsveksten fram til tidspunktet det ytes pensjon etter loven her. Det samme gjelder pensjonsgrunnlaget for oppsatt alderspensjon etter &#xA7; 26 h f&#xF8;r pensjonen tas ut. N&#xE5;r en arbeidstaker har g&#xE5;tt over fra et h&#xF8;yere til et lavere samlet pensjonsgrunnlag, jf. &#xA7; 15 andre ledd, skal det tidligere grunnlaget som har betydning for pensjonsberegningen reguleres tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved regulering av beholdninger, pensjoner og pensjonsgrunnlag etter f&#xF8;rste til femte ledd benyttes de reguleringsfaktorer Kongen fastsetter etter folketrygdloven &#xA7; 19-14 &#xE5;ttende ledd og &#xA7; 20-18 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">Nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Departementet kan gi forskrift om gjennomf&#xF8;ringen av denne paragrafen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Pensjonskassen kan sette som vilk&#xE5;r for tilst&#xE5;else av ytelser at vedkommende samtidig setter fram krav om ytelser etter folketrygdloven. Dette gjelder ikke for pensjon etter kapittel 5 a, med unntak av pensjon etter &#xA7; 26 h. Departementet fastsetter n&#xE6;rmere regler om dette.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel I til XI endres kapitteloverskriften innledningen fra &#xAB;Kapitel I.&#xBB; til &#xAB;Kapittel 1.&#xBB;, &#xAB;Kapitel II.&#xBB; til &#xAB;Kapittel 2.&#xBB; osv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Unntatt fra pensjonsordningen er personer som utf&#xF8;rer praktisk tjeneste ved apotek for &#xE5; kunne avlegge apotekereksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Medlemmer som er f&#xF8;dt i 1958 eller tidligere, skal ha et garantert pensjonsniv&#xE5; etter reglene i paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 c sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved gradert uttak av alderspensjon skal garantitillegget beregnes som om tjenestepensjonen var ugradert. Garantitillegget skal deretter graderes tilsvarende uttaksgraden for tjenestepensjonen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 d skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Medlemmer som er f&#xF8;dt i 1959, 1960, 1961 eller 1962, f&#xE5;r en andel av garantitillegget som er gitt til medlemmer f&#xF8;dt i 1958 eller tidligere etter &#xA7; 8 c. Andelene bestemmes av forholdet mellom tjenestetid f&#xF8;r 2011 og samlet tjenestetid, begge begrenset til full tjenestetid. 1959-kullet f&#xE5;r 90 prosent av tillegget, 1960-kullet f&#xE5;r 80 prosent av tillegget, 1961-kullet f&#xE5;r 70 prosent av tillegget og 1962-kullet f&#xE5;r 60 prosent av tillegget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har minst tre &#xE5;rs samlet tjenestetid og har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Pensjonsordningen kan sette som vilk&#xE5;r for tilst&#xE5;else av ytelser at vedkommende samtidig setter fram krav om ytelser etter folketrygdloven.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Loven omfatter alderspensjon etter lov 28. juli 1949 nr. 26 om Statens pensjonskasse kapittel 5 (alderspensjon &#x2013; bruttopensjon) og &#xA7; 26 h (oppsatt alderspensjon for tjenestetid f&#xF8;r 2020 for medlemmer f&#xF8;dt i 1963 eller senere). Det samme gjelder tilsvarende pensjoner fra andre tjenestepensjonsordninger.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste til fjerde ledd blir andre til fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 a overskriften skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Samordning av alderspensjon fra tjenestepensjonsordning med alderspensjon etter folketrygdloven kapittel 20 for medlemmer f&#xF8;dt i 1962 eller tidligere</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 24 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24c" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 24 c. <span class="legalArticleTitle">Samordning av oppsatt alderspensjon fra tjenestepensjonsordning med alderspensjon fra folketrygden for medlemmer f&#xF8;dt i 1963 eller senere</span></span>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">Ved uttak av oppsatt alderspensjon f&#xF8;r fylte 67 &#xE5;r skal det gj&#xF8;res en forel&#xF8;pig samordning med alderspensjon fra folketrygden. Det fastsettes da en forel&#xF8;pig samordningsbeholdning med utgangspunkt i pensjonsbeholdningen etter folketrygdloven &#xA7; 20-4, garantipensjonsbeholdningen etter folketrygdloven &#xA7; 20-11 og garanti for opptjente rettigheter etter folketrygdloven &#xA7; 20-20. Er alderspensjonen fra folketrygden tatt ut samtidig som tjenestepensjonen, tas det utgangspunkt i beholdningene p&#xE5; uttakstidspunktet. Er alderspensjonen fra folketrygden tatt ut p&#xE5; et tidligere tidspunkt enn tjenestepensjonen, tas det utgangspunkt i beholdningene som pensjonisten ville hatt rett til dersom pensjonene var tatt ut samtidig. I beholdningene inng&#xE5;r ogs&#xE5; en forskuttert opptjening basert p&#xE5; 5 ganger folketrygdens grunnbel&#xF8;p &#xE5;rlig fram til 67 &#xE5;r. Den forel&#xF8;pige samordningsbeholdningen er 98 prosent av beholdningene. Samordningsfradraget fastsettes ved &#xE5; dividere den forel&#xF8;pige samordningsbeholdningen med delingstallet p&#xE5; uttakstidspunktet for tjenestepensjonen. Delingstallet fastsettes etter folketrygdloven &#xA7; 20-13.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">N&#xE5;r oppsatt alderspensjon er tatt ut f&#xF8;r fylte 67 &#xE5;r, skal det foretas ny samordning fra m&#xE5;neden etter fylte 67 &#xE5;r. Det tas da utgangspunkt i beholdningene etter folketrygdloven &#xA7;&#xA7; 20-4, 20-11 og 20-20 slik de ville ha v&#xE6;rt ved uttak ved 67 &#xE5;r. Samordningsbeholdningen er 98 prosent av beholdningene. Samordningsfradraget skal likevel beregnes med delingstallet p&#xE5; uttakstidspunktet for tjenestepensjonen, og det skal tas hensyn til regulering fra uttakstidspunktet fram til 67 &#xE5;r.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-3">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-3-ledd-1">Ved den nye samordningen ved 67 &#xE5;r skal det foretas et samordningsoppgj&#xF8;r. Samordningsoppgj&#xF8;ret settes lik endring i m&#xE5;nedlig utbetaling av oppsatt alderspensjon, multiplisert med antall m&#xE5;neder med mottak av slik alderspensjon. Dersom m&#xE5;nedlig pensjon &#xF8;kes, skal det utbetales et engangsbel&#xF8;p. Dersom m&#xE5;nedlig pensjon reduseres, skal det innkreves et engangsbel&#xF8;p.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-4">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-4-ledd-1">Ved uttak av oppsatt alderspensjon ved eller etter fylte 67 &#xE5;r tas det utgangspunkt i beholdningene etter folketrygdloven &#xA7;&#xA7; 20-4, 20-11 og 20-20 som pensjonisten ville hatt rett til dersom alderspensjonen fra folketrygden og tjenestepensjonen var tatt ut samtidig, men likevel bare opptjening til og med &#xE5;ret pensjonisten fyller 67 &#xE5;r. Samordningsfradraget fastsettes ved &#xE5; dividere samordningsbeholdningen med delingstallet p&#xE5; uttakstidspunktet. Delingstallet fastsettes etter folketrygdloven &#xA7; 20-13.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-5">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-5-ledd-1">Det samordnes ikke med alderspensjon fra folketrygden som er opptjent fra og med &#xE5;ret etter fylte 67 &#xE5;r. N&#xE5;r opptjeningen i folketrygden for &#xE5;rene til og med det &#xE5;ret pensjonisten fyller 67 &#xE5;r senere legges til utbetalt alderspensjon fra folketrygden, skal det foretas en ny samordningsberegning fra samme tidspunkt som folketrygden omregnes, se folketrygdloven &#xA7; 20-17.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-6">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-6-ledd-1">Tillegg til alderspensjon etter folketrygdloven &#xA7; 20-18 femte ledd skal g&#xE5; til fradrag i alderspensjon fra tjenestepensjonsordning.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-7">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-7-ledd-1">Det gis et tillegg til tjenestepensjonen som tilsvarer 2,5 ganger folketrygdens grunnbel&#xF8;p, dividert med delingstallet p&#xE5; uttakstidspunktet fastsatt etter folketrygdloven &#xA7; 20-13.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-8">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-8-ledd-1">Samordningsfradrag etter bestemmelsen her og tillegg etter nr. 7 skal begrenses forholdsmessig hvis pensjonisten ikke har full tjenestetid i tjenestepensjonsordningen.</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-9">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-9-ledd-1">Er alderspensjonen fra folketrygden gradert, skal det ved beregningen av samordningsfradraget legges til grunn en ugradert alderspensjon.</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-10">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-10-ledd-1">Samordningsfradrag etter nr. 1 til nr. 4 skal reguleres etter folketrygdloven &#xA7; 20-18 andre, fjerde og sjuende ledd. Tillegg etter nr. 7 skal reguleres p&#xE5; samme m&#xE5;te.</article>
              </article>
            </li>
            <li data-li-identifier="11." data-name="11.">
              <article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-11">
                <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-punkt-11-ledd-1">Departementet kan gi forskrift om gjennomf&#xF8;ringen av denne paragrafen.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 22 juni 1962 nr. 12 om pensjonsordning for sykepleiere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel I til XI endres kapitteloverskriften innledningen fra &#xAB;Kapittel I.&#xBB; til &#xAB;Kapittel 1.&#xBB;, &#xAB;Kapitel II.&#xBB; til &#xAB;Kapittel 2.&#xBB; osv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav a oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd bokstav b og bokstav c blir bokstav a og b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd andre og tredje punktum blir andre ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Ved beregning av pensjon etter kapittel 4, 5 og 6 avrundes samlet tjenestetid slik at br&#xF8;kdel av et &#xE5;r mindre enn en halv ikke regnes med. En st&#xF8;rre br&#xF8;kdel regnes som et helt &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Tjenestetid benyttet i kapittel 4 a fastsettes i antall &#xE5;r, avrundet til &#xE9;n desimal.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre og tredje ledd blir fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel 4 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">Kapittel 4. Alderspensjon &#x2013; bruttopensjon.</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a i kapittel 4 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Kapitlet gjelder for medlemmer f&#xF8;dt i 1962 eller tidligere.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Kapitlet gjelder ogs&#xE5; for medlemmer f&#xF8;dt i 1963 eller senere som fratrer stilling med 65 &#xE5;rs aldersgrense med rett til pensjon, i perioden fram til og med m&#xE5;neden medlemmet fyller 67 &#xE5;r. Alderspensjonen faller bort ved uttak av pensjon etter kapittel 4 a f&#xF8;r fylte 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Medlemmer som er f&#xF8;dt i 1958 eller tidligere, skal ha et garantert pensjonsniv&#xE5; etter reglene i paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 c sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-7">Ved gradert uttak av alderspensjon skal garantitillegget beregnes som om tjenestepensjonen var ugradert. Garantitillegget skal deretter graderes tilsvarende uttaksgraden for tjenestepensjonen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10 d skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">Medlemmer som er f&#xF8;dt i 1959, 1960, 1961 eller 1962, f&#xE5;r en andel av garantitillegget som er gitt til medlemmer f&#xF8;dt i 1958 eller tidligere etter &#xA7; 10 c. Andelene bestemmes av forholdet mellom tjenestetid f&#xF8;r 2011 og samlet tjenestetid, begge begrenset til full tjenestetid. 1959-kullet f&#xE5;r 90 prosent av tillegget, 1960-kullet f&#xE5;r 80 prosent av tillegget, 1961-kullet f&#xE5;r 70 prosent av tillegget og 1962-kullet f&#xE5;r 60 prosent av tillegget.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 4 a skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">Kapittel 4 a. Alderspensjon &#x2013; p&#xE5;slagspensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;11a" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 11 a. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Kapitlet gjelder for medlemmer f&#xF8;dt i 1963 eller senere.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11b" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 11 b. <span class="legalArticleTitle">Opptjening av alderspensjon &#x2013; p&#xE5;slagsbeholdning</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Alderspensjon tjenes opp fra og med 1. januar 2020 med en grunnsats p&#xE5; 5,7 prosent av pensjonsgrunnlaget opp til 12 ganger folketrygdens grunnbel&#xF8;p og en tilleggssats p&#xE5; 18,1 prosent av pensjonsgrunnlaget mellom 7,1 og 12 ganger grunnbel&#xF8;pet. Det er gjeldende grunnbel&#xF8;p som legges til grunn. Ved deltidsstilling utgj&#xF8;r opptjeningen en forholdsmessig del av opptjeningen for en fulltidsstilling. Det gis pensjonsopptjening fram til og med m&#xE5;neden medlemmet fyller 75 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-2">Det gis pensjonsopptjening for tiden med midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon etter kapittel 5. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget som uf&#xF8;repensjonen er beregnet av. For perioder hvor et medlem har hatt annen opptjening etter f&#xF8;rste og tredje ledd, skal opptjening p&#xE5; grunnlag av uf&#xF8;repensjonen reduseres med slik opptjening. Dersom uf&#xF8;regraden er lavere enn 100 prosent, skal opptjening etter dette leddet ikke overstige opptjening basert p&#xE5; pensjonsgrunnlaget uf&#xF8;repensjonen er beregnet av, justert for uf&#xF8;regraden.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-3">Det gis pensjonsopptjening for den tiden medlemmet har ul&#xF8;nnet utdanningspermisjon som arbeidsgiver vurderer er relevant for stillingen. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget i stillingen som medlemmet har permisjon fra eller midlertidig har fratr&#xE5;dt. Ved delvis permisjon skjer opptjeningen forholdsmessig.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-4">Opptjeningen skjer l&#xF8;pende, slik at endringer f&#xE5;r effekt fra virkningstidspunktet. Pensjonsopptjeningen akkumuleres i en p&#xE5;slagsbeholdning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11c" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 11 c. <span class="legalArticleTitle">Uttak av alderspensjon</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-1">Alderspensjon gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak av pensjon blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom pensjonen ikke er tatt ut innen medlemmet fyller 75 &#xE5;r, utbetales pensjonen fra og med m&#xE5;neden etter fylte 75 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-2">Alderspensjonen fastsettes p&#xE5; grunnlag av p&#xE5;slagsbeholdningen p&#xE5; uttakstidspunktet. Beholdningen gj&#xF8;res om til &#xE5;rlig pensjon ved &#xE5; dividere med delingstallet p&#xE5; uttakstidspunktet for pensjonen, jf. &#xA7; 11 k.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-3">Alderspensjonen kan tas ut helt eller delvis. Pensjonen graderes med 20, 40, 50, 60, 80 eller 100 prosent. &#xC5;rlig pensjon m&#xE5; p&#xE5; uttakstidspunktet minst utgj&#xF8;re 30 prosent av folketrygdens grunnbel&#xF8;p for at pensjonen kan tas ut gradert. Dersom medlemmet mottar midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, kan ikke summen av uf&#xF8;regrad og uttaksgrad for alderspensjon overstige 100 prosent.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-4">Pensjonsgraden kan endres eller oppdateres n&#xE5;r det har g&#xE5;tt ett &#xE5;r fra uttakstidspunktet eller ett &#xE5;r fra tidspunktet da uttaksgraden sist ble endret eller oppdatert. Medlemmet kan likevel ta ut full pensjon eller stanse pensjonen uavhengig av bestemmelsene i f&#xF8;rste punktum. Ved fylte 75 &#xE5;r utbetales full pensjon.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-5">Dersom pensjonsgraden endres eller oppdateres, skal pensjonen gj&#xF8;res om til en beholdning ved &#xE5; multiplisere pensjonen med delingstallet p&#xE5; endrings- eller oppdateringstidspunktet. Dette bel&#xF8;pet legges sammen med eventuell beholdning som ikke er tatt ut. Pensjonen beregnes deretter etter bestemmelsene i paragrafen her.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-6">Pensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11d" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 11 d. <span class="legalArticleTitle">Ny opptjening</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1">Ved uttak av hel alderspensjon skal pensjonsopptjening som tilf&#xF8;res p&#xE5;slagsbeholdningen etter uttak, regnes om til &#xE5;rlig pensjon ved hjelp av delingstallet p&#xE5; omregningstidspunktet, og legges til pensjonen som allerede er tatt ut. Omregningen foretas med virkning fra 1. januar &#xE5;ret etter at opptjeningen fant sted.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-2">Ved gradert uttak av pensjon skal pensjonsopptjening som tilf&#xF8;res p&#xE5;slagsbeholdningen etter uttak, omregnes til pensjon etter &#xA7; 11 c femte ledd n&#xE5;r uttaksgraden endres eller oppdateres.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-3">Departementet kan gi forskrift om gjennomf&#xF8;ringen av denne paragrafen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11e" id="kapittel-4-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 11 e. <span class="legalArticleTitle">Betinget tjenestepensjon &#x2013; opptjening</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-1">Medlemmer som ikke har rett til privat eller offentlig avtalefestet pensjon (AFP), gis betinget tjenestepensjon som et tillegg til alderspensjonen.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-2">Betinget tjenestepensjon tjenes opp fra og med 1. januar 2020 med 3,0 prosent av pensjonsgrunnlaget opp til 7,1 ganger folketrygdens grunnbel&#xF8;p. Det er gjeldende grunnbel&#xF8;p som legges til grunn. Ved deltidsstilling utgj&#xF8;r opptjeningen en forholdsmessig del av opptjeningen for en fulltidsstilling. Det gis pensjonsopptjening fram til og med m&#xE5;neden medlemmet fyller 62 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-3">Det gis pensjonsopptjening for tid med midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon etter kapittel 5. Opptjeningen skjer p&#xE5; grunnlag av pensjonsgrunnlaget som uf&#xF8;repensjonen er beregnet av. For perioder hvor et medlem har hatt annen opptjening etter andre ledd, skal opptjening p&#xE5; grunnlag av uf&#xF8;repensjonen reduseres med slik opptjening. Dersom uf&#xF8;regraden er lavere enn 100 prosent, skal opptjening etter dette leddet ikke overstige opptjening basert p&#xE5; pensjonsgrunnlaget uf&#xF8;repensjonen er beregnet av, justert for uf&#xF8;regraden.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-4">Opptjeningen skjer l&#xF8;pende, slik at endringer f&#xE5;r effekt fra virkningstidspunktet. Opptjening av betinget tjenestepensjon akkumuleres i en betingetbeholdning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11f" id="kapittel-4-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 11 f. <span class="legalArticleTitle">Betinget tjenestepensjon &#x2013; uttak</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-6-ledd-1">Betinget tjenestepensjon gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom det innvilges betinget tjenestepensjon etter at et medlem har fylt 70 &#xE5;r, skal &#xE5;rlig pensjon beregnes som om uttaket skjedde ved 70 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-6-ledd-2">Betingetbeholdningen gj&#xF8;res om til &#xE5;rlig pensjon ved &#xE5; dividere med delingstallet p&#xE5; uttakstidspunktet for pensjonen.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-6-ledd-3">Betinget tjenestepensjon kan ikke tas ut gradert eller stanses. Pensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11g" id="kapittel-4-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 11 g. <span class="legalArticleTitle">Oppsatt pensjon for tjenestetid etter 2019</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-7-ledd-1">Fratrer et medlem sin stilling med minst ett &#xE5;rs samlet tjenestetid, men uten rett til straks &#xE5; f&#xE5; pensjon etter dette kapitlet, har medlemmet rett til oppsatt p&#xE5;slagspensjon og oppsatt betinget tjenestepensjon. Pensjonen beregnes etter reglene i kapitlet her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11h" id="kapittel-4-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 11 h. <span class="legalArticleTitle">Oppsatt pensjon for tjenestetid f&#xF8;r 2020</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-1">Medlemmer med tjenestetid f&#xF8;r 2020 har rett til oppsatt alderspensjon dersom samlet tjenestetid er minst tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-2">Pensjonen beregnes av medlemmets pensjonsgrunnlag 31. desember 2019. Har medlemmet 31. desember 2019 lenger tjenestetid enn 30 &#xE5;r, skal gjennomsnittlig stillingsandel beregnes med utgangspunkt i de 30 &#xE5;rene med h&#xF8;yest stillingsandel.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-3">Den &#xE5;rlige alderspensjonen beregnes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1-ledd-1">Har medlemmet 31. desember 2019 full tjenestetid, eller mer, f&#xE5;r medlemmet full alderspensjon. Full tjenestetid er den tjenestetiden medlemmet ville hatt fra den dagen vedkommende ble medlem av pensjonsordningen og fram til aldersgrensen, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r. Pensjonen skal utgj&#xF8;re 66 prosent av pensjonsgrunnlaget.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2-ledd-1">Har medlemmet 31. desember 2019 ikke full tjenestetid, skal medlemmet ha en avkortet alderspensjon som utgj&#xF8;r en s&#xE5; stor andel av full pensjon som tjenestetiden 31. desember 2019 utgj&#xF8;r av full tjenestetid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-4">Fors&#xF8;rger medlemmet barn under 18 &#xE5;r, skal det for hvert barn ytes et barnetillegg p&#xE5; 10 prosent av alderspensjonen etter levealdersjustering. Alderspensjonen med barnetillegg m&#xE5; likevel ikke overstige 90 prosent av pensjonsgrunnlaget etter levealdersjustering n&#xE5;r pensjonen er beregnet etter full tjenestetid. Er pensjonen beregnet etter kortere enn full tjenestetid, skal det foretas en forholdsmessig avkorting. Barnetillegg betales ut den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-5">Alderspensjonen skal levealdersjusteres ved hjelp av justeringstall fastsatt med utgangspunkt i delingstall fastsatt av Arbeids- og velferdsdirektoratet, jf. folketrygdloven &#xA7;&#xA7; 20-12 og 20-13. Justeringstallet framkommer ved &#xE5; dividere delingstallene med 13,42. Justeringstallet ved uttak av pensjonen legges til grunn.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-6">Alderspensjonen gis tidligst fra og med m&#xE5;neden etter den m&#xE5;neden melding om uttak blir gitt, likevel tidligst fra og med m&#xE5;neden etter fylte 62 &#xE5;r. Dersom pensjonen ikke er tatt ut innen medlemmet fyller 75 &#xE5;r, utbetales pensjonen fra og med m&#xE5;neden etter fylte 75 &#xE5;r. Det er et vilk&#xE5;r at medlemmet mottar alderspensjon fra folketrygden p&#xE5; uttakstidspunktet. Pensjonen kan ikke tas ut gradert eller stanses. Barnetillegg etter tredje ledd gis tidligst fra m&#xE5;neden etter fylte 65 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-8-ledd-7">Alderspensjonen kan kombineres med arbeidsinntekt uten at pensjonen blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11i" id="kapittel-4-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 11 i. <span class="legalArticleTitle">Tillegg for opptjening f&#xF8;r 2011</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-9-ledd-1">Medlem f&#xF8;dt i &#xE5;rene 1963&#x2013;1967, og som har opptjening f&#xF8;r 2011 som gir rett til oppsatt alderspensjon etter &#xA7; 11 h, gis et tillegg til alderspensjonen. Fullt tillegg utgj&#xF8;r 1,5 prosent av pensjonsgrunnlaget for den oppsatte alderspensjonen. Tillegget beregnes forholdsmessig dersom tjenestetiden f&#xF8;r 2011 er kortere enn 30 &#xE5;r. 1963-kullet f&#xE5;r 100 prosent av tillegget, 1964-kullet f&#xE5;r 80 prosent, 1965-kullet f&#xE5;r 60 prosent, 1966-kullet f&#xE5;r 40 prosent, og 1967-kullet f&#xE5;r 20 prosent av tillegget.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-9-ledd-2">Tillegget kommer til utbetaling ved uttak av oppsatt alderspensjon etter &#xA7; 11 h. Tillegget kan ikke graderes eller stanses. Ved uttak multipliseres tillegget med delingstallet ved 67 &#xE5;r og divideres med delingstallet p&#xE5; uttakstidspunktet.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-9-ledd-3">Tillegget kan kombineres med arbeidsinntekt uten at tillegget blir avkortet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11j" id="kapittel-4-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 11 j. <span class="legalArticleTitle">Overgangstillegg</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-10-ledd-1">Medlem f&#xF8;dt i &#xE5;rene 1963&#x2013;1970 som fratrer medlemspliktig stilling helt i perioden mellom fylte 62 og 67 &#xE5;r, og som har minst 15 &#xE5;rs samlet tjenestetid, gis et overgangstillegg fra og med m&#xE5;neden etter den m&#xE5;neden medlemmet fratrer. Tillegget opph&#xF8;rer ved gjeninntreden i medlemspliktig stilling. Medlemmet gis tillegget p&#xE5; nytt ved senere hel fratreden. Tillegget opph&#xF8;rer senest m&#xE5;neden etter at medlemmet fyller 67 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-10-ledd-2">Fullt overgangstillegg er 0,15 ganger folketrygdens grunnbel&#xF8;p og ytes til medlem f&#xF8;dt i 1963. Tillegget beregnes forholdsmessig for medlemmer med tjenestetid mindre enn 40 &#xE5;r og for gjennomsnittlig stillingsandel lavere enn 100 prosent. Dersom samlet tjenestetid er over 40 &#xE5;r, skal gjennomsnittlig stillingsandel beregnes med utgangspunkt i de 40 &#xE5;rene med h&#xF8;yest stillingsandel.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-10-ledd-3">1964-kullet f&#xE5;r 87,5 prosent av overgangstillegget som 1963-kullet f&#xE5;r, 1965-kullet f&#xE5;r 75 prosent osv. til 1970-kullet som f&#xE5;r 12,5 prosent av tillegget.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-10-ledd-4">Tillegget skal ikke levealdersjusteres. Det avkortes ikke mot arbeidsinntekt fra stilling som ikke er medlemspliktig. Tillegget kan ikke tas ut gradert.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11k" id="kapittel-4-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 11 k. <span class="legalArticleTitle">Levealdersjustering</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-11-ledd-1">Levealdersjustering skjer ved hjelp av delingstall fastsatt av Arbeids- og velferdsdirektoratet, jf. folketrygdloven &#xA7;&#xA7; 20-12 og 20-13.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11l" id="kapittel-4-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 11 l. <span class="legalArticleTitle">Opph&#xF8;r av pensjon</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-12-ledd-1">Pensjon etter kapitlet her opph&#xF8;rer ved utgangen av m&#xE5;neden etter m&#xE5;neden medlemmet d&#xF8;de. Pensjon etter &#xA7;&#xA7; 11 h og 11 i, l&#xF8;per ytterligere en m&#xE5;ned dersom avd&#xF8;de etterlater seg ektefelle.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har minst tre &#xE5;rs samlet tjenestetid og har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-10">Pensjonsgrunnlaget fastsettes etter kapittel 4, unntatt bestemmelsene i &#xA7; 8 femte til sjuende ledd om beregning av gjennomsnittsgrunnlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 a f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">Ektefelle etter sykepleier med minst tre &#xE5;rs samlet tjenestetid og rett til oppsatt alderspensjon har rett til oppsatt ektefellepensjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-11-punkt-1"><article class="legalP" id="kapittel-4-ledd-11-punkt-1-ledd-1">Dersom den gjenlevende ektefellen samtidig har alderspensjon etter kapittel 4, midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon fra denne eller fra en annen tjenestepensjonsordning, skal enke- eller enkemannspensjonen fra denne pensjonsordningen reduseres etter bestemmelsene her.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">Pensjonsordningen kan sette som vilk&#xE5;r for tilst&#xE5;else av ytelser at vedkommende samtidig setter fram krav om ytelser etter folketrygdloven. Dette gjelder ikke for pensjon etter kapittel 4 a, med unntak av pensjon etter &#xA7; 11 h. Departementet kan gi forskrift om dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-13">P&#xE5;slagsbeholdningen etter &#xA7; 11 b og betingetbeholdningen etter &#xA7; 11 e reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten.Ved reduksjon av uttaksgrad eller stans av p&#xE5;slagspensjon skal reguleringen av p&#xE5;slagsbeholdningen ta hensyn til n&#xE5;r i &#xE5;ret endringen fant sted.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd blir andre ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-14">Regulering av alderspensjon etter kapittel 4 under utbetaling foretas ved at pensjonsgrunnlaget reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent. Regulering av alderspensjon etter kapittel 4 a under utbetaling foretas ved at pensjonen reguleres &#xE5;rlig fra 1. mai i samsvar med l&#xF8;nnsveksten og fratrekkes deretter 0,75 prosent, likevel slik at alderspensjon etter &#xA7; 11 h reguleres etter f&#xF8;rste punktum. Ved f&#xF8;rstegangsuttak og ved &#xF8;kning av uttaksgrad skal reguleringen ta hensyn til n&#xE5;r i &#xE5;ret uttaket eller gradsendringen fant sted. Overgangstillegg etter &#xA7; 11 j beregnes av det til enhver tid gjeldende grunnbel&#xF8;pet i folketrygden.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir tredje ledd. Tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-15">Bestemmelsen i andre ledd tredje punktum gjelder tilsvarende ved f&#xF8;rste regulering etter 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">Pensjonsgrunnlaget for medlemmer som fratrer sin stilling med alderspensjon etter kapittel 4 eller avtalefestet pensjon f&#xF8;r 67 &#xE5;r, skal omregnes fra m&#xE5;neden etter fylte 67 &#xE5;r ved at det oppreguleres med l&#xF8;nnsveksten fra fratredelsestidspunktet og fram til omregningstidspunktet. Pensjonsgrunnlaget for medlemmer som etter &#xA7; 7 tredje ledd andre punktum f&#xE5;r alderspensjon fra fylte 65 &#xE5;r, skal omregnes p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i andre ledd tredje punktum gjelder tilsvarende ved f&#xF8;rste regulering etter at pensjonsgrunnlaget er omregnet. Dersom medlemmet d&#xF8;r f&#xF8;r omregningstidspunktet ved 65 eller 67 &#xE5;r, skal pensjonsgrunnlaget ved beregningen av ektefellepensjon etter kapittel 6 og barnepensjon etter kapittel 7 omregnes ved at det oppreguleres med l&#xF8;nnsveksten fra fratredelsestidspunktet og fram til virkningstidspunktet for pensjonen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-17">Pensjonsgrunnlaget for medlemmer som fratrer sin stilling uten rett til straks &#xE5; f&#xE5; pensjon etter denne lov eller avtalefestet pensjon fra arbeidsgiver, jf. &#xA7; 10, reguleres med l&#xF8;nnsveksten fram til tidspunktet det ytes pensjon etter loven her. Det samme gjelder pensjonsgrunnlaget for oppsatt alderspensjon etter &#xA7; 11 h f&#xF8;r pensjonen tas ut. N&#xE5;r en arbeidstaker har g&#xE5;tt over fra et h&#xF8;yere til et lavere samlet pensjonsgrunnlag, jf. &#xA7; 8 tredje ledd, skal det tidligere grunnlaget som har betydning for pensjonsberegningen reguleres tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-18">Ved regulering av beholdninger, pensjoner og pensjonsgrunnlag etter f&#xF8;rste til femte ledd benyttes de reguleringsfaktorer Kongen fastsetter etter folketrygdloven &#xA7; 19-14 &#xE5;ttende ledd og &#xA7; 20-18 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-19">Departementet kan gi forskrift om gjennomf&#xF8;ringen av denne paragrafen.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 6. mai 1966 om pensjonsordning for Stortingets ombudsmann for forvaltningen skal &#xA7; 2 femte ledd nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Garantert pensjonsniv&#xE5; etter lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7; 24 c gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 21. mai 1982 nr. 25 om tillegg til lov 28. juli 1949 om Statens pensjonskasse skal &#xA7; 3 tredje ledd nytt andre punktum lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Garantert pensjonsniv&#xE5; etter lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7; 24 c gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 21. august 1998 nr. 65 om pensjonsordning for ballettdansere, sangsolister og korsangere ved Den Norske Opera &amp; Ballett gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Beregning av pensjon skal skje etter reglene i lov 28. juli 1949 nr. 26 om Statens pensjonskasse, med unntak av kapittel 5 a. Alderspensjon beregnes etter kapittel 5. Kravet til tjenestetid for rett til full pensjon for den som st&#xE5;r i stilling ved pensjonering, er 20 &#xE5;r for ballettdansere og 23 &#xE5;r for sangsolister og korsangere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-3">Et medlem kan ha krav p&#xE5; et garantert pensjonsniv&#xE5; etter reglene i lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7;&#xA7; 24 b og 24 c, likevel slik at kravet til full tjenestetid fastsettes etter f&#xF8;rste og andre ledd i bestemmelsen her.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I lov 16. desember 2011 nr. 60 om pensjonsordning for stortingsrepresentanter og regjeringsmedlemmer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-2">Reglene om levealdersjustering og garantert pensjonsniv&#xE5; i lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7;&#xA7; 24, 24 a, 24 b og 24 c gjelder tilsvarende fra fylte 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-3">Reglene om levealdersjustering og garantert pensjonsniv&#xE5; i lov 28. juli 1949 nr. 26 om Statens pensjonskasse &#xA7;&#xA7; 24, 24 a, 24 b og 24 c gjelder tilsvarende fra fylte 67 &#xE5;r.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2019-06-21-26/KAPITTEL_9">
        <h2 data-text-align="center">IX<br/>Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Loven trer i kraft fra den tiden Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
