<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i statsborgerloven mv. (tilbakekall av statsborgerskap p&#xE5; grunn av uriktige opplysninger mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-12-20-111</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-12-20-111</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-06-13-35</li>
            <li>lov/2005-06-10-51</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Stats-, statsforfatnings- og statsborgerrett</li>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Statsforfatningen</li>
            <li>Sivil- og straffeprosess &gt; Advokatrett, rettshjelp</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-20 15:45</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2020-01-07 (del II ledeteksten)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1078</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til statsborgerloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i statsborgerloven mv. (tilbakekall av statsborgerskap p&#xE5; grunn av uriktige opplysninger mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.141 L (2018&#x2013;2019), Innst.62 L (2019&#x2013;2020), Lovvedtak 10 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 3. og 9. desember 2019. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-12-20-111</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i statsborgerloven mv. (tilbakekall av statsborgerskap p&#xE5; grunn av uriktige opplysninger mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 26. Tilbakekall</li><li>&#xA7; 27. Saksgang mv.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-12-20-111" id="dokument">
      <h1>Lov om endringer i statsborgerloven mv. (tilbakekall av statsborgerskap p&#xE5; grunn av uriktige opplysninger mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-12-20-111/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 2005 nr. 51 om norsk statsborgerskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For barn av forelder som taper statsborgerskap etter &#xA7; 26 f&#xF8;rste og annet ledd, gjelder &#xA7; 26 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Tilbakekall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Et vedtak om statsborgerskap kan tilbakekalles ved omgj&#xF8;ring etter forvaltningsloven &#xA7; 35 eller alminnelige forvaltningsrettslige regler dersom grunnlaget for omgj&#xF8;ring er feil ved saksbehandlingen eller rettsanvendelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Et vedtak om statsborgerskap kan tilbakekalles dersom s&#xF8;keren mot bedre vitende har gitt uriktige opplysninger eller fortiet forhold av vesentlig betydning for vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Statsborgerskap som er ervervet av en person som var under 18 &#xE5;r p&#xE5; tidspunktet for erverv eller s&#xF8;knad, og som er bygget p&#xE5; uriktige eller ufullstendige opplysninger gitt av foreldre eller besteforeldre mot bedre vitende, kan som hovedregel ikke tilbakekalles. Statsborgerskapet kan likevel tilbakekalles dersom den saken gjelder, etter en konkret vurdering ikke har sterk tilknytning til riket. Barn under 18 &#xE5;r kan ikke tape norsk statsborgerskap etter denne paragrafen dersom barnet dermed blir statsl&#xF8;st og ikke p&#xE5; en enkel m&#xE5;te kan bli statsborger av et annet land.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Statsborgerskap kan ikke tilbakekalles etter paragrafen her dersom det i betraktning av forholdets alvor og statsborgerens tilknytning til riket vil v&#xE6;re et uforholdsmessig inngrep overfor vedkommende selv eller de n&#xE6;rmeste familiemedlemmene. I saker som ber&#xF8;rer barn, skal barnets beste v&#xE6;re et grunnleggende hensyn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Saksgang mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">En s&#xF8;knad om norsk statsborgerskap inngis til politiet eller norsk utenriksstasjon som forbereder saken. Utlendingsdirektoratet avgj&#xF8;r s&#xF8;knaden. Vedtak om &#xE5; avsl&#xE5; s&#xF8;knad etter &#xA7; 7 annet ledd treffes av departementet. Melding om norsk statsborgerskap inngis til politiet som forbereder saken. Melding om gjenerverv av norsk statsborgerskap etter &#xA7; 22 a kan ogs&#xE5; inngis til norsk utenriksstasjon. Utlendingsdirektoratet treffer vedtak om meldingen skal godtas eller ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vedtak om tilbakekall av statsborgerskap treffes av Utlendingsdirektoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Vedtak som nevnt i f&#xF8;rste og annet ledd kan p&#xE5;klages til Utlendingsnemnda. Vedtak etter &#xA7; 7 annet ledd kan ikke p&#xE5;klages. Hvis det reises s&#xF8;ksm&#xE5;l om gyldigheten av departementets vedtak etter &#xA7; 7 annet ledd, b&#xE6;rer staten alle kostnader med saken. Kongen i statsr&#xE5;d er klageinstans i saker hvor departementet har anvendt sin instruksjonsmyndighet etter &#xA7; 28 annet ledd. Utlendingsloven &#xA7;&#xA7; 77 og 78 og &#xA7; 79 f&#xF8;rste ledd gjelder tilsvarende ved behandling av saker etter loven her. Ved behandling av et p&#xE5;klaget vedtak om tilbakekall av statsborgerskap etter &#xA7; 26, skal det delta en nemndleder og to nemndmedlemmer, jf. utlendingsloven &#xA7; 78 f&#xF8;rste ledd. Den saken gjelder skal gis adgang til &#xE5; m&#xF8;te personlig og uttale seg i nemndm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Departementet kan beslutte at vedtak truffet av Utlendingsdirektoratet til gunst for den saken gjelder, skal pr&#xF8;ves av Utlendingsnemnda. Beslutningen skal treffes senest fire m&#xE5;neder etter at vedtaket ble truffet, v&#xE6;re skriftlig og grunngis. Forvaltningsloven kapittel IV til VI om saksforberedelse, vedtak og klage gjelder ikke for slik beslutning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kommer Utlendingsnemnda i en sak etter fjerde ledd til at Utlendingsdirektoratets vedtak er ugyldig, skal den oppheve vedtaket og sende saken tilbake til direktoratet for hel eller delvis ny behandling. Gyldige vedtak kan ikke oppheves eller endres, men nemnda kan avgi en uttalelse om sakens prinsipielle sider. Utlendingsnemndas vedtak kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">N&#xE5;r Utlendingsnemnda har truffet vedtak etter loven her til gunst for den saken gjelder, kan departementet ved s&#xF8;ksm&#xE5;l f&#xE5; pr&#xF8;vet gyldigheten av vedtaket. S&#xF8;ksm&#xE5;l m&#xE5; v&#xE6;re reist innen fire m&#xE5;neder etter at vedtaket ble truffet. S&#xF8;ksm&#xE5;l reises mot den vedtaket er truffet til gunst for. Megling i forliksr&#xE5;det foretas ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">I sak som nevnt i fjerde ledd har den saken gjelder rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving. I sak som nevnt i sjette ledd har vedkommende rett til fri sakf&#xF8;rsel uten behovspr&#xF8;ving. Ved vedtak etter &#xA7; 7 annet ledd har den saken gjelder rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving, fri sakf&#xF8;rsel uten behovspr&#xF8;ving og fritak for rettsgebyr. Ved forh&#xE5;ndsvarsel fra Utlendingsdirektoratet om tilbakekall av statsborgerskap etter &#xA7; 26 har den saken gjelder, rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Kongen kan gi forskrift om hvilke saker som skal behandles i stornemnd, og om myndighet til &#xE5; avgj&#xF8;re hvorvidt en sak som er brakt inn for behandling i stornemnda, skal antas til behandling. Kongen kan i forskrift gi regler om saksforberedelse, Utlendingsnemndas kompetanse i saker etter fjerde ledd, og om nemndas n&#xE6;rmere behandling av saker etter loven her.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-12-20-111/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1980 nr. 35 om fri rettshjelp skal &#xA7; 11 f&#xF8;rste ledd nr. 1 lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">for utlending som har rett til fri rettshjelp etter utlendingsloven &#xA7; 92 f&#xF8;rste ledd, annet ledd og tredje ledd f&#xF8;rste punktum, eller for den som har rett til fri rettshjelp etter statsborgerloven &#xA7; 27 sjuende ledd f&#xF8;rste, tredje eller fjerde punktum.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2019-12-20-111/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tiden Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
