<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i patentloven mv. (forenklinger)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2019-06-21-49</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2019-06-21-49</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1967-12-15-9</li>
            <li>lov/1985-06-21-79</li>
            <li>lov/2003-03-14-15</li>
            <li>lov/2010-03-26-8</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Immaterialrett &gt; M&#xF8;nster. Design</li>
            <li>Immaterialrett &gt; Patent</li>
            <li>Immaterialrett &gt; Varemerke. Firma</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-21 17:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0389</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til patentloven mv. (forenklinger)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i patentloven mv. (forenklinger)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.52 L (2018&#x2013;2019), Innst.269 L (2018&#x2013;2019), Lovvedtak 58 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 21. mai 2019. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2019-06-21-49</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i patentloven mv. (forenklinger)<ul class="tocSubUl"><li>I</li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 43. Grunnlag for frifinnelse i sivile saker</li><li>&#xA7; 52. Forskrifter til loven (avgifter og gebyrer mv.)</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 60. Grunnlag for frifinnelse i sivile saker</li><li>&#xA7; 82. Forskrifter til loven (avgifter og gebyrer mv.)</li></ul></li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2019-06-21-49" id="dokument">
      <h1>Lov om endringer i patentloven mv. (forenklinger)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. desember 1967 nr. 9 om patenter (patentloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 21. juni 1985 nr. 79 om enerett til foretaksnavn og andre forretningskjennetegn mv. (foretaksnavneloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 14. mars 2003 nr. 15 om beskyttelse av design (designloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 26. mars 2010 nr. 8 om beskyttelse av varemerker (varemerkeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2019-06-21-49/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. desember 1967 nr. 9 om patenter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Vilk&#xE5;ret er heller ikke til hinder for at patent meddeles p&#xE5; kjente stoffer eller kjente stoffblandinger til en spesifikk anvendelse i fremgangsm&#xE5;ter som nevnt i &#xA7; 1 sjette ledd, s&#xE5;fremt en slik anvendelse ikke er kjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 c andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;knaden skal inneholde en beskrivelse av oppfinnelsen, innbefattet tegninger n&#xE5;r slike er n&#xF8;dvendige, samt patentkrav som angir oppfinnelsen som s&#xF8;kes beskyttet ved patentet, og er klare, tydelige og har st&#xF8;tte i beskrivelsen. Den omstendighet at oppfinnelsen gjelder en kjemisk forbindelse, medf&#xF8;rer ikke at en bestemt anvendelse m&#xE5; angis i patentkravet. Beskrivelsen skal v&#xE6;re s&#xE5; tydelig at en fagperson p&#xE5; grunnlag av denne skal kunne ut&#xF8;ve oppfinnelsen. En oppfinnelse som gjelder eller anvender biologisk materiale, skal i tilfelle som nevnt i &#xA7; 8 a, bare anses tilstrekkelig tydelig angitt s&#xE5;fremt ogs&#xE5; vilk&#xE5;rene i &#xA7; 8 a er oppfylt. Dersom oppfinnelsen gjelder eller anvender biologisk materiale som allerede forekommer i naturen, skal det fremg&#xE5; tydelig av s&#xF8;knaden hvordan materialet kan utnyttes industrielt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd f&#xF8;rste punktum og &#xA7; 62 a andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;keren skal betale fastsatt s&#xF8;knadsgebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skal det ved ut&#xF8;velsen av en oppfinnelse anvendes biologisk materiale som verken er allment tilgjengelig eller kan beskrives slik i s&#xF8;knadsdokumentene at en fagperson p&#xE5; grunnlag av disse kan ut&#xF8;ve oppfinnelsen, skal en pr&#xF8;ve av det biologiske materialet deponeres senest den dag s&#xF8;knaden inngis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som patents&#xF8;knaden overf&#xF8;res til, skal betale nytt s&#xF8;knadsgebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etter at patent er meddelt, kan patentkravene ikke endres slik at patentvernets omfang utvides.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Innen to m&#xE5;neder etter at s&#xF8;keren er underrettet om at patent kan meddeles, skal s&#xF8;keren betale fastsatt meddelelsesgebyr. Skjer ikke dette, henlegges s&#xF8;knaden. Behandlingen av s&#xF8;knaden gjenopptas likevel dersom s&#xF8;keren betaler meddelelsesgebyret innen fire m&#xE5;neder etter utl&#xF8;pet av fristen. Det skal betales fastsatt gjenopptakelsesavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-9">S&#xF8;kes patent av oppfinneren, kan Patentstyret innr&#xF8;mme s&#xF8;keren fritak for &#xE5; betale meddelelsesgebyr dersom det er forbundet med betydelig vanskelighet for s&#xF8;keren &#xE5; betale gebyret, og det er begj&#xE6;rt fritak innen to m&#xE5;neder etter at s&#xF8;keren er underrettet om at patent kan meddeles. Avsl&#xE5;s begj&#xE6;ringen om fritak, skal gebyr som betales innen to m&#xE5;neder deretter, anses som betalt i rett tid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r meddelelsesgebyr etter &#xA7; 20 er betalt, eller fritak for gebyret er gitt, skal s&#xF8;knaden im&#xF8;tekommes dersom det fortsatt ikke finnes &#xE5; foreligge hinder for patent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som fremsetter slik innsigelse mer enn ni m&#xE5;neder etter nevnte dag, skal betale fastsatt gebyr, ellers anses innsigelsen som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">det gjelder en oppfinnelse som ikke er beskrevet som bestemt i &#xA7; 8 annet ledd tredje til femte punktum, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd andre punktum og &#xA7; 52 e f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det skal betales fastsatt gebyr, ellers opptas ikke klagen til behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd tredje punktum og &#xA7; 52 e femte ledd fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 andre ledd tredje punktum og nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For internasjonal s&#xF8;knad som inngis til Patentstyret, skal s&#xF8;keren betale fastsatt gebyr. Kongen gir forskrift om gjenoppretting av prioritet der fristen etter &#xA7; 6 f&#xF8;rste ledd utilsiktet er oversittet overfor Patentstyret som mottakende myndighet, herunder om frist for &#xE5; begj&#xE6;re gjenoppretting og om gebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Har en del av en internasjonal patents&#xF8;knad ikke v&#xE6;rt gjenstand for internasjonal nyhetsgransking eller internasjonal forberedende patenterbarhetspr&#xF8;ving fordi s&#xF8;knaden ble ansett &#xE5; omfatte oppfinnelser som er uavhengige av hverandre og s&#xF8;keren ikke innen den foreskrevne tid betalte tilleggsgebyr i henhold til samarbeidskonvensjonen, skal Patentstyret pr&#xF8;ve om vurderingen var riktig. Finnes dette &#xE5; v&#xE6;re tilfelle, skal den del av s&#xF8;knaden som ikke er gransket eller pr&#xF8;vet, anses trukket tilbake, med mindre s&#xF8;keren betaler fastsatt gebyr innen to m&#xE5;neder fra Patentstyret har sendt ham underretning om sin avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 38 andre ledd andre punktum skal &#xAB;s&#xF8;knadsavgift&#xBB; erstattes av &#xAB;s&#xF8;knadsgebyr&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">En patenthaver kan begj&#xE6;re at patentkravene, og om n&#xF8;dvendig beskrivelsen, endres slik at patentvernets omfang begrenses (patentbegrensning).</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Patenthaveren skal betale fastsatt begrensningsgebyr, ellers anses begj&#xE6;ringen som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Er begj&#xE6;ringen i foreskrevet stand, unders&#xF8;ker Patentstyret om de endrede patentkravene er klare, tydelige og har st&#xF8;tte i beskrivelsen, og om patentet i endret form omfatter noe som ikke fremgikk av s&#xF8;knaden da den ble inngitt, eller inneb&#xE6;rer en utvidelse av patentvernets omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 d andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Innen samme frist skal fastsatt klagegebyr betales, ellers opptas ikke klagen til behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 d andre ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 50 a f&#xF8;rste ledd tredje punktum og &#xA7; 66 j f&#xF8;rste ledd f&#xF8;rste punktum skal &#xAB;avgift&#xBB; erstattes med &#xAB;gebyr&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Et patent kan kjennes helt eller delvis ugyldig ved dom dersom:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">det er meddelt til tross for at vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 ikke er oppfylt,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">det gjelder en oppfinnelse som ikke er beskrevet som bestemt i &#xA7; 8 annet ledd tredje til femte punktum,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">det omfatter noe som ikke fremgikk av s&#xF8;knaden da den ble inngitt,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-19-punkt-4"><article class="legalP" id="kapittel-1-ledd-19-punkt-4-ledd-1">patentvernets omfang er blitt utvidet etter at patentet ble meddelt, eller</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-19-punkt-5"><article class="legalP" id="kapittel-1-ledd-19-punkt-5-ledd-1">det er endret etter begj&#xE6;ring om patentbegrensning p&#xE5; en slik m&#xE5;te at patentvernets omfang er blitt utvidet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 52 b andre ledd andre punktum og nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Begj&#xE6;ringen skal i tillegg oppfylle de vilk&#xE5;rene som er fastsatt av Kongen ved forskrift. Det skal betales fastsatt gebyr, ellers anses begj&#xE6;ringen som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 d f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Begj&#xE6;ring om administrativ overpr&#xF8;ving kan bare begrunnes med at patentet er meddelt i strid med vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 eller &#xA7; 8 annet ledd tredje til femte punktum, men likevel ikke med at patentet er meddelt til en annen enn den som er berettiget til oppfinnelsen, jf. &#xA7; 1 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 d andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom Patentstyret kommer til at patentet er meddelt i strid med &#xA7;&#xA7; 1 til 2 eller &#xA7; 8 annet ledd tredje til femte punktum, erkl&#xE6;res det ugyldig dersom ikke ugyldighetsgrunnen kan avhjelpes ved at patentet endres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">En lisenshaver eller panthaver som vil reise s&#xF8;ksm&#xE5;l om inngrep i patentet, skal i rekommandert brev gi meddelelse om dette til patenthaveren, s&#xE5;fremt dennes adresse er angitt i registeret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 e nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dersom Den utvidete klagenemnden i Det europeiske patentverket opphever en avgj&#xF8;relse fra Klagenemnden i Det europeiske patentverket om &#xE5; nekte patent, forfaller &#xE5;rsavgift for avgifts&#xE5;r som har begynt etter at Klagenemnden traff sin avgj&#xF8;relse og frem til den dagen da Den utvidete klagenemnden traff sin avgj&#xF8;relse, to m&#xE5;neder etter sistnevnte dag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Kongen fastsetter de avgifter og gebyrer som er omhandlet i denne lov, samt de n&#xE6;rmere reglene om betaling av disse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Dersom en patents&#xF8;ker eller patenthaver har oversittet en frist fastsatt i eller i medhold av denne lov, og som f&#xF8;lge av dette har lidt rettstap, skal saken likevel tas under behandling s&#xE5;fremt han godtgj&#xF8;r at fristoversittelsen var utilsiktet. Slik begj&#xE6;ring m&#xE5; fremsettes skriftlig til Patentstyret innen to m&#xE5;neder etter at den hindring som f&#xF8;rte til fristoversittelse er opph&#xF8;rt, og senest ett &#xE5;r innen fristens utl&#xF8;p. Innen samme tid skal den unnlatte handlingen v&#xE6;re foretatt. Det skal betales fastsatt gebyr, ellers anses begj&#xE6;ringen som ikke innkommet.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ved oversittelse av fristen etter &#xA7; 6 f&#xF8;rste ledd skal prioriteten gjenopprettes hvis fristoversittelsen var utilsiktet, og s&#xF8;knaden det kreves prioritet for, krav om prioritet og begj&#xE6;ring om gjenoppretting inngis innen to m&#xE5;neder etter fristens utl&#xF8;p. Prioriteten kan likevel ikke gjenopprettes hvis begj&#xE6;ringen inngis etter at forberedelsene til &#xE5; gj&#xF8;re s&#xF8;knaden allment tilgjengelig er ferdigstilt. Det skal betales fastsatt gebyr, ellers anses begj&#xE6;ringen som ikke innkommet.</article>
        <article class="legalP" id="kapittel-1-ledd-28">F&#xF8;rste ledd gjelder ikke frister som nevnt i &#xA7; 27 tredje ledd, &#xA7; 39 d tredje ledd, &#xA7; 52 fjerde og femte ledd, &#xA7; 52 e tredje ledd og &#xA7; 53 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-29">For internasjonale patents&#xF8;knader som videref&#xF8;res i Norge f&#xE5;r f&#xF8;rste jf. tredje ledd ogs&#xE5; anvendelse n&#xE5;r det gjelder oversittelse av frister overfor mottakende myndighet, internasjonal nyhetsgranskingsmyndighet, myndighet for internasjonal forberedende patenterbarhetspr&#xF8;ving eller det internasjonale byr&#xE5;. Den unnlatte handling foretas overfor Patentstyret. Kongen gir forskrift om gjenoppretting av prioritet for internasjonale s&#xF8;knader som videref&#xF8;res i Norge, herunder om frister for &#xE5; begj&#xE6;re slik gjenoppretting overfor Patentstyret, og om gebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Har s&#xF8;keren i de tilfelle som er omhandlet i &#xA7;&#xA7; 31 eller 38, sendt dokument, avgift eller gebyr med postoperat&#xF8;r, og sendingen ikke kommer frem til Patentstyret i rett tid, skal s&#xF8;knaden tas under behandling dersom handlingen blir foretatt innen to m&#xE5;neder fra s&#xF8;keren inns&#xE5; eller burde ha innsett at fristen var overskredet, likevel senest innen ett &#xE5;r fra fristens utl&#xF8;p, og<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">postforbindelsene har v&#xE6;rt avbrutt i l&#xF8;pet av de ti siste dager f&#xF8;r fristens utl&#xF8;p p&#xE5; grunn av krig, revolusjon, urolighet, streik, naturkatastrofe, eller annen liknende &#xE5;rsak p&#xE5; det sted der avsenderen oppholder seg eller har sin virksomhet, og dokumentet, avgiften eller gebyret er sendt til Patentstyret innen fem dager fra postforbindelsene ble gjenopprettet, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-30-punkt-2"><article class="legalP" id="kapittel-1-ledd-30-punkt-2-ledd-1">dokumentet, avgiften eller gebyret ble sendt til Patentstyret ved rekommandert brev senest fem dager f&#xF8;r utl&#xF8;pet av fristen. Er brevet ikke sendt som flypost, skal dette likevel bare gjelde dersom avsenderen har hatt grunn til &#xE5; tro at brevet ville komme frem innen to dager fra avsendingsdagen, eller dersom sending som flypost ikke var mulig.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2019-06-21-49/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 21. juni 1985 nr. 79 om enerett til foretaksnavn og andre forretningskjennetegn gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det skal betales fastsatt gebyr, ellers anses kravet om administrativ overpr&#xF8;ving som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Fastsatt klagegebyr skal betales, ellers opptas ikke klagen til behandling.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2019-06-21-49/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 14. mars 2003 nr. 15 om beskyttelse av design gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">S&#xF8;kes registrering av en annen enn den som har frembrakt designen, skal designerens navn innf&#xF8;res i designregisteret hvis s&#xF8;keren eller designeren ber om dette. Om designen er et resultat av et samarbeid mellom flere designere i en gruppe, kan en angivelse av gruppens navn erstatte angivelsen av hver enkelt designer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 femte ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Det skal betales fastsatt gebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 17 andre ledd andre punktum, &#xA7; 51 andre ledd andre punktum og &#xA7; 56 tredje ledd andre punktum skal &#xAB;avgift&#xBB; erstattes med &#xAB;gebyr&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd tredje punktum og &#xA7; 50 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Det skal betales fastsatt gebyr, ellers anses kravet som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Den som s&#xF8;knaden overf&#xF8;res til, skal betale nytt s&#xF8;knadsgebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Fastsatt klagegebyr skal betales, ellers opptas ikke klagen til behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 43. <span class="legalArticleTitle">Grunnlag for frifinnelse i sivile saker</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">I sivile saker om designinngrep kan det bare bygges p&#xE5; at registreringen er ugyldig eller kan kreves overf&#xF8;rt etter bestemmelsene i kapittel 5, hvis det f&#xF8;rst er avsagt dom for ugyldighet eller overf&#xF8;ring, eller hvis Patentstyret har truffet endelig avgj&#xF8;relse om oppheving eller overf&#xF8;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">En lisenshaver som reiser s&#xF8;ksm&#xE5;l om designinngrep, skal i rekommandert brev gi melding om dette til den som er innf&#xF8;rt i designregisteret som designhaver, hvis adressen er angitt i registeret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Den som overfor Patentstyret har oversittet en frist fastsatt i eller i medhold av bestemmelsene i kapittel 2, 4 eller 6, og som f&#xF8;lge av dette har lidt rettstap, skal n&#xE5;r denne krever det, likevel f&#xE5; en sak tatt under behandling hvis det godtgj&#xF8;res at fristoversittelsen var utilsiktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">For kopier av dokumenter som er offentlige etter loven her, skal det betales fastsatt gebyr.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Gebyrsatsene for ikke bekreftede utskrifter og kopier skal fastsettes slik at de samlete inntektene ikke blir st&#xF8;rre enn de faktiske omkostningene ved formidling av informasjonen, med tillegg av en rimelig fortjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 paragrafoverskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;52" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 52. <span class="legalArticleTitle">Forskrifter til loven (avgifter og gebyrer mv.)</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 52 andre punktum nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-punkt-1-ledd-1">satser for avgifter og gebyrer, og betaling av disse. Kongen kan herunder fastsette gebyrer for deling og sammensl&#xE5;ing av s&#xF8;knader og registreringer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 54 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-11">For slik deling skal det betales fastsatt gebyr, ellers anses kravet om deling som ikke innkommet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2019-06-21-49/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 26. mars 2010 nr. 8 om beskyttelse av varemerker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det skal betales fastsatt gebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd andre punktum og &#xA7; 28 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Vedkommende skal i s&#xE5; fall betale nytt s&#xF8;knadsgebyr, ellers henlegges s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd andre punktum, &#xA7; 40 f&#xF8;rste ledd fjerde punktum, &#xA7; 42 andre punktum, &#xA7; 43 f&#xF8;rste ledd tredje punktum og &#xA7; 80 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Det skal betales fastsatt gebyr, ellers anses kravet som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Det skal betales fastsatt klagegebyr, ellers opptas ikke klagen til behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 60. <span class="legalArticleTitle">Grunnlag for frifinnelse i sivile saker</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">I sivile saker om inngrep i registrert varemerke kan det bare bygges p&#xE5; at registreringen er ugyldig, kan slettes etter bestemmelsene i &#xA7;&#xA7; 35 til 37 eller kreves overf&#xF8;rt hvis det f&#xF8;rst er avsagt dom for ugyldighet, sletting eller overf&#xF8;ring, eller hvis Patentstyret har truffet endelig avgj&#xF8;relse om dette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">En lisenshaver som reiser s&#xF8;ksm&#xE5;l om varemerkeinngrep, skal i rekommandert brev gi melding om dette til merkehaveren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 67 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-7">Det skal betales fastsatt gebyr, ellers anses s&#xF8;knaden som ikke innkommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">En innf&#xF8;ring i varemerkeregistret om at en internasjonal varemerkeregistrering har virkning i Norge, har samme virkning som om varemerket var registrert her i riket. Innf&#xF8;ringen har virkning fra den dagen registreringen ved Det internasjonale byr&#xE5;et anses for &#xE5; ha skjedd eller fra dagen for en etterf&#xF8;lgende utpeking av Norge. Frem til den internasjonale registreringen er innf&#xF8;rt i varemerkeregistret og kunngjort etter &#xA7; 70 annet ledd, har registreringen eller en etterf&#xF8;lgende utpeking av Norge samme virkning som en s&#xF8;knad om varemerkeregistrering i Norge. Utnytter noen varemerket uten samtykke fra den internasjonale varemerkehaveren, og skjer utnyttelsen etter registreringen ved Det internasjonale byr&#xE5;et eller en etterf&#xF8;lgende utpeking av Norge, gjelder &#xA7; 57, &#xA7; 58 f&#xF8;rste til tredje og femte og sjette ledd, &#xA7; 59 og &#xA7; 59 a tilsvarende hvis registreringen senere blir f&#xF8;rt inn i varemerkeregisteret. Foreldelsesfristen for krav etter fjerde punktum begynner ikke &#xE5; l&#xF8;pe f&#xF8;r registreringen er innf&#xF8;rt i varemerkeregistret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">Hvis en internasjonal registrering som har virkning i Norge, helt eller delvis opph&#xF8;rer &#xE5; gjelde som f&#xF8;lge av bortfall av den nasjonale registreringen eller s&#xF8;knaden som den bygger p&#xE5;, og innehaveren deretter overfor Patentstyret ved s&#xF8;knad fremsetter krav om registrering av varemerket her i riket, skal slik registrering ha virkning fra den dagen den internasjonale registrereringen fikk virkning i Norge, s&#xE5;fremt s&#xF8;knaden leveres innen tre m&#xE5;neder fra den dagen den internasjonale registreringen opph&#xF8;rte, og de varer eller tjenester som angis i s&#xF8;knaden, var omfattet av den internasjonale registreringen slik den gjaldt i Norge.</article>
        <article class="legalP" id="kapittel-4-ledd-10">Hvis en internasjonal registrering som har virkning i Norge, helt eller delvis opph&#xF8;rer &#xE5; gjelde som f&#xF8;lge av en oppsigelse av Madridprotokollen, og innehaveren deretter overfor Patentstyret ved s&#xF8;knad fremsetter krav om registrering av varemerket her i riket, skal slik registrering skje med virkning fra den dagen den internasjonale registreringen fikk virkning i Norge, hvis s&#xF8;knaden leveres innen to &#xE5;r fra den dagen oppsigelsen fikk virkning, og de varer eller tjenester som angis i s&#xF8;knaden, var omfattet av den internasjonale registreringen slik den gjaldt i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 80 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">Den som overfor Patentstyret har oversittet en frist fastsatt i eller i medhold av bestemmelsene i kapittel 2, 4, 6 eller &#xA7; 68 tredje ledd, og som f&#xF8;lge av dette har lidt rettstap, skal n&#xE5;r denne krever det, likevel f&#xE5; en sak tatt under behandling hvis det godtgj&#xF8;res at fristoversittelsen var utilsiktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">For utskrifter skal det betales fastsatt gebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-13">For kopier av dokumenter som er offentlige etter loven her, skal det betales fastsatt gebyr. Gebyrsatsene for utskrifter og kopier etter leddet her skal fastsettes slik at de samlete inntektene ikke blir st&#xF8;rre enn de faktiske omkostningene ved formidling av informasjonen, med tillegg av en rimelig fortjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 82 paragrafoverskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;82" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 82. <span class="legalArticleTitle">Forskrifter til loven (avgifter og gebyrer mv.)</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 82 andre punktum bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-punkt-1-ledd-1">deling og sammensl&#xE5;ing av s&#xF8;knader og registreringer og om gebyrer for dette</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 82 andre punktum bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-punkt-2-ledd-1">satser for avgifter og gebyr, og betaling av disse.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2019-06-21-49/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Bestemmelsene kan settes i kraft til ulik tid. Kongen kan gi n&#xE6;rmere overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
