<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-19-1220</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-19-1220</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-04-16-362</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;29</li>
            <li>forskrift/2008-02-07-111</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-09-26 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0775</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i yrkessj&#xE5;f&#xF8;rforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 19. juni 2019 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 og &#xA7; 29, jf. delegeringsvedtak 7. februar 2008 nr. 111. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 36a (direktiv 2003/59/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-19-1220</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Unntak for l&#xE6;rling i yrkessj&#xE5;f&#xF8;rfaget</li><li>&#xA7; 12. Krav om regelmessig etterutdanning</li><li>&#xA7; 33. Reaksjonsmidler overfor undervisningsansvarlig og undervisningspersonell</li><li>&#xA7; 42. Nettbasert undervisning</li><li>&#xA7; 43. M&#xE5;l og timeantall for modul 1 Felles for gods- og persontransport: Introduksjon, kj&#xF8;ret&#xF8;yteknikk, optimal bruk av tunge kj&#xF8;ret&#xF8;y og HMS</li><li>&#xA7; 44. M&#xE5;l og timeantall for modul 2 Felles for gods- og persontransport: Vegtransporten og samfunnet, kommunikasjon, og kj&#xF8;ret&#xF8;yets konstruksjon og virkem&#xE5;te</li><li>&#xA7; 45. M&#xE5;l og timeantall for modul G3 Godstransportens vilk&#xE5;r</li><li>&#xA7; 46. M&#xE5;l og timeantall for modul G4 Godstransport i praksis</li><li>&#xA7; 47. M&#xE5;l og timeantall for modul P3 Persontransportens vilk&#xE5;r</li><li>&#xA7; 48. M&#xE5;l og timeantall for modul P4 Persontransport i praksis</li><li>&#xA7; 49. M&#xE5;l og timeantall for modul 5 Sikker adferd p&#xE5; vegen</li><li>&#xA7; 51. Etterutdanning for persontransport</li><li>&#xA7; 52. Etterutdanning for godstransport</li><li>&#xA7; 53. Sammensatt og utvidelse av etterutdanningen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-19-1220" id="dokument">
      <h1>Forskrift om endring i forskrift om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-19-1220/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. april 2008 nr. 362 om grunnutdanning og etterutdanning for yrkessj&#xE5;f&#xF8;rer (yrkessj&#xE5;f&#xF8;rforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">&#xA7; 1 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">som benyttes av eller er under kontroll av forsvaret, sivilforsvaret, politiet, brannvesenet, ambulansetjeneste eller i forbindelse med offentlig kontrollvirksomhet p&#xE5; veg, n&#xE5;r transporten er et ledd i oppgave som bare denne virksomheten kan utf&#xF8;re</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 1 andre ledd bokstav d og e skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">som benyttes til oppl&#xE6;ring for &#xE5; erverve f&#xF8;rerett eller oppl&#xE6;ring for &#xE5; f&#xE5; eller fornye yrkessj&#xE5;f&#xF8;rkompetanse, forutsatt at kj&#xF8;ret&#xF8;yet ikke benyttes til transport av passasjerer eller gods mot vederlag under kj&#xF8;ringen. Ved &#xF8;vingskj&#xF8;ring som ledd i arbeidsplassbasert oppl&#xE6;ring, kan &#xF8;vingskj&#xF8;ringen likevel skje under transport av passasjerer eller gods mot vederlag, forutsatt at ledsager oppfyller kravene i trafikkoppl&#xE6;ringsforskriften &#xA7; 3-1 og har yrkessj&#xE5;f&#xF8;rkompetanse, eller er godkjent trafikkl&#xE6;rer etter trafikkoppl&#xE6;ringsforskriften &#xA7; 6-8</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">som benyttes til frakt av materiell, maskiner, verkt&#xF8;y eller utstyr som er n&#xF8;dvendig for ut&#xF8;velse av et yrke, forutsatt at det &#xE5; f&#xF8;re kj&#xF8;ret&#xF8;yet ikke er f&#xF8;rerens hovedaktivitet</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 1 andre ledd bokstav g og ny bokstav h, i og j skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">som benyttes til persontransport av elever i forbindelse med undervisning i skole eller i institusjon, der f&#xF8;reren er ansatt og har en direkte omsorgsrolle overfor medf&#xF8;lgende passasjerer</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">som eies, eller leies uten f&#xF8;rer, av landbruks-, hagebruks-, skogbruks-, oppdretts- eller fiskeriforetak til godstransport knyttet til foretakets egen produksjons- eller n&#xE6;ringsvirksomhet, innenfor en radius av inntil 100 km fra det stedet der foretaket er hjemmeh&#xF8;rende, forutsatt at det &#xE5; f&#xF8;re kj&#xF8;ret&#xF8;yet ikke er f&#xF8;rerens hovedaktivitet</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">som benyttes til godstransport i f&#xF8;rerens egen virksomhet, dersom regionvegkontoret anser at transporten ikke vil f&#xE5; negativ innvirkning p&#xE5; trafikksikkerheten. Transporten m&#xE5; v&#xE6;re sporadisk, foreg&#xE5; i landlige omgivelser, og ikke tilbys andre. Godkjenning kan gis etter dokumentert s&#xF8;knad.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1">i klasse D og D1 som kj&#xF8;res til verksted uten passasjerer, dersom verkstedet er lokalisert i n&#xE6;rheten, og det &#xE5; f&#xF8;re kj&#xF8;ret&#xF8;yet ikke er f&#xF8;rerens hovedaktivitet.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 2 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Med fast bopel menes det sted hvor en person vanligvis bor, dvs. minst 185 dager hvert kalender&#xE5;r, p&#xE5; grunn av personlige eller ervervsmessig tilknytning, jf. forskrift om f&#xF8;rerkort m.m. &#xA7; 2-3.</article>
        <article class="defaultP">&#xA7; 3 tredje ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kravet om etterutdanning gjelder likevel fullt ut.</article>
        <article class="defaultP">&#xA7; 3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utg&#xE5;tt yrkessj&#xE5;f&#xF8;rkompetanse gjenopprettes ved &#xE5; gjennomf&#xF8;re etterutdanning.</article>
        <article class="defaultP">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Unntak for l&#xE6;rling i yrkessj&#xE5;f&#xF8;rfaget</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Regionvegkontoret kan p&#xE5; bakgrunn av dokumentasjon fra l&#xE6;rebedrift tillate l&#xE6;rling som gjennomf&#xF8;rer l&#xE6;retid i yrkessj&#xE5;f&#xF8;rfaget &#xE5; utf&#xF8;re person- eller godstransport uten yrkessj&#xE5;f&#xF8;rkompetanse. Slik tillatelse kan maksimalt gis for tre &#xE5;r og skal alltid medbringes under kj&#xF8;ring. Tillatelsen gjelder kun for innenlands kj&#xF8;ring. L&#xE6;rling kan bare benytte kj&#xF8;ret&#xF8;y tilh&#xF8;rende virksomhet vedkommende st&#xE5;r i et l&#xF8;pende l&#xE6;rlingkontraktsforhold med. L&#xE6;rebedriften plikter straks &#xE5; melde fra til regionvegkontoret ved avbrudd i l&#xE6;retiden.</article>
        </article>
        <article class="defaultP">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Yrkessj&#xE5;f&#xF8;rkompetanse oppn&#xE5;s f&#xF8;rste gang ved &#xE5; gjennomf&#xF8;re grunnutdanning og best&#xE5; pr&#xF8;ve. Kompetansen fornyes ved &#xE5; gjennomf&#xF8;re etterutdanning.</article>
        <article class="defaultP">&#xA7; 6 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Grunnutdanningen kan gjennomf&#xF8;res med grupper p&#xE5; inntil 24 personer. Etterutdanningen kan gjennomf&#xF8;res med grupper p&#xE5; inntil 24 personer i teoretiske fag og inntil 12 personer i praktisk fag.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I grunnutdanningen kan kurs i ulykkesberedskap gjennomf&#xF8;res med inntil 16 elever og kurs i sikring av last med inntil 12 elever. I etterutdanningen gjennomf&#xF8;res kursene med inntil 12 elever.</article>
        <article class="defaultP">&#xA7; 7 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det kreves ikke f&#xF8;rerett i den aktuelle f&#xF8;rerkortklassen for &#xE5; gjennomf&#xF8;re grunn- utdanningen. Under individuell kj&#xF8;retrening kan ikke kj&#xF8;ret&#xF8;yene benyttes til transport av passasjerer eller gods mot vederlag. F&#xF8;r den individuelle kj&#xF8;retreningen kan gjennomf&#xF8;res skal kravene i &#xA7; 10 annet ledd i denne forskrift og vilk&#xE5;rene for &#xF8;vingskj&#xF8;ring i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. kapittel 2 v&#xE6;re oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Statsborger fra E&#xD8;S-stat med fast bopel i Norge, skal gjennomf&#xF8;re grunnutdanning i Norge. Statsborger fra E&#xD8;S-stat med fast bopel eller som arbeider i Norge, kan gjennomf&#xF8;re etterutdanning i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tredjestatsborger som arbeider i en virksomhet som er etablert i Norge eller har arbeidstillatelse som er utstedt av norske myndigheter kan gjennomf&#xF8;re grunnutdanning i Norge. Tredjestatsborger som har fast bopel eller arbeider i Norge kan gjennomf&#xF8;re etterutdanning i Norge.</article>
        <article class="defaultP">&#xA7; 8 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Person som har best&#xE5;tt fagpr&#xF8;ve i yrkessj&#xE5;f&#xF8;rfaget og yrkessj&#xE5;f&#xF8;reksamen innen persontransport, kan fra fylte 20 &#xE5;r utf&#xF8;re persontransport i Norge med kj&#xF8;ret&#xF8;y i klasse D1, D1E, D eller DE.</article>
        <article class="defaultP">&#xA7; 11 f&#xF8;rste ledd siste punktum utg&#xE5;r.</article>
        <article class="defaultP">&#xA7; 11 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kompetanseutvidelse kan foretas n&#xE5;r som helst i kompetansebevisets gyldighetstid, jf. &#xA7; 35.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse skal ikke medf&#xF8;re repetisjon av emner fra grunnutdanningen.</article>
        <article class="defaultP">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Krav om regelmessig etterutdanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetanse skal den enkelte gjennomf&#xF8;re etterutdanning innen hvert femte &#xE5;r etter at bevis for yrkessj&#xE5;f&#xF8;rkompetanse ble utstedt f&#xF8;rste gang eller fornyet. Etterutdanningen gjennomf&#xF8;res som minst 35 timer undervisning fra 5 moduler over 5 dager &#xE1; 7 timer. To av dagene kan deles i 3,5 timer over to p&#xE5;f&#xF8;lgende dager. Den som etter &#xA7; 3 er unntatt fra kravet om grunnutdanning m&#xE5; gjennomf&#xF8;re etterutdanning for &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetansen.</article>
        </article>
        <article class="defaultP">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etterutdanningen gjennomf&#xF8;res slik det framkommer av bestemmelsene i &#xA7; 50, &#xA7; 51, &#xA7; 52 og &#xA7; 53.</article>
        <article class="defaultP">&#xA7; 13 andre, tredje og fjerde ledd utg&#xE5;r.</article>
        <article class="defaultP">&#xA7; 13 femte ledd blir andre ledd.</article>
        <article class="defaultP">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">L&#xE6;rested med s&#xE6;rlig godkjenning etter &#xA7; 22 kan tilby yrkessj&#xE5;f&#xF8;rutdanning ved bruk av nettbasert undervisning og avansert simulator i full skala i de deler av yrkessj&#xE5;f&#xF8;rutdanningen som godkjenningen omfatter</article>
        <article class="defaultP">&#xA7; 15 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved nettbasert undervisning skal undervisningsansvarlig godkjenne minst fire innleveringsarbeid, tre fra modul 2 og ett fra modul 3, f&#xF8;r modulene kan godkjennes.</article>
        <article class="defaultP">&#xA7; 15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">For de deler av utdanningen som gjennomf&#xF8;res ved nettbasert undervisning gjelder ikke reglene i &#xA7; 14.</article>
        <article class="defaultP">&#xA7; 15 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved bruk av nettbasert undervisning eller simulator skal l&#xE6;restedet ha p&#xE5;litelig brukeridentifikasjon og kontrollmulighet.</article>
        <article class="defaultP">&#xA7; 18 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For &#xE5; kunne tilby utdanning skal l&#xE6;rested, undervisningsansvarlig og undervisningspersonellet v&#xE6;re godkjent av regionvegkontoret. Krav om godkjenning av undervisningspersonell gjelder fra 1. juli 2022. L&#xE6;restedets eier har det overordnede ansvar for oppl&#xE6;ringsvirksomheten og skal legge forholdene til rette for oppl&#xE6;ringen, herunder medvirke til at undervisningsansvarlig uhindret kan oppfylle sine plikter.</article>
        <article class="defaultP">&#xA7; 18 andre ledd innledende tekst skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Godkjenning gis etter skriftlig og dokumentert s&#xF8;knad p&#xE5; fastsatt skjema. S&#xF8;knaden skal minst inneholde<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">&#xA7; 18 andre ledd bokstav d blir bokstav c.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">&#xA7; 18 andre ledd bokstav e blir bokstav d.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 18 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved inaktivitet over 12 m&#xE5;neder, m&#xE5; det s&#xF8;kes om godkjenning p&#xE5; nytt.</article>
        <article class="defaultP">&#xA7; 19 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">disponere relevant utstyr, undervisningslokale og omr&#xE5;der som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re den undervisning l&#xE6;restedet er godkjent for, samt disponere utstyr i henhold til forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. &#xA7; 5-7 og &#xA7; 5-9 der det tilbys utdanning etter bestemmelsene i &#xA7; 43 andre ledd bokstav l og etter bestemmelsene i &#xA7; 46 andre ledd bokstav d.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 19 bokstav d og e skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">ved endringer i undervisningsplan og timeplan sendes oppdaterte planer til regionvegkontoret senest 1 uke etter at endringen er gjennomf&#xF8;rt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-3-ledd-1">ved endringer i undervisningspersonell og deres kvalifikasjoner sendes oppdatert informasjon til regionvegkontoret senest 1 uke etter at endringen er foretatt.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 19 bokstav i skal lyde<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1">melde til regionvegkontoret straks tidspunkt for gjennomf&#xF8;ring av grunn- eller etterutdanning er fastsatt. Dersom innmeldt utdanning blir avlyst, skal dette meldes til regionvegkontoret senest 3 virkedager f&#xF8;r planlagt startdato.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 21 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom l&#xE6;restedet avvikles, skal elevfortegnelse og undervisningslogg oppbevares sammen med foretakets regnskap.</article>
        <article class="defaultP">&#xA7; 22 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Regionvegkontoret kan etter s&#xF8;knad gi godkjenning for &#xE5; tilby deler av grunnutdanningen gjennom nettbasert undervisning.</article>
        <article class="defaultP">&#xA7; 22 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Regionvegkontoret kan etter s&#xF8;knad gi godkjenning for avansert simulator i full skala i deler av grunn- og etterutdanningen.</article>
        <article class="defaultP">&#xA7; 23 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">F&#xF8;r l&#xE6;rling/l&#xE6;rekandidat kan avlegge yrkessj&#xE5;f&#xF8;reksamen, skal fylkeskommune ha meldt til Statens vegvesens elektroniske register at l&#xE6;rling/l&#xE6;rekandidat har gjennomf&#xF8;rt all oppl&#xE6;ring etter kapittel 8, unntatt &#xA7; 50, &#xA7; 51, &#xA7; 52 og &#xA7; 53.</article>
        <article class="defaultP">&#xA7; 24 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">L&#xE6;restedet skal ha undervisningsansvarlig som er godkjent av regionvegkontoret og registrert i Statens vegvesens elektroniske register. Godkjenning gis etter dokumentert s&#xF8;knad.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Undervisningsansvarlig skal tilfredsstille kravene til undervisningspersonell i &#xA7; 26 f&#xF8;rste eller andre ledd og inneha f&#xF8;rerett for den oppl&#xE6;ringen som l&#xE6;restedet er godkjent for.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Dersom l&#xE6;restedet er godkjent kun for etterutdanning, og undervisningsansvarlig forholder seg til kun ett l&#xE6;rested, er det tilstrekkelig at vedkommende tilfredsstiller kravene i &#xA7; 28 andre ledd og innehar f&#xF8;rerett for den oppl&#xE6;ringen som l&#xE6;restedet er godkjent for.</article>
        <article class="defaultP">&#xA7; 25 andre ledd bokstav c nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Disse dokumentene m&#xE5; oppbevares i minimum 5 &#xE5;r p&#xE5; l&#xE6;restedets kontoradresse.</article>
        <article class="defaultP">&#xA7; 25 andre ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">p&#xE5;se at kun kvalifisert personell gir undervisning, og at de er godkjent av regionvegkontoret. Krav om godkjenning av undervisningspersonell gjelder fra 1. juli 2022</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 26 f&#xF8;rste, andre, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Person som har faglig og pedagogisk h&#xF8;yere utdanning tilsvarende minst 150 studiepoeng, hvorav minst 30 studiepoeng i pedagogiske fag, kan undervise i de emner som har en relevant faglig sammenheng med vedkommendes kompetanse og/eller utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Trafikkl&#xE6;rere som oppfyller vilk&#xE5;rene i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. &#xA7; 6-2 jf. &#xA7; 6-8, &#xA7; 6-9 eller &#xA7; 6-11, kan undervise i emner som har relevant faglig sammenheng med vedkommendes kompetanse og/eller utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Person som har utdanning tilsvarende minst 60 studiepoeng kan under oppsyn av l&#xE6;rer som oppfyller kravene til utdanning etter f&#xF8;rste eller annet ledd, undervise i emner som har en relevant faglig sammenheng med vedkommendes kompetanse og/eller utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Undervisningspersonellet etter f&#xF8;rste, andre og tredje ledd skal v&#xE6;re godkjent av regionvegkontoret og registrert i Statens vegvesens elektroniske register. Godkjenning gis etter dokumentert s&#xF8;knad. Krav om godkjenning trer i kraft 1. juli 2022.</article>
        <article class="defaultP">&#xA7; 28 andre, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Person med fagbrev og minst 5 &#xE5;rs relevant yrkeserfaring kan undervise i emner i etterutdanningen som st&#xE5;r i en faglig sammenheng med vedkommendes kompetanse og/eller utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Person som oppfyller kravet i &#xA7; 27 eller har minst 5 &#xE5;rs dokumentert erfaring som yrkessj&#xE5;f&#xF8;r med relevant kj&#xF8;ret&#xF8;y og f&#xF8;rerett i aktuell klasse kan undervise i individuell kj&#xF8;retrening i etterutdanningen.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Undervisningspersonellet skal v&#xE6;re godkjent av regionvegkontoret og registrert i Statens vegvesens elektroniske register. Godkjenning gis etter dokumentert s&#xF8;knad. Krav om godkjenning trer i kraft 1. juli 2022.</article>
        <article class="defaultP">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">L&#xE6;restedet skal v&#xE6;re tilgjengelig for tilsyn fra regionvegkontoret. Undervisningsplaner, elevfortegnelse, undervisningslogg, plan for veiledning og kontroll av undervisningspersonell samt dokumentasjon p&#xE5; gjennomf&#xF8;rt veiledning og kontroll, lister over framm&#xF8;te og register for gjennomf&#xF8;rt oppl&#xE6;ring, skal v&#xE6;re tilgjengelig for regionvegkontoret.</article>
        <article class="defaultP">&#xA7; 33 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Reaksjonsmidler overfor undervisningsansvarlig og undervisningspersonell</span></span>
        </article>
        <article class="defaultP">&#xA7; 33 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Regionvegkontoret kan gi undervisningsansvarlig og undervisningspersonell advarsel eller p&#xE5;legg som anses n&#xF8;dvendig for at vedkommende skal opptre i samsvar med regler gitt i forskriften. Dersom undervisningsansvarlig eller undervisningspersonell ikke etterkommer advarselen eller p&#xE5;legget, kan regionvegkontoret midlertidig eller permanent kalle tilbake godkjenningen. Reaksjonsmidler overfor undervisningspersonell gjelder fra 1. juli 2022.</article>
        <article class="defaultP">&#xA7; 35 tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Med mindre annet framg&#xE5;r av dette kapittelet utstedes bevis for yrkessj&#xE5;f&#xF8;rkompetanse ved at E&#xD8;S-fellesskapskode 95 avmerkes i f&#xF8;rerkortet.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Etterutdanning skal v&#xE6;re gjennomf&#xF8;rt f&#xF8;r s&#xF8;knad om fornyelse av beviset fremmes. Ved utstedelse av yrkessj&#xE5;f&#xF8;rbevis skal akseptabel legitimasjon framvises.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Opplysninger om innehaver av utstedt eller tilbakekalt yrkessj&#xE5;f&#xF8;rkompetansebevis kan utveksles med andre E&#xD8;S-stater.</article>
        <article class="defaultP">&#xA7; 36 fjerde ledd utg&#xE5;r.</article>
        <article class="defaultP">&#xA7; 37 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Tredjestatsborger som utf&#xF8;rer godstransport, skal dokumentere p&#xE5;krevd yrkessj&#xE5;f&#xF8;rkompetanse ved utstedt f&#xF8;rerattest avmerket med kode 95, jf. forskrift 26. mars 2003 nr. 401 om yrkestransport med motorvogn og fart&#xF8;y &#xA7; 13, jf. (forordning (EF) nr. 1072/2009).</article>
        <article class="defaultP">&#xA7; 37 andre ledd andre punktum utg&#xE5;r.</article>
        <article class="defaultP">&#xA7; 39 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Grunnutdanningen best&#xE5;r av fem moduler. Modul 1 og 2 er felles for person- og godstransport. Modul 3, 4 og 5 gjennomf&#xF8;res for enten person- eller godstransport. Ved utvidelse av kompetanseomr&#xE5;de skal modul 3, 4 og 5 gjennomf&#xF8;res for den transporttypen kompetansen utvides til. Modulene skal gjennomf&#xF8;res i stigende nummerrekkef&#xF8;lge.</article>
        <article class="defaultP">&#xA7; 41 andre ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-1"><article class="legalP" id="kapittel-1-ledd-43-punkt-1-ledd-1">kj&#xF8;re optimalt og trafikksikkert, og forutse mulig risiko ved sin tilstedev&#xE6;relse</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-2"><article class="legalP" id="kapittel-1-ledd-43-punkt-2-ledd-1">vise s&#xE6;rlig hensyn til myke trafikanter</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 41 andre ledd ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-3"><article class="legalP" id="kapittel-1-ledd-43-punkt-3-ledd-1">vise profesjonalitet i sin utf&#xF8;relse av yrket</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 42</span>. <span class="legalArticleTitle">Nettbasert undervisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I grunnutdanningen kan modul 2 og 3 gjennomf&#xF8;res som nettbasert undervisning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Benyttes nettbasert undervisning i fullstendig grunnutdanning, skal modul 1 avsluttes med 2 timer introduksjon til nettbasert undervisning. Den nettbaserte undervisningen skal tilsvare 74 timer undervisning i modul 2 og 45 timer i modul 3. Modul 4 skal innledes med 8 timer oppsummering og refleksjon av den nettbaserte undervisningsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Benyttes nettbasert undervisning i komprimert grunnutdanning, skal modul 1 avsluttes med 1 time introduksjon til nettbasert undervisning. Den nettbaserte undervisningen skal tilsvare 34 timer undervisning i modul 2 og 18 timer i modul 3. Modul 4 skal innledes med 4 timer oppsummering og refleksjon av den nettbaserte undervisningsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Kompetanseutvidelse etter &#xA7; 11 kan ikke gjennomf&#xF8;res som nettbasert undervisning.</article>
        </article>
        <article class="defaultP">&#xA7; 43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 43</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul 1 Felles for gods- og persontransport: Introduksjon, kj&#xF8;ret&#xF8;yteknikk, optimal bruk av tunge kj&#xF8;ret&#xF8;y og HMS</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Etter gjennomf&#xF8;rt modul 1 skal eleven kjenne til hvordan yrkessj&#xE5;f&#xF8;rutdanningen gjennomf&#xF8;res, og ha forst&#xE5;else for sin rolle som yrkessj&#xE5;f&#xF8;r. Eleven skal ha kunnskap om hvordan eget arbeid m&#xE5; tilpasses samfunnets krav til helse, milj&#xF8; og sikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Eleven skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">kjenne til utdanningens oppbygging og innhold</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">kjenne til vegtransportens og yrkessj&#xE5;f&#xF8;rens rolle i samfunnet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">gj&#xF8;re rede for reglene om arbeidstid og kj&#xF8;re- og hviletid, vise og forklare bruken av analoge og digitale fartsskrivere/tachografer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4-ledd-1">kjenne til kravene om &#xE5; sikre tilstrekkelig veggrep ved bruk av riktige dekk og kunne legge p&#xE5; kjetting</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5-ledd-1">kunne utf&#xF8;re daglig kontroll og ettersyn av kj&#xF8;ret&#xF8;yet og utstyret det har</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-6-ledd-1">forklare hva riktig kj&#xF8;reatferd og bevisst valg av transportformer har &#xE5; si for &#xF8;konomi og milj&#xF8;</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-7-ledd-1">kjenne til betydningen av ergonomisk riktige arbeidsstillinger, og kunne gj&#xF8;re rede for de vanligste &#xE5;rsaker til yrkesrelaterte helseproblemer hos sj&#xE5;f&#xF8;rer</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-8-ledd-1">gj&#xF8;re rede for kostholdets betydning for god helse og konsekvensene av uregelmessige m&#xE5;ltider og usunn ern&#xE6;ring</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-9-ledd-1">gj&#xF8;re rede for konsekvenser ved bruk av tobakk, ulike typer rusmidler og bed&#xF8;vende midler</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-10-ledd-1">v&#xE6;re bevisst p&#xE5; faren for ufrivillig &#xE5; bli innblandet i kriminell virksomhet knyttet til transport, og kunne ta forholdsregler for &#xE5; forhindre dette.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-11-ledd-1">kjenne til hvilke personlige belastninger en sj&#xE5;f&#xF8;r kan bli utsatt for</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-12-ledd-1">ha kunnskap om opptreden ved uhell og ulykker og evakuering i tunnel. Eleven skal kunne iverksette n&#xF8;dvendige tiltak i forhold til ulykkestype gjennom &#xE5; delta p&#xE5; kurs i ulykkesberedskap med metode som beskrevet i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. kapittel 25</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-13-ledd-1">f&#xE5; introduksjon til nettbasert undervisning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Eleven skal f&#xE5; demonstrert, av l&#xE6;rer eller instrukt&#xF8;r, at kj&#xF8;rem&#xE5;ten har stor betydning for en sikker og optimal bruk av tunge kj&#xF8;ret&#xF8;y, og modulen danner grunnlaget for elevens utdanning og egenkj&#xF8;ring i modul 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Modul 1 best&#xE5;r av 67 timer ved fullstendig grunnutdanning og 36 timer ved komprimert grunnutdanning. Gjennomf&#xF8;rt kurs i ulykkesberedskap utgj&#xF8;r 7 timer oppl&#xE6;ring i modul 1.</article>
        </article>
        <article class="defaultP">&#xA7; 44 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;44" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 44</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul 2 Felles for gods- og persontransport: Vegtransporten og samfunnet, kommunikasjon, og kj&#xF8;ret&#xF8;yets konstruksjon og virkem&#xE5;te</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Etter gjennomf&#xF8;rt modul 2 skal eleven kjenne til ulike regelverk en yrkessj&#xE5;f&#xF8;r m&#xE5; forholde seg til, og videreutvikle sin forst&#xE5;else av yrkessj&#xE5;f&#xF8;rens rolle i samfunnet. Eleven skal kjenne til ulike arbeidslivsorganisasjoner og pensjonsordninger, og ha god innsikt i kj&#xF8;ret&#xF8;yets konstruksjon og virkem&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Eleven skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1-ledd-1">kjenne til og kunne finne fram i aktuelle lover, forskrifter og andre regelverk, og kjenne til at det kan v&#xE6;re alvorlige konsekvenser ved lovbrudd</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2-ledd-1">forst&#xE5; betydningen av &#xE5; yte service i kundebehandlingen, og kjenne til utfordringer i ulike kommunikasjonssituasjoner og hvordan h&#xE5;ndtere disse</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3-ledd-1">kjenne til risikoen ved &#xE5; arbeide innen transportbransjen, v&#xE6;re spesielt bevisst p&#xE5; den menneskelige faktor som utl&#xF8;sende &#xE5;rsak til ulykker, og forst&#xE5; hvorfor fokus p&#xE5; tungbilulykker og nestenulykker er sentralt i trafikksikkerhetsarbeidet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4-ledd-1">kjenne til arbeidslivsorganisasjonene, og forsikringsordninger som ofte er knyttet til medlemskap i slike organisasjoner</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-5-ledd-1">kjenne til obligatoriske og frivillige pensjonsordninger for b&#xE5;de ansatte og selvstendig n&#xE6;ringsdrivende</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-6-ledd-1">kjenne til ny teknologi, herunder hvordan forskjellige motoralternativer, drivstofftyper, og kraftoverf&#xF8;ringsprinsipper mellom motor og hjul er konstruert og virker og hvilke forholdsregler ved bruk som vil gi en sikker og optimal kj&#xF8;ring</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-7-ledd-1">kunne gj&#xF8;re rede for ulike bremsesystemers oppbygning og virkem&#xE5;te hvordan de skal vedlikeholdes og hvilke konsekvenser en funksjonssvikt har</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-8-ledd-1">kjenne til bruk av &#xF8;vrig sikkerhetsutstyr, herunder konsekvenser ved manglende tilpasning og vedlikehold av utstyret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Modul 2 best&#xE5;r av 76 timer ved fullstendig grunnutdanning og 35 timer ved komprimert grunnutdanning.</article>
        </article>
        <article class="defaultP">&#xA7; 45 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;45" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul G3 Godstransportens vilk&#xE5;r</span></span>
        </article>
        <article class="defaultP">&#xA7; 45 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Etter gjennomf&#xF8;rt modul G3 skal eleven ha grunnleggende kunnskap om godstransport og vite hvordan transportoppdrag planlegges og gjennomf&#xF8;res i tr&#xE5;d med regelverket.</article>
        <article class="defaultP">&#xA7; 45 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Modul G3 best&#xE5;r av 47 timer ved fullstendig grunnutdanning og 22 timer ved komprimert utdanning. Ved utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse fra persontransport til godstransport skal det gjennomf&#xF8;res 30 timer ved fullstendig grunnutdanning og 14 timer ved komprimert utdanning.</article>
        <article class="defaultP">&#xA7; 46 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;46" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 46</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul G4 Godstransport i praksis</span></span>
        </article>
        <article class="defaultP">&#xA7; 46 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Etter gjennomf&#xF8;rt modul G4 skal eleven kunne laste kj&#xF8;ret&#xF8;yet og sikre lasten forskriftsmessig. Eleven skal kunne planlegge reelle transportoppdrag og ivareta involverte akt&#xF8;rers interesser.</article>
        <article class="defaultP">&#xA7; 46 andre ledd bokstav a, b, c og d blir bokstav c, d, ny e og ny f.</article>
        <article class="defaultP">&#xA7; 46 andre ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-1"><article class="legalP" id="kapittel-1-ledd-46-punkt-1-ledd-1">delta p&#xE5; 4 timer oppsummering fra nettbasert undervisning og reflektere over sine erfaringer fra gjennomf&#xF8;rt nettbasert undervisning og dr&#xF8;fte disse med medelever og l&#xE6;rere</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-2"><article class="legalP" id="kapittel-1-ledd-46-punkt-2-ledd-1">kjenne til de krav som stilles til service og kundebehandling i godstransporten og de utfordringer disse kravene kan gi hvordan personlig framtreden bidrar til &#xE5; heve kvaliteten p&#xE5; tjenesten og egen yrkes anseelse blant brukerne</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 46 andre ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-3"><article class="legalP" id="kapittel-1-ledd-46-punkt-3-ledd-1">planlegge to transportoppdrag som skal gjennomf&#xF8;res i modul 5, ett 5 timers transportoppdrag med godsdistribusjon og ett 5 timers langtransportoppdrag ved fullstendig grunnutdanning, eller ett 2 timers transportoppdrag med godsdistribusjon og ett 3 timers langtransportoppdrag ved komprimert grunnutdanning.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 46 tredje ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Modul G4 best&#xE5;r av 46 timer ved fullstendig grunnutdanning og 23 timer ved komprimert utdanning. Gjennomf&#xF8;rt kurs i sikring av last utgj&#xF8;r 7 timer oppl&#xE6;ring i modul G4.</article>
        <article class="defaultP">&#xA7; 47 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 47</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul P3 Persontransportens vilk&#xE5;r</span></span>
        </article>
        <article class="defaultP">&#xA7; 47 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Etter gjennomf&#xF8;rt modul P3 skal eleven ha grunnleggende kunnskap om persontransport og vite hvordan transportoppdrag planlegges og gjennomf&#xF8;res p&#xE5; en sikker, effektiv og behagelig m&#xE5;te i tr&#xE5;d med regelverket.</article>
        <article class="defaultP">&#xA7; 47 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Modul P3 best&#xE5;r av 48 timer ved fullstendig grunnutdanning og 22 timer ved komprimert utdanning.</article>
        <article class="defaultP">&#xA7; 48 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 48</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul P4 Persontransport i praksis</span></span>
        </article>
        <article class="defaultP">&#xA7; 48 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Etter gjennomf&#xF8;rt modul P4 skal eleven forst&#xE5; betydningen av de krav som stilles til en yrkessj&#xE5;f&#xF8;r n&#xE5;r det gjelder lastsikkerhet og service, herunder konsekvensene ved mangelfull utf&#xF8;relse. Eleven skal kunne planlegge reelle transportoppdrag og kjenne til regelverk om passasjerrettigheter.</article>
        <article class="defaultP">&#xA7; 48 andre ledd bokstav a blir bokstav c.</article>
        <article class="defaultP">&#xA7; 48. andre ledd bokstav c og d blir bokstav d og ny e.</article>
        <article class="defaultP">&#xA7; 48 andre ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">delta p&#xE5; 4 timer oppsummering fra nettbasert undervisning og reflektere over sine erfaringer fra gjennomf&#xF8;rt nettbasert undervisning og dr&#xF8;fte disse med medelever og l&#xE6;rere</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">kjenne til de krav som stilles til service og kundebehandling i persontransporten og de utfordringer disse kravene kan gi og hvordan personlig framtreden bidrar til &#xE5; heve kvaliteten p&#xE5; tjenesten og egen yrkes anseelse blant brukerne</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 48 andre ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1">planlegge 2 transportoppdrag som skal gjennomf&#xF8;res i modul 5, ett 5 timers transportoppdrag med kj&#xF8;ring i rute og ett 5 timers turkj&#xF8;ring ved fullstendig grunnutdanning, eller ett 2 timers transportoppdrag med kj&#xF8;ring i rute og ett 3 timers turkj&#xF8;ring ved komprimert grunnutdanning.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 48 andre ledd ny bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-4"><article class="legalP" id="kapittel-1-ledd-50-punkt-4-ledd-1">delta p&#xE5; 3 timer oppl&#xE6;ring om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 48 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">Modul P4 best&#xE5;r av 45 timer ved fullstendig grunnutdanning og 23 timer ved komprimert utdanning. Ved utvidelse av yrkessj&#xE5;f&#xF8;rkompetanse fra godstransport til persontransport skal det gjennomf&#xF8;res 25 timer ved fullstendig grunnutdanning og 13 timer ved komprimert utdanning.</article>
        <article class="defaultP">&#xA7; 49 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;49" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 49</span>. <span class="legalArticleTitle">M&#xE5;l og timeantall for modul 5 Sikker adferd p&#xE5; vegen</span></span>
        </article>
        <article class="defaultP">&#xA7; 49 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Etter gjennomf&#xF8;rt modul 5 skal eleven ha videreutviklet sin yrkessj&#xE5;f&#xF8;rkompetanse og kunne bidra til sikrere trafikk gjennom optimal kj&#xF8;rem&#xE5;te.</article>
        <article class="defaultP">&#xA7; 49 andre ledd bokstav b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-52-punkt-1"><article class="legalP" id="kapittel-1-ledd-52-punkt-1-ledd-1">vise trafikksikker atferd og optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, ved &#xE5; kj&#xF8;re 2 turer, hvor trafikale kj&#xF8;referdigheter vurderes og bed&#xF8;mmes. Start- og sluttidspunkt, effektiv kj&#xF8;retid, komfort og forbruk av drivstoff skal registreres</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-52-punkt-2"><article class="legalP" id="kapittel-1-ledd-52-punkt-2-ledd-1">gjennomf&#xF8;re to typer relevante transportoppdrag som er planlagt i modul 4, hvor eleven kj&#xF8;rer p&#xE5; en m&#xE5;te som er sikker, effektiv, komfortabel og faglig korrekt</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 49 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Ved fullstendig grunnutdanning best&#xE5;r modul 5 av 44 timer, hvorav 20 timer kj&#xF8;ring som skal fordeles slik:<p class="leddfortsettelse">2 timer optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, deretter gjennomf&#xF8;re to transportoppdrag som planlagt i modul 4, og deretter 5 timer individuell kj&#xF8;ring i varierte omr&#xE5;der. Til slutt gjennomf&#xF8;res 1 time selvstendig kj&#xF8;ring med optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y.</p></article>
        <article class="legalP" id="kapittel-1-ledd-54">Ved komprimert grunnutdanning best&#xE5;r modul 5 av 24 timer, hvorav 10 timer kj&#xF8;ring som skal fordeles slik:<p class="leddfortsettelse">2 timer optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y, deretter gjennomf&#xF8;re to transportoppdrag som planlagt i modul 4. Til slutt gjennomf&#xF8;res 1 time selvstendig kj&#xF8;ring med optimal utnyttelse av tunge kj&#xF8;ret&#xF8;y.</p></article>
        <article class="defaultP">&#xA7; 50 tredje, fjerde, femte, sjette, syvende, &#xE5;ttende, niende og tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Person som skal opprettholde yrkessj&#xE5;f&#xF8;rkompetanse for persontransport m&#xE5; velge etterutdanning for persontransport jf. &#xA7; 51. Likeledes m&#xE5; person som skal opprettholde yrkessj&#xE5;f&#xF8;rkompetanse for godstransport velge etterutdanning for godstransport jf. &#xA7; 52.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Person som &#xF8;nsker &#xE5; opprettholde yrkessj&#xE5;f&#xF8;rkompetanse for b&#xE5;de person- og godstransport kan gjennomf&#xF8;re sammensatt etterutdanning jf. &#xA7; 53.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Fullf&#xF8;rt etterutdanning innen persontransport kan ogs&#xE5; fornyes til &#xE5; omfatte godstransport ved &#xE5; delta p&#xE5; minst 7 timer utdanning, spesielt relatert til godstransport. Det samme gjelder fra gods- til persontransport jf. &#xA7; 53 nest siste og siste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-58">For godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 14 timer etterutdanning med emner fra modul G3 og G4 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav 4 timer skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 46 bokstav d. Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-59">For sammensatt etterutdanning for person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 7 timer etterutdanning med emner fra modul G3 og G4 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav minst 3 timer skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 46 bokstav d. Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-60">For sammensatt etterutdanning for person- og godstransport skal yrkessj&#xE5;f&#xF8;ren delta p&#xE5; 7 timer etterutdanning med emner fra modul P3 og P4 etter bestemmelsene i &#xA7; 47 og &#xA7; 48 hvorav minst 1 time skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 48 bokstav c. Minst 3 time skal v&#xE6;re i henhold til emner omhandlet i &#xA7; 48 andre ledd bokstav f om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Etterutdanning innen persontransport kan ogs&#xE5; utvides til yrkessj&#xE5;f&#xF8;rkompetanse innen godstransport, ved &#xE5; delta p&#xE5; minst 7 timer etterutdanning med emner fra modul G3 og G4 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav minst 3 timer skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 46 bokstav d. Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Tilsvarende kan etterutdanning utvides fra gods &#x2013; til persontransport med emner fra modul P3 og P4, etter bestemmelsene i &#xA7; 47 og &#xA7; 48 hvorav minst 1 time skal v&#xE6;re i henhold til emner som er omhandlet i &#xA7; 48 bokstav c. Minst 3 time skal v&#xE6;re i henhold til emner omhandlet i &#xA7; 48 andre ledd bokstav f om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011.</article>
        <article class="defaultP">&#xA7; 51 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;51" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 51</span>. <span class="legalArticleTitle">Etterutdanning for persontransport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Yrkessj&#xE5;f&#xF8;ren skal delta p&#xE5; 35 timer etterutdanning jf. &#xA7; 12 med emner fra modulene 1 til 5. Timene m&#xE5; fordeles p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">Minst 1 time fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav d</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">Minst 4 timer fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav l (ulykkesberedskap)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1">Minst 3 timer fra modul 1 etter bestemmelsene i &#xA7; 43 andre ledd bokstavene g, h og j</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4-ledd-1">Minst 1 time fra modul P4 etter bestemmelsen i &#xA7; 48 andre ledd bokstav c (lastsikring)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5-ledd-1">Minst 3 timer fra modul P4 etter bestemmelsen i &#xA7; 48 andre ledd bokstav f om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6-ledd-1">Minst 4 timer fra modul 5 etter bestemmelsene i &#xA7; 49 andre ledd bokstav b, hvorav 2 timer brukes til for- og etterarbeid, samt til oppsummering og refleksjon mellom de to turene. Kj&#xF8;ringen skal foreg&#xE5; med kj&#xF8;ret&#xF8;y tilsvarende yrkessj&#xE5;f&#xF8;rens hovedkj&#xF8;ret&#xF8;y med samme totalvekt p&#xE5; begge turene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Resterende 19 timer fordeles mellom modul 1&#x2013;5 og tilpasses yrkessj&#xE5;f&#xF8;rens daglige arbeidsoppgaver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Utstyr for gjennomf&#xF8;ring av ulykkesberedskap skal v&#xE6;re i henhold til &#xA7; 5-7 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        </article>
        <article class="defaultP">&#xA7; 52 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;52" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52</span>. <span class="legalArticleTitle">Etterutdanning for godstransport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Yrkessj&#xE5;f&#xF8;ren skal delta p&#xE5; 35 timer etterutdanning jf. &#xA7; 12 med emner fra modulene 1 til 5. Timene m&#xE5; fordeles p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">Minst 1 time fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav d</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">Minst 4 timer fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav l (ulykkesberedskap)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">Minst 3 timer fra modul 1 etter bestemmelsene i &#xA7; 43 andre ledd bokstavene g, h og j</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4-ledd-1">Minst 4 timer fra modul G4 etter bestemmelsen i &#xA7; 46 andre ledd bokstav d (lastsikring)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5-ledd-1">Minst 4 timer fra modul 5 etter bestemmelsene i &#xA7; 49 andre ledd bokstav b, hvorav 2 timer brukes til for- og etterarbeid, samt til oppsummering og refleksjon mellom de to turene. Kj&#xF8;ringen skal foreg&#xE5; med kj&#xF8;ret&#xF8;y tilsvarende yrkessj&#xE5;f&#xF8;rens hovedkj&#xF8;ret&#xF8;y med totalvekt tilsvarende f&#xF8;rerpr&#xF8;vevogn p&#xE5; begge turene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Resterende 19 timer fordeles mellom modul 1-5 og tilpasses yrkessj&#xE5;f&#xF8;rens daglige arbeidsoppgaver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Utstyr for gjennomf&#xF8;ring av ulykkesberedskap skal v&#xE6;re i henhold til &#xA7; 5-7 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
        </article>
        <article class="defaultP">&#xA7; 53 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;53" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 53</span>. <span class="legalArticleTitle">Sammensatt og utvidelse av etterutdanningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Yrkessj&#xE5;f&#xF8;ren skal delta p&#xE5; 35 timer etterutdanning jf. &#xA7; 12 med emner fra modulene 1 til 5. Timene m&#xE5; fordeles p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">Minst 1 time fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav d</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2-ledd-1">Minst 4 timer fra modul 1 etter bestemmelsen i &#xA7; 43 andre ledd bokstav l (ulykkesberedskap)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3-ledd-1">Minst 3 timer fra modul 1 etter bestemmelsene i &#xA7; 43 andre ledd bokstavene g, h og j</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4-ledd-1">Minst 3 timer fra modul G4 etter bestemmelsen i &#xA7; 46 andre ledd bokstav d (lastsikring)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-5-ledd-1">Minst 1 time fra modul P4 etter bestemmelsen i &#xA7; 48 andre ledd bokstav c</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-6-ledd-1">Minst 3 timer fra modul P4 etter bestemmelsen i &#xA7; 48 andre ledd bokstav f om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-7-ledd-1">Minst 4 timer fra modul 5 etter bestemmelsene i &#xA7; 49 andre ledd bokstav b, hvorav 2 timer brukes til for- og etterarbeid, samt til oppsummering og refleksjon mellom de to turene. Kj&#xF8;ringen skal foreg&#xE5; med kj&#xF8;ret&#xF8;y tilsvarende yrkessj&#xE5;f&#xF8;rens hovedkj&#xF8;ret&#xF8;y. For godstransport m ed totalvekt tilsvarende f&#xF8;rerpr&#xF8;vevogn p&#xE5; begge turene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Utstyr for gjennomf&#xF8;ring av ulykkesberedskap skal v&#xE6;re i henhold til &#xA7; 5-7 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Utstyr for gjennomf&#xF8;ring av sikring av last skal v&#xE6;re i henhold til &#xA7; 5-9 i forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Yrkessj&#xE5;f&#xF8;rkompetanse innen persontransport kan utvides til yrkessj&#xE5;f&#xF8;rkompetanse innen godstransport, ved &#xE5; delta p&#xE5; minst 7 timer etterutdanning med emner fra modul G3 og G4 etter bestemmelsene i &#xA7; 45 og &#xA7; 46 hvorav: Minst 3 timer skal v&#xE6;re i henhold til emner omhandlet i &#xA7; 46 bokstav d.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">Yrkessj&#xE5;f&#xF8;rkompetanse innen godstransport kan utvides til yrkessj&#xE5;f&#xF8;rkompetanse innen persontransport, ved &#xE5; delta p&#xE5; minst 7 timer etterutdanning med emner fra modul P3 og P4 etter bestemmelsene i &#xA7; 47 og &#xA7; 48 hvorav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5-punkt-1-ledd-1">Minst 1 time skal v&#xE6;re i henhold til emner omhandlet i &#xA7; 48 andre ledd bokstav c</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5-punkt-2-ledd-1">Minst 3 time skal v&#xE6;re i henhold til emner omhandlet i &#xA7; 48 andre ledd bokstav f om busspassasjerers rettigheter, jf. forordning (EU) nr. 181/2011.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-19-1220/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2019.</article>
      </section>
    </main>
  </body>
</html>
