<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-27-922</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-27-922</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-03-02-313</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;25-13</li>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-28 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0618</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 27. juni 2019 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 25-13, &#xA7; 5-4 fjerde ledd og &#xA7; 22-2 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-27-922</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-27-922" id="dokument">
      <h1>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-27-922/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. mars 2018 nr. 313 om fors&#xF8;ksordning med prim&#xE6;rhelseteam gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel II skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel II. Takster for sykepleiere i prim&#xE6;rhelseteam med honorarmodellen</span>
        <article class="legalP" id="kapittel-1-ledd-2">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Takst</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Honorar</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Refusjon</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Egenandel</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Kommentarer</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S1a</i><br/>Enkel pasientkontakt, foresp&#xF8;rsel, r&#xE5;dgivning ved personlig framm&#xF8;te og ved bud.<br/>Ugyldig takstkombinasjon: alle.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 73</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 17</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 56</td>
                <td data-text-align="left" data-vertical-align="top">Taksten skal tilsvare takst 1ad i innhold og honorar.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S1b</i><br/>Telefonsamtale eller skriftlig kommunikasjon om enkeltpasienter med fysioterapeut, kiropraktor, kommunal helse- og omsorgstjeneste (pleie- og omsorgstjeneste, helsestasjon, skolehelsetjeneste), NAV Sosiale tjenester og bedriftshelsetjeneste, samt med farmas&#xF8;yt p&#xE5; apotek og pedagogisk personell i psykiatritjenester, skole og barnehage. Teamet m&#xE5; p&#xE5; anmodning oppgi hvem/hvilken instans man har v&#xE6;rt i kontakt med. Ugyldig takstkombinasjon: alle.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 100</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 100</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 1f b&#xE5;de i innhold og bel&#xF8;p.<br/>Kontakt med spesialisthelsetjenesten dekkes imidlertid ikke etter takst S1b.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S1c</i><br/>Enkel pasientkontakt ved papirbrev eller telefonsamtale. Taksten forutsetter at det gis r&#xE5;d/veiledning.<br/>Ugyldig takstkombinasjon: alle.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 64</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 64</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten brukes der sykepleier har selvstendig oppf&#xF8;lging av pasienten og ikke kun gir et r&#xE5;d p&#xE5; vegne av behandlende lege.<br/>Merknad A1 til takst 1bd gjelder tilsvarende: Taksten kan ikke benyttes:<br/>&#x2013; ved telefonhenvendelser om timeavtale eller sykebes&#xF8;k uten samtidig r&#xE5;dgivning<br/>&#x2013; ved enkel beskjed om pr&#xF8;veresultat uten samtidig r&#xE5;dgivning<br/>&#x2013; ved telefonsamtale med kolleger</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S1d</i><br/>Enkel pasientkontakt, foresp&#xF8;rsel, r&#xE5;dgivning ved elektronisk kommunikasjon i tr&#xE5;d med Norm for informasjonssikkerhet i helse-, omsorgs- og sosialsektoren. Taksten forutsetter at det gis r&#xE5;d/veiledning.<br/>Ugyldig takstkombinasjon: alle.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 65</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 65</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 1be i innhold. Taksten brukes der sykepleier har selvstendig oppf&#xF8;lging av pasienten og ikke kun gir et r&#xE5;d p&#xE5; vegne av behandlende lege. Merknad A1 til takst 1be gjelder tilsvarende:<br/>Taksten kan ikke benyttes:<br/>&#x2013; ved telefonhenvendelser om timeavtale eller sykebes&#xF8;k uten samtidig r&#xE5;dgivning<br/>&#x2013; ved enkel beskjed om pr&#xF8;veresultat uten samtidig r&#xE5;dgivning<br/>&#x2013; ved telefonsamtale med kolleger</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S2a</i><br/>Oppf&#xF8;lging hos sykepleier med minst 15 minutters varighet.<br/>Ugyldig takstkombinasjon: alle unntatt S2c.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 160</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 5</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 155</td>
                <td data-text-align="left" data-vertical-align="top">Taksten tar opp i seg de oppgavene teamet/sykepleier skal gj&#xF8;re mer av eller i tillegg til dagens aktiviteter. Dette kan v&#xE6;re oppf&#xF8;lgingssamtaler eller kontroll av pasienter med kroniske sykdommer eller funksjonshemminger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S2ae</i><br/>E-oppf&#xF8;lging hos sykepleier.<br/>Ugyldig takstkombinasjon: alle unntatt S2c.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 160</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 5</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 155</td>
                <td data-text-align="left" data-vertical-align="top">Pasienten m&#xE5; tidligere ha v&#xE6;rt sett og vurdert av lege med behandlingsansvar eller dennes stedfortreder. I likhet med 2ae er det et krav til etablert sykdom/lidelse hos pasienten. E-oppf&#xF8;lgingen skal v&#xE6;re journalverdig. Denne type sykepleieroppf&#xF8;lging m&#xE5; skje p&#xE5; initiativ fra pasienten eller avtalt med pasienten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S2b</i><br/>Oppf&#xF8;lging hos sykepleier f&#xF8;r eller etter konsultasjon hos lege samme dag. Taksten forutsetter en tidsbruk p&#xE5; minimum 15 minutter.<br/>Ugyldig takstkombinasjon: alle unntatt S2c.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 160</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 160</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten kan benyttes dersom sykepleierens innsats er noe mer enn en tilrettelegging f&#xF8;r eller etter konsultasjonen hos legen. Taksten kan ikke repeteres.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S2c</i><br/>Tidstakst. Tillegg for tidsbruk ved oppf&#xF8;lging som varer utover 20 min. per p&#xE5;begynt 15 min. Ugyldig takstkombinasjon: alle unntatt S2a og S2b.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 136</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 136</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil 80 minutter oppf&#xF8;lging (S2a + S2c*4).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S3a</i><br/>Hjemmebes&#xF8;k ved sykepleier.<br/>Ugyldig takstkombinasjon: alle unntatt, S3c og S6.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 272</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 117</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 155</td>
                <td data-text-align="left" data-vertical-align="top">Taksten gjelder for n&#xF8;dvendig hjemmebes&#xF8;k ved sykepleier og gis samme vilk&#xE5;r som takst 11ad. Taksten kan benyttes:<br/>&#x2013; Dersom pasienten p&#xE5; grunn av sin helsetilstand eller funksjonsevne ikke kan m&#xF8;te p&#xE5; behandlingsstedet<br/>&#x2013; N&#xE5;r prim&#xE6;rhelseteamet vurderer at hjemmebes&#xF8;k er n&#xF8;dvendig for &#xE5; sikre forsvarlig helsehjelp<br/>&#x2013; Ved planlagte hjemmebes&#xF8;k til pasienter med kronisk alvorlig sykdom n&#xE5;r dette anses n&#xF8;dvendig for &#xE5; sikre faglig god oppf&#xF8;lging</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S3b</i><br/>Hjemmebes&#xF8;k ved sykepleier sammen med behandlende lege.<br/>Ugyldig takstkombinasjon: alle unntatt S3c og S6.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 272</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 272</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten gjelder for n&#xF8;dvendig hjemmebes&#xF8;k ved sykepleier sammen med behandlende lege og gis samme vilk&#xE5;r som takst 11ad. Taksten kan benyttes inntil tre ganger per pasient i l&#xF8;pet av ett kalender&#xE5;r. Merknadene under S3a gjelder tilsvarende for S3b.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S3c</i><br/>Tillegg for tidsbruk ved hjemmebes&#xF8;ksvarighet utover 30 min per p&#xE5;begynt 15 min. Ugyldig takstkombinasjon: alle unntatt S3a, S3b og S6.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 136</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 136</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil 1,5 timers hjemmebes&#xF8;k. Reisetid kommer i tillegg og honoreres i henhold til takst S6.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S4</i><br/>Sykepleieroppf&#xF8;lging i gruppe per pasient for instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter. Varighet &#xBE;&#x2013;1 time for gruppe m/inntil 7 pasienter. Veiledning ved gjennomf&#xF8;ring av trening omfattes ikke av taksten.<br/>Ugyldig takstkombinasjon: alle unntatt S4a.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 182</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 27</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 155</td>
                <td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 2ed for leger, men denne taksten er ikke begrenset til bestemte diagnoser eller funksjonsnedsettelser hos den aktuelle pasient.<br/>Gruppen m&#xE5; best&#xE5; av minst 2 personer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S4a</i><br/>Tillegg for tidsbruk utover de f&#xF8;rste 60 minutter ved sykepleieroppf&#xF8;lging i gruppe per pasient for instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter. Per p&#xE5;begynt 15 min utover 60 minutter. Veiledning ved gjennomf&#xF8;ring av trening omfattes ikke av taksten.<br/>Ugyldig takstkombinasjon: alle unntatt S4.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 45</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 45</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 2ee for leger, men denne taksten er ikke begrenset til bestemte diagnoser eller funksjonsnedsettelser hos den aktuelle pasient.<br/>Gruppen m&#xE5; best&#xE5; av minst 2 personer.<br/>Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil to timers oppf&#xF8;lging (S4 + S4a*4).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S5</i><br/>M&#xF8;tegodtgj&#xF8;relse med reisetid n&#xE5;r sykepleier deltar i tverrfaglige samarbeidsm&#xF8;ter med helse- og/eller sosialfaglig personell som et ledd i behandlingsopplegg for enkeltpasienter. Taksten kan ikke benyttes i forbindelse med samarbeid internt i prim&#xE6;rhelseteamet eller i tverrfaglige medisinske sentra hvor samarbeidet er s&#xE5; n&#xE6;rt at de ulike helsepersonell til daglig arbeider med felles pasienter og at r&#xE5;dslagninger og diskusjoner derfor er en del av den alminnelige arbeidsform.<br/>Taksten kan ikke benyttes som godtgj&#xF8;relse for fast oppsatte samarbeidsm&#xF8;ter, med mindre det gjelder samarbeid om konkrete pasienter. Beregnes for arbeid i inntil en halv time og repeteres deretter per p&#xE5;begynte halvtime. Taksten beregnes for den samlede m&#xF8;te-/reisetid, ikke per pasient. Teamet m&#xE5; p&#xE5; anmodning opplyse hvem det har v&#xE6;rt holdt m&#xF8;te med. Taksten kan ikke kreves dersom m&#xF8;tet avlyses. Ugyldig takstkombinasjon: alle.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 272</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 272</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top">Taksten er en m&#xF8;tetakst tilsvarende dagens takst 14, men tilpasset sykepleiers oppgaver og ansvar. Taksten kan inntil tre ganger per kalender&#xE5;r kombineres med m&#xF8;tetakst for lege p&#xE5; samme pasient p&#xE5; samme tidspunkt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>S6</i><br/>Reisetillegg per p&#xE5;begynt halve time. Ugyldig takstkombinasjon: alle unntatt S3a, S3b og S3c.</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 228</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 228</td>
                <td data-text-align="right" data-vertical-align="bottom">kr 0</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Merknad</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Ovennevnte sykepleiertakster kan ikke kombineres med takstene i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege, med mindre noe annet fremkommer av eventuelle retningslinjer utarbeidet av Helsedirektoratet til bruk i fors&#xF8;ksperioden. Sykepleier i prim&#xE6;rhelseteam kan likevel benytte taksten 10a&#x2013;d i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Folketrygden dekker utgifter til forbruksmateriell som faller inn under takstene 10a&#x2013;d ved tilfeller som g&#xE5;r inn under folketrygdlovens kapittel 13 og dennes forskrift &#xA7; 3 nr. 4.</article>
        <article class="defaultP" margin-top="true">Kapittel III skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel III. Takster for prim&#xE6;rhelseteam med driftstilskuddsmodell</span>
        <article class="legalP" id="kapittel-1-ledd-5">Takstene benyttes for praksisens listeinnbyggere.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom pasienten ikke st&#xE5;r p&#xE5; praksisens liste, kan lege benytte takstene i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Takstene er innholdsmessig identiske med tilsvarende takster i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege, og i kapittel II ovenfor. Forskjellen er at takstene i kapittel III kun er egenandeler og egenbetaling, og ikke gir refusjon. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Takst</i></th><th data-text-align="left" data-vertical-align="top"><i>Forslag til ordlyd</i></th><th data-text-align="left" data-vertical-align="top"><i>Egenandel</i></th><th data-text-align="left" data-vertical-align="top"><i>Egenbetaling</i></th><th data-text-align="left" data-vertical-align="top"><i>Kommentarer</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">070</td><td data-text-align="left" data-vertical-align="top">Enkel pasientkontakt hos lege ved personlig framm&#xF8;te eller ved bud. Taksten forutsetter at det gis r&#xE5;d/veiledning. Gjelder ikke n&#xE5;r kontakten/foresp&#xF8;rselen resulterer i skriving av resept, sykmelding, rekvisisjon eller henvisning, jf. takst 072.<br/>Ugyldig takstkombinasjon: alle unntatt 071a, 078b, 085a&#x2013;d og 087a.</td><td data-text-align="center" data-vertical-align="top">kr 56</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takstene 1ad og 1ak i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">070a</td><td data-text-align="left" data-vertical-align="top">Pr&#xF8;vetaking for ekstern rekvirent uten samtidig r&#xE5;d/veiledning.<br/>Ugyldig takstkombinasjon: alle unntatt 087a.</td><td data-text-align="center" data-vertical-align="top">kr 56</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 1ad2 i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">071a</td><td data-text-align="left" data-vertical-align="top">Taking og unders&#xF8;kelse hos lege av hemoglobin, blodsenkning og telling av hvite blodlegemer og mikroskopering av urinsediment.<br/>Ugyldig takstkombinasjon: alle unntatt 070, 072, 078b og 085a&#x2013;d.</td><td data-text-align="center" data-vertical-align="top">kr 55</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer taksten 1e.</td></tr><tr><td data-text-align="left" data-vertical-align="top">072</td><td data-text-align="left" data-vertical-align="top">Utfylling av sykemeldingsblankett (Blankett NAV 08.07.04) n&#xE5;r pasienten er forhindret fra &#xE5; s&#xF8;ke lege, rekvisisjon til r&#xF8;ntgen og fysioterapi og henvisning til spesialist ved enkel pasientkontakt. Taksten inkluderer foresp&#xF8;rsel, r&#xE5;dgivning.<br/>Ugyldig takstkombinasjon: alle unntatt 071a, 078b og 087a.</td><td data-text-align="center" data-vertical-align="top">kr 66</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer taksten 1h.</td></tr><tr><td data-text-align="left" data-vertical-align="top">074a</td><td data-text-align="left" data-vertical-align="top">Konsultasjon ved oppm&#xF8;te eller e-konsultasjon hos allmennpraktiserende lege dag.<br/>Ugyldig takstkombinasjon: 070, 071a, 072, 074b, 074d, 088.</td><td data-text-align="center" data-vertical-align="top">kr 155</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 2ad.</td></tr><tr><td data-text-align="left" data-vertical-align="top">074b</td><td data-text-align="left" data-vertical-align="top">Konsultasjon hos allmennpraktiserende lege p&#xE5; kveld, natt, helg.<br/>Ugyldig takstkombinasjon: 070, 071a, 072, 074a, 074d, 088</td><td data-text-align="center" data-vertical-align="top">kr 262</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 2ak.</td></tr><tr><td data-text-align="left" data-vertical-align="top">074c</td><td data-text-align="left" data-vertical-align="top">Tillegg til takst 074a og 074b for allmennlege som har f&#xE5;tt godkjent videre- og etterutdanningsprogram i henhold til spesialistreglene i allmennmedisin i Norge i l&#xF8;pet av de siste 5 &#xE5;r. Taksten gjelder ogs&#xE5; de 5 f&#xF8;rste &#xE5;rene etter at legen er godkjent spesialist i allmennmedisin i Norge f&#xF8;rste gang.</td><td data-text-align="center" data-vertical-align="top">kr 49</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takstene 2dd og 2dk.</td></tr><tr><td data-text-align="left" data-vertical-align="top">074d</td><td data-text-align="left" data-vertical-align="top">Gruppebehandling per pasient for veiledning, instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter med kroniske sykdommer eller funksjonshemninger. Varighet 3/4&#x2013;1 time for gruppe m/minst 2 og inntil 7 pasienter. Veiledning ved gjennomf&#xF8;ring av trening omfattes ikke av taksten.<br/>Ugyldig takstkombinasjon: alle.</td><td data-text-align="center" data-vertical-align="top">kr 155</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 2ed og S4.</td></tr><tr><td data-text-align="left" data-vertical-align="top">078b</td><td data-text-align="left" data-vertical-align="top">Ekspedisjonsgebyr. Utgifter og arbeid ved forsendelse etter pasientens &#xF8;nske av resepter, rekvisisjoner, henvisninger eller lignende per brev, faks, telefon eller e-post. Taksten dekkes ikke av folketrygden.</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">kr 59</td><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 8.</td></tr><tr><td data-text-align="left" data-vertical-align="top">085a</td><td data-text-align="left" data-vertical-align="top">Materiellgruppe 1<br/>&#x2013; Utstyr til gynekologisk unders&#xF8;kelse, herunder tupfere, engangsspekulum, etc.<br/>&#x2013; Utstyr til anoskopi uten lyskilde<br/>&#x2013; Elastiske bind</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">kr 63</td><td data-text-align="left" data-vertical-align="top">Tilsvarer Takst 10a i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">085b</td><td data-text-align="left" data-vertical-align="top">Materiellgruppe 2<br/>&#x2013; Utstyr til spirometri<br/>&#x2013; Utstyr til EKG<br/>&#x2013; Utstyr til pr&#xF8;vetaking fra livmorhulen<br/>&#x2013; Utstyr til rektoskopi/anoskopi m/lyskilde<br/>&#x2013; Materiell ved s&#xE5;rskift, herunder salvekompresser, bind, sterile kompresser etc.</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">kr 95</td><td data-text-align="left" data-vertical-align="top">Tilsvarer Takst 10b i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">085c</td><td data-text-align="left" data-vertical-align="top">Materiellgruppe 3<br/>&#x2013; Materiell ved mindre kirurgiske inngrep, herunder suturmateriale, bed&#xF8;velsesmidler, bandasjemateriell og &#xF8;vrig forbruksmateriell<br/>&#x2013; Utstyr til kateterisering (ekskl. kateter)<br/>&#x2013; Glukose/materiell til karbohydratbelastning<br/>&#x2013; Materiell ved kryokirurgi, jf. takst 111 (rep. = 0)</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">kr 134</td><td data-text-align="left" data-vertical-align="top">Tilsvarer Takst 10c i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">085d</td><td data-text-align="left" data-vertical-align="top">Materiellgruppe 4<br/>&#x2013; Materiell ved st&#xF8;rre kirurgiske inngrep, herunder suturmateriell, bed&#xF8;velsesmidler, bandasjemateriell og &#xF8;vrig forbruksmateriell<br/>&#x2013; Materiell til behandling/skifting av st&#xF8;rre s&#xE5;r og skader</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">kr 181</td><td data-text-align="left" data-vertical-align="top">Tilsvarer Takst 10d i st&#xF8;nadsforskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">086a</td><td data-text-align="left" data-vertical-align="top">Sykebes&#xF8;k ved allmennpraktiserende lege, dag<br/>Ugyldig takstkombinasjon: 070, 071a, 072, 074, 086b.</td><td data-text-align="center" data-vertical-align="top">kr 209</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 11ad.</td></tr><tr><td data-text-align="left" data-vertical-align="top">086b</td><td data-text-align="left" data-vertical-align="top">Sykebes&#xF8;k ved allmennpraktiserende lege, kveld, natt, helg.<br/>Ugyldig takstkombinasjon: 070, 071a, 072, 074, 086a.</td><td data-text-align="center" data-vertical-align="top">kr 334</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 11ak.</td></tr><tr><td data-text-align="left" data-vertical-align="top">086c</td><td data-text-align="left" data-vertical-align="top">Tillegg til takst 086a og 086b for allmennlege som har f&#xE5;tt godkjent videre- og etterutdanningsprogram i henhold til spesialistreglene i allmennmedisin i Norge i l&#xF8;pet av de siste 5 &#xE5;r. Taksten gjelder ogs&#xE5; de 5 f&#xF8;rste &#xE5;rene etter at legen er godkjent spesialist i allmennmedisin i Norge f&#xF8;rste gang.</td><td data-text-align="center" data-vertical-align="top">kr 36</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer 11dd og 11dk.</td></tr><tr><td data-text-align="left" data-vertical-align="top">087a</td><td data-text-align="left" data-vertical-align="top">Taking av pr&#xF8;ver hos lege til laboratorieunders&#xF8;kelse p&#xE5; legens kontor eller innsending til medisinsk laboratorium. (Gjelder kun pr&#xF8;ver som refunderes av trygden.)<br/>Ugyldig takstkombinasjon: 071 a,</td><td data-text-align="center" data-vertical-align="top">kr 55</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst 701a.</td></tr><tr><td data-text-align="left" data-vertical-align="top">088a</td><td data-text-align="left" data-vertical-align="top">Enkel pasientkontakt hos sykepleier, foresp&#xF8;rsel, r&#xE5;dgivning ved personlig framm&#xF8;te og ved bud.<br/>Ugyldig takstkombinasjon: alle, unntatt 085a&#x2013;d og 087a.</td><td data-text-align="center" data-vertical-align="top">kr 56</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst S1a.</td></tr><tr><td data-text-align="left" data-vertical-align="top">088b</td><td data-text-align="left" data-vertical-align="top">Oppf&#xF8;lging/kontroll hos sykepleier med minst 15 minutters varighet.<br/>Ugyldig takstkombinasjon: alle, unntatt 085a&#x2013;d og 087a.</td><td data-text-align="center" data-vertical-align="top">kr 155</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst S2a.<br/>Egenandel for individuell oppf&#xF8;lging/kontroll utf&#xF8;rt av sykepleier alene p&#xE5; kontor.</td></tr><tr><td data-text-align="left" data-vertical-align="top">088c</td><td data-text-align="left" data-vertical-align="top">Oppf&#xF8;lging/kontroll hos sykepleier som e-oppf&#xF8;lging.<br/>Ugyldig takstkombinasjon: alle.</td><td data-text-align="center" data-vertical-align="top">kr 155</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst S2ae.<br/>Egenandel for individuell oppf&#xF8;lging/kontroll utf&#xF8;rt av sykepleier alene n&#xE5;r utf&#xF8;relse skjer elektronisk.</td></tr><tr><td data-text-align="left" data-vertical-align="top">088d</td><td data-text-align="left" data-vertical-align="top">Oppf&#xF8;lging/kontroll hos sykepleier i pasientens hjem.<br/>Ugyldig takstkombinasjon: alle, unntatt 085a&#x2013;d og 087a.</td><td data-text-align="center" data-vertical-align="top">kr 155</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst S3.<br/>Egenandel for individuell oppf&#xF8;lging/kontroll utf&#xF8;rt av sykepleier alene i pasientens hjem.</td></tr><tr><td data-text-align="left" data-vertical-align="top">089a</td><td data-text-align="left" data-vertical-align="top">Utarbeidet behandlingsplan med behandlingsm&#xE5;l, og strukturert oppf&#xF8;lging av plan og m&#xE5;l.</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="left" data-vertical-align="top">Kan benyttes n&#xE5;r f&#xF8;lgende kriterier er oppfylt:<br/>1. Utredning av eller gjennomf&#xF8;ring av &#xE5;rskontroll av medisinsk tilstand (blodtrykk, oksygenmetning og blodsukker) og vurdert behov for mellomkontroller i dialog med pasient.<br/>2. Utfylling, registrering og oppdatering av NOKLUS-skjema og registrering/oppdatering av Diabetesregister (Diabetes pasienter)<br/>&#x2013; For KOLS-pasienter finnes ikke tilsvarende fullstendig skjema og/eller register.<br/>3. Prim&#xE6;rhelseteamet diskuterer m/pasient hva som er m&#xE5;lsetninger for hhv kosthold, r&#xF8;yk, trening, alkohol mv., og setter opp en behandlingsplan med behandlingsm&#xE5;l. Teamet skal involvere og motivere pasientene ved oppsett.<br/>4. Pasienten f&#xE5;r n&#xF8;dvendig veiledning av prim&#xE6;rhelseteamet for egenmestring, og egenbehandlingsplan ved forverring av tilstand.<br/>5. Oppf&#xF8;lging skjer som &#xAB;Strukturert gjennomgang og igangsetting av tiltak&#xBB; &#x2013; av teamet i samarbeid med pasienten.</td></tr><tr><td data-text-align="left" data-vertical-align="top">089b</td><td data-text-align="left" data-vertical-align="top">Systematisk legemiddelgjennomgang hos fastlege og sykepleier.</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="left" data-vertical-align="top">Kan benyttes n&#xE5;r systematisk legemiddelgjennomgang er gjennomf&#xF8;rt i tr&#xE5;d med Helsedirektoratets veileder og som et &#xAB;tverrfaglig team&#xBB; (se veileder), herunder ogs&#xE5; bruk av relevant beslutningsst&#xF8;tte og innhenting av informasjon fra andre enn pasienten i n&#xF8;dvendig grad (hjemmesykepleie, p&#xE5;r&#xF8;rende, spesialisthelsetjeneste).</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Merknad</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Prim&#xE6;rhelseteamet vil f&#xE5; tilgjengelig veiledningsmateriell som en del av oppl&#xE6;ring og veiledning. Dette gjelder takst 089a pkt. 3, 4 og 5.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For bestilt time som ikke benyttes, dvs. at pasienten uteblir uten varsel eller avbestiller senere enn 24 timer f&#xF8;r avtalt tid, kan pasienten avkreves konsultasjonshonorar eller honorar for oppf&#xF8;lging hos sykepleier. Dette dekkes ikke av folketrygden. Bel&#xF8;pet anses ikke som godkjent egenandel etter bestemmelser gitt med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd &#xA7; 5-3. Slik betaling kan kreves av alle pasienter som er fritatt for betaling av egenandel.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Pasienten m&#xE5; i tillegg dekke utgifter til materiell eller legemidler som ikke er dekket av de ovenst&#xE5;ende fastsatte honorar som for eksempel gips, spiral, kateter, vaksiner, legemidler, ortoser, etc., etter legens kostnad.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Engangsutstyr som f.eks. spr&#xF8;yter mv. kan det ikke beregnes ekstra for, da disse utgifter inng&#xE5;r i taksten.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Medlemmets egenandeler/egenbetalinger for &#xE5; opps&#xF8;ke lege er utt&#xF8;mmende regulert i forskriften. Leger/prim&#xE6;rhelseteamet er forhindret fra selv &#xE5; kreve, eller inng&#xE5; avtaler som inneb&#xE6;rer, pasientfinansiering av administrative systemer som betalingstjenester, timebestillingsystemer og lignende. Dersom pasienten &#xF8;nsker &#xE5; motta faktura, kan det avkreves et fakturagebyr. Fakturagebyret skal ikke overstige kostnadene ved faktureringen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Folketrygden dekker utgifter til forbruksmateriell som faller inn under takstene 10a&#x2013;d ved tilfeller som g&#xE5;r inn under folketrygdlovens kapittel 13 og dennes forskrift &#xA7; 3 nr. 4.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-27-922/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. juli 2019.</article>
      </section>
    </main>
  </body>
</html>
