<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i inndeling i lensmanns- og politistasjonsdistrikt i Vest politidistrikt som f&#xF8;lge av kommunereformen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-03-04-1348</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-03-04-1348</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-05-24-2480</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-04-53/&#xA7;16</li>
            <li>lov/1995-08-04-53/&#xA7;17</li>
            <li>forskrift/2016-02-05-102</li>
            <li>forskrift/2016-02-18-1905</li>
            <li>forskrift/2017-09-01-1350</li>
            <li>forskrift/2017-09-14-2483</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-10-14 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0837</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i inndeling i lensmanns- og politistasjonsdistrikt i Vest politidistrikt som f&#xF8;lge av kommunereformen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i inndeling i lensmanns- og politistasjonsdistrikt i Vest politidistrikt som f&#xF8;lge av kommunereformen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Politidirektoratet 4. mars 2019 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 16 andre ledd, jf. delegeringsvedtak 5. februar 2016 nr. 102 og delegeringsvedtak 18. februar 2016 nr. 1905, og lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 17 f&#xF8;rste ledd, jf. delegeringsvedtak 1. september 2017 nr. 1350 og delegeringsvedtak 14. september 2017 nr. 2483.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-03-04-1348</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i inndeling i lensmanns- og politistasjonsdistrikt i Vest politidistrikt som f&#xF8;lge av kommunereformen<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-03-04-1348" id="dokument">
      <h1>Endringer i inndeling i lensmanns- og politistasjonsdistrikt i Vest politidistrikt som f&#xF8;lge av kommunereformen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-03-04-1348/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. mai 2017 nr. 2480 om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">7 a) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Nordfjord lensmannsdistrikt med tjenestestedene M&#xE5;l&#xF8;y lensmannskontor, Stad lensmannskontor og Stryn lensmannskontor.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for omr&#xE5;dene M&#xE5;l&#xF8;y, V&#xE5;gsv&#xE5;g, Husev&#xE5;g&#xF8;y, Raudeberg og Flataraket i Kinn kommune, og kommunene Stad og Stryn.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Lensmannsdistriktet vil ivareta sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Kinn, Stad og Stryn.</article>
        <article class="defaultP">7b) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sunnfjord lensmannsdistrikt med tjenestestedene Flor&#xF8; politistasjon, Bremanger lensmannskontor, F&#xF8;rde lensmannskontor, Gloppen lensmannskontor, Fjaler lensmannskontor og H&#xF8;yanger lensmannskontor.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for omr&#xE5;dene Flor&#xF8;, Skorpa, Hovden, Stav&#xF8;ya, Svan&#xF8;y, Brands&#xF8;y, Tans&#xF8;y, Norddal, Stavang og Eikefjord i Kinn kommune, omr&#xE5;dene Balestrand, Sv&#xE6;ren og Vetlefjorden i Sogndal kommune, og kommunene Bremanger, Sunnfjord, Gloppen, Fjaler, H&#xF8;yanger, Hyllestad og Askvoll.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Lensmannsdistriktet ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Bremanger, Sunnfjord, Gloppen, Fjaler, H&#xF8;yanger, Hyllestad og Askvoll.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Sivilrettslige gj&#xF8;rem&#xE5;l for Kinn kommune ivaretas av Nordfjord lensmannsdistrikt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Sivilrettslige gj&#xF8;rem&#xE5;l for Sogndal kommune ivaretas av Sunnfjord lensmannsdistrikt.</article>
        <article class="defaultP">7 c) andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for omr&#xE5;dene Sogndalsfj&#xF8;ra, Kaupanger, Fj&#xE6;rland, Leikanger, Slinde og Fardal i Sogndal kommune, og kommunene Vik, L&#xE6;rdal, &#xC5;rdal, Luster og Aurland.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Lensmannsdistriktet ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Sogndal, Vik, L&#xE6;rdal, &#xC5;rdal, Luster og Aurland</article>
        <article class="defaultP">7 d) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Nordhordland lensmannsdistrikt med tjenestestedene Masfjorden lensmannskontor og Nordhordland lensmannskontor (Knarvik).</article>
        <article class="legalP" id="kapittel-1-ledd-13">Lensmannsdistriktet ivaretar politimessige og sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Gulen, Masfjorden, Solund, Austrheim, Fedje, Lind&#xE5;s, Meland, Modalen, og Rad&#xF8;y.</article>
        <article class="defaultP">7 e) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kvam lensmannsdistrikt med tjenestestedene Kvam lensmannskontor, Fusa lensmannskontor og Tysnes lensmannskontor.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for omr&#xE5;dene Holmefjord, Eikelandsosen, Strandvik, Nordtveitgrend og Yddal i Bj&#xF8;rnafjorden kommune, og kommunene Kvam, Samnanger og Tysnes.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Lensmannsdistriktet ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Kvam, Samnanger og Tysnes.</article>
        <article class="defaultP">7 f) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Bj&#xF8;rnafjorden og Austevoll lensmannsdistrikt med tjenestestedene Os lensmannskontor og Austevoll lensmannskontor.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Lensmannsdistriktet vil ivareta politimessige gj&#xF8;rem&#xE5;l for omr&#xE5;dene Os&#xF8;yro, Syfteland, Hagavik, Halhjem, V&#xE5;ge, Bekkjarvik og Storeb&#xF8; i Bj&#xF8;rnafjorden kommune, og Austevoll kommune.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Lensmannsdistriktet vil ivareta sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Bj&#xF8;rnafjorden og Austevoll.</article>
        <article class="defaultP">7 i) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ask&#xF8;y og &#xD8;ygarden lensmannsdistrikt med tjenestestedene Ask&#xF8;y lensmannskontor og &#xD8;ygarden lensmannskontor.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Lensmannsdistriktet ivaretar politimessige og sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Ask&#xF8;y og &#xD8;ygarden.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-03-04-1348/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2020.</article>
      </section>
    </main>
  </body>
</html>
