<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-13-751</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-13-751</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-15-1090</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-19 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0483</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier og eksamen ved USN</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i S&#xF8;r&#xF8;st-Norge 13. juni 2019 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-13-751</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-13-751" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-13-751/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. juni 2018 nr. 1090 om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) For doktorgradsutdanningene gjelder bestemmelsene i forskrift om graden philosophiae doctor (ph.d.) ved Universitetet i S&#xF8;r&#xF8;st-Norge. Forskriften vil likevel kunne f&#xE5; anvendelse p&#xE5; eksamener i oppl&#xE6;ringsdelen i ph.d.-programmene, s&#xE5; langt dette ikke er regulert av eller i strid med forskrift om graden philosophiae doctor ved Universitetet i S&#xF8;r&#xF8;st-Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">studieprogram av 180 studiepoengs omfang, med fordypning av minst 80 studiepoengs omfang som i henhold til vedtak i styret for Universitetet i S&#xF8;r&#xF8;st-Norge gir bachelorgrad</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) For grad som tildeles i samarbeid med andre utdanningsinstitusjoner, gjelder normalt de samme kravene til innhold og sammensetning av graden som til grader som tildeles av Universitetet i S&#xF8;r&#xF8;st-Norge alene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Dersom en student ikke f&#xE5;r et arbeidskrav godkjent, og dette er satt som krav f&#xF8;r studenten kan avlegge eksamen, skal studenten som hovedregel gis anledning til ett nytt fors&#xF8;k. Dersom arbeidskravet er &#xE5; anse som forpr&#xF8;ve etter universitets- og h&#xF8;yskoleloven &#xA7; 5-3 femte ledd, har studenten klagerett dersom arbeidskravet ikke blir godkjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) For studenter som hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen arrangeres som hovedregel ny eksamen i p&#xE5;f&#xF8;lgende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Hvis det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne, skal sensurvedtaket oppheves. Hvis feilen kan rettes opp ved ny sensur av innleverte arbeider, foretas ny sensurering. I motsatt fall holdes ny eksamen eller pr&#xF8;ve med nye sensorer. Ny sensur skal foretas av minst to nye sensorer, hvorav minst &#xE9;n ekstern, jf. universitets- og h&#xF8;yskoleloven &#xA7; 3-9 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 annet ledd bokstav a skal lyde<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">ulovlig bruk av tillatte hjelpemidler, eller bruk av andre hjelpemidler enn de som er tillatt i emneplanen. Det samme gjelder dersom studenten har slike hjelpemidler tilgjengelig ved gjennomf&#xF8;ring av eksamen, selv om det ikke kan p&#xE5;vises at hjelpemiddelet har v&#xE6;rt i bruk</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 annet ledd ny bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">fors&#xF8;k p&#xE5; &#xE5; skaffe seg adgang til eksamen ved &#xE5; fuske p&#xE5; arbeidskrav eller andre obligatoriske krav som er gitt som vilk&#xE5;r for &#xE5; avlegge eksamen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-6">(4) Vitnem&#xE5;l for selvkomponert bachelorgrad eller yrkesrettet bachelorgrad utstedes etter s&#xF8;knad. S&#xF8;ker m&#xE5; selv dokumentere at kravene er oppfylt p&#xE5; s&#xF8;knadstidspunktet, jf. &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) For at universitetet skal kunne tildele en grad eller utstede vitnem&#xE5;l for fullf&#xF8;rt utdanning, m&#xE5; minst 60 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, v&#xE6;re avlagt ved universitetet, jf. forskrift om godskriving og fritak av h&#xF8;yere utdanning &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) For godskriving av utdanning som tidligere har inng&#xE5;tt i beregningsgrunnlaget for en grad, eller som del av en grad eller yrkesutdanning, m&#xE5; studenten i tillegg ha avlagt minst 60 nye studiepoeng ved universitetet f&#xF8;r det kan utstedes et nytt vitnem&#xE5;l eller tildeles en ny grad, jf. forskrift om godskriving og fritak av h&#xF8;yere utdanning &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Det kan v&#xE6;re gjort unntak for fellesgrader, jf. forskrift om godskriving og fritak av h&#xF8;yere utdanning &#xA7; 5.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-13-751/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
