<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-17-1886</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-17-1886</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-12-17, med virkning fra og med inntekts&#xE5;ret 2020</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;16-40</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-19 16:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1220</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN Forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 17. desember 2019 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 16-40 syvende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-17-1886</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-17-1886" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-17-1886/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40-6 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Personalkostnader og indirekte kostnader henf&#xF8;rt til godkjent prosjekt beregnes med utgangspunkt i antall timer som ansatt FoU-personell (prosjektleder, vitenskaplig og teknisk personell) utf&#xF8;rer p&#xE5; prosjektet med en timesats p&#xE5; 1,2 promille av avtalt og reell &#xE5;rsl&#xF8;nn ved utl&#xF8;pet av prosjektperioden eller inntekts&#xE5;ret. Faste avtalte naturalytelser anses som avtalt &#xE5;rsl&#xF8;nn etter f&#xF8;rste punktum. Uregelmessige tillegg som bonuser, overtidsgodtgj&#xF8;relse mv. inng&#xE5;r ikke i avtalt &#xE5;rsl&#xF8;nn etter f&#xF8;rste punktum. Avtalt &#xE5;rsl&#xF8;nn til deltidsansatt FoU-personell omregnes til heltidsstilling ved beregningen etter f&#xF8;rste punktum. Ved beregningen av kostnader etter f&#xF8;rste punktum begrenses antall timer for egne ansatte til maksimalt 1850 timer pr. &#xE5;r, og timesatsen begrenses til maksimum 700 kroner pr. time. Tilsvarende maksimal timesats gjelder ogs&#xE5; ved kj&#xF8;p av FoU-tjenester fra n&#xE6;rst&#xE5;ende. Ved avgj&#xF8;relsen av hvem som anses som n&#xE6;rst&#xE5;ende, gjelder &#xA7; 16-40-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40-6 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-2">(6) Det gis ikke fradrag i skatt for kostnader i tilknytning til forskningstjenester som omsettes (oppdragsforskning).</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40-8 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Regnskapet etter f&#xF8;rste ledd m&#xE5; dokumentere b&#xE5;de de beregnede og de faktiske kostnadene. Prosjektregnskapet m&#xE5; f&#xF8;res l&#xF8;pende gjennom &#xE5;ret. Som dokumentasjon av personal- og indirekte kostnader m&#xE5; det kunne fremlegges timelister for FoU-personale som viser, fordelt pr. dag, navn p&#xE5; FoU-person, antall timer samt hvilke delm&#xE5;l som er bearbeidet. FoU-medarbeider og prosjektansvarlig signerer timelistene l&#xF8;pende, og minst hvert kvartal. Vedkommendes nominelle &#xE5;rsl&#xF8;nn samt tidspunkt og st&#xF8;rrelse p&#xE5; siste l&#xF8;nnsregulering m&#xE5; kunne dokumenteres. Virksomhet som krever fradrag for FoU-tjenester kj&#xF8;pt fra n&#xE6;rst&#xE5;ende for over 100&#xA0;000 kr eks. mva., plikter som dokumentasjon for kostnadene &#xE5; vedlegge underleverand&#xF8;rers prosjektregnskap og grunnlagsdokumentasjon ved faktura. Ved avgj&#xF8;relsen av hvem som anses som n&#xE6;rst&#xE5;ende, gjelder &#xA7; 16-40-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40-12 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Med n&#xE6;rst&#xE5;ende menes i dette kapittel:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">selskap mv. som virksomheten, direkte eller indirekte, eier eller kontrollerer med minst 50 prosent,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">person eller selskap mv. som, direkte eller indirekte, eier eller kontrollerer virksomheten med minst 50 prosent,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">selskap mv. som n&#xE6;rst&#xE5;ende etter b, direkte eller indirekte, eier eller kontrollerer med minst 50 prosent,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-nummer-4-punkt-4-ledd-1">n&#xE6;rst&#xE5;ende person etter bokstav b sine foreldre, s&#xF8;sken, barn, barnebarn, ektefelle, samboer, ektefelles foreldre og samboers foreldre, samt selskap mv. som disse, direkte eller indirekte, eier eller kontrollerer med minst 50 prosent,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-nummer-4-punkt-5-ledd-1">styremedlem eller daglig leder i virksomheten, og</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-nummer-4-punkt-6-ledd-1">ektefelle til, eller en person som lever sammen i ekteskapsliknende forhold med, person som er nevnt i e.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Person eller selskap mv. regnes som n&#xE6;rst&#xE5;ende dersom kravet til eierskap eller kontroll har v&#xE6;rt oppfylt p&#xE5; noe tidspunkt i inntekts&#xE5;ret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-17-1886/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2020.</article>
      </section>
    </main>
  </body>
</html>
