<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om nettregulering og energimarkedet (NEM)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-10-24-1413</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-10-24-1413</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-11-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;2-3</li>
            <li>lov/1990-06-29-50/&#xA7;4-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
            <li>lov/2002-06-28-61/&#xA7;4</li>
            <li>lov/2002-06-28-61/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-10-28 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0889</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om nettregulering og energimarkedet (NEM)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om nettregulering og energimarkedet (NEM)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 24. oktober 2019 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 2-3 f&#xF8;rste ledd, &#xA7; 4-1 femte ledd og &#xA7; 10-6 f&#xF8;rste ledd og lov 28. juni 2002 nr. 61 om felles regler for det indre marked for naturgass (naturgassloven) &#xA7; 4 f&#xF8;rste ledd og &#xA7; 13. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg IV nr. 22 (direktiv 2009/72/EF) og nr. 23 (direktiv 2009/73/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-10-24-1413</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om nettregulering og energimarkedet (NEM)<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l</li><li>&#xA7; 1-2. Virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Reguleringsmyndighet for energi<ul class="tocSubUl"><li>&#xA7; 2-1. Utpeking og organisering</li><li>&#xA7; 2-2. Saksbehandling</li><li>&#xA7; 2-3. Rapportering</li><li>&#xA7; 2-4. Samarbeid med andre myndigheter m.m.</li></ul></li><li>Kapittel 3. Leverings- og tilknytningsplikt<ul class="tocSubUl"><li>&#xA7; 3-1. Omr&#xE5;dekonsesjon&#xE6;rens leveringsplikt</li><li>&#xA7; 3-2. Anleggskonsesjon&#xE6;rens plikt til &#xE5; tilknytte uttakskunder</li><li>&#xA7; 3-3. Plikt til &#xE5; tilknytte anlegg for produksjon av elektrisk energi</li></ul></li><li>Kapittel 4. Omsetning av elektrisk energi<ul class="tocSubUl"><li>&#xA7; 4-1. Form&#xE5;let med omsetningskonsesjon</li><li>&#xA7; 4-2. Virkeomr&#xE5;det for omsetningskonsesjon</li><li>&#xA7; 4-3. Innholdet i s&#xF8;knader om omsetningskonsesjon</li><li>&#xA7; 4-4. Intern organisering og regnskap</li><li>&#xA7; 4-5. Inntekter ved salg av nettjenester</li><li>&#xA7; 4-6. Markedsadgang og tariffer</li><li>&#xA7; 4-7. Andre vilk&#xE5;r for omsetningskonsesjon</li><li>&#xA7; 4-8. M&#xE5;ling, avregning og fakturering</li><li>&#xA7; 4-9. Markedsplasskonsesjon</li><li>&#xA7; 4-10. Vilk&#xE5;r for markedsplasskonsesjon</li><li>&#xA7; 4-11. Utenlandsforbindelser</li><li>&#xA7; 4-12. Konsesjonens varighet og saksbehandling</li><li>&#xA7; 4-13. Uenighet</li></ul></li><li>Kapittel 5. Bestemmelser om markedsadferd og transparens i kraftmarkedet<ul class="tocSubUl"><li>&#xA7; 5-1. Definisjoner</li><li>&#xA7; 5-2. Forbud mot innsidehandel</li><li>&#xA7; 5-3. Offentliggj&#xF8;ring av innsideinformasjon</li><li>&#xA7; 5-4. Forbud mot markedsmanipulasjon</li><li>&#xA7; 5-5. Krav til rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 5-2 og &#xA7; 5-4</li><li>&#xA7; 5-6. Krav til systemansvarlig om deling av data til Reguleringsmyndigheten for energi</li><li>&#xA7; 5-7. Krav til markedsplass om deling av data til Reguleringsmyndigheten for energi</li></ul></li><li>Kapittel 6. Systemansvar og tilsyn<ul class="tocSubUl"><li>&#xA7; 6-1. Systemansvar</li><li>&#xA7; 6-2. Tilsyn med den systemansvarlige</li><li>&#xA7; 6-3. Tilsyn med leveringskvalitet</li></ul></li><li>Kapittel 7. Transmisjon av elektrisitet<ul class="tocSubUl"><li>&#xA7; 7-1. Sertifisering som transmisjonssystemoperat&#xF8;r (TSO)</li><li>&#xA7; 7-2. Unntak for nye utenlandsforbindelser</li></ul></li><li>Kapittel 8. &#xD8;vrige bestemmelser<ul class="tocSubUl"><li>&#xA7; 8-1. Kontroll</li><li>&#xA7; 8-2. Tvangsmulkt</li><li>&#xA7; 8-3. Overtredelsesgebyr</li><li>&#xA7; 8-4. Straff</li><li>&#xA7; 8-5. Forskrift</li><li>&#xA7; 8-6. Vurdering av reglene om anleggsbidrag</li><li>&#xA7; 8-7. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-10-24-1413" id="dokument">
      <h1>Forskrift om nettregulering og energimarkedet (NEM)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften skal legge til rette for et effektivt energimarked, der omsetning av energi foreg&#xE5;r p&#xE5; en samfunnsmessig rasjonell m&#xE5;te, og sikre en effektiv markedsoverv&#xE5;kning.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Forskriften skal bidra til &#xE5; sikre at produksjon, omforming, overf&#xF8;ring, fordeling og bruk av energi foreg&#xE5;r p&#xE5; en samfunnsmessig rasjonell m&#xE5;te, og at det tas hensyn til allmenne og private interesser som blir ber&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder for oppgaver og myndighet som Reguleringsmyndigheten for energi er tillagt i denne forskriften eller andre forskrifter gitt i medhold av energiloven.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Forskriften kapittel 1 og 2 gjelder for oppgaver og myndighet som Reguleringsmyndigheten for energi er tillagt etter naturgassforskriften.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_2">
        <h2>Kapittel 2. Reguleringsmyndighet for energi</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Utpeking og organisering</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Reguleringsmyndigheten for energi er reguleringsmyndighet for omsetning av elektrisk energi og naturgass etter energiloven &#xA7; 2-3 og naturgassloven &#xA7; 4, jf. naturgassforskriften &#xA7; 1-4 .</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Reguleringsmyndigheten for energi skal v&#xE6;re organisert som en egen, uavhengig enhet innenfor Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Vassdrags- og energidirekt&#xF8;ren kan ikke omdisponere tildelte budsjettmidler mellom Reguleringsmyndigheten for energi og andre deler av Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Reguleringsmyndigheten for energi er administrativt underlagt Olje- og energidepartementet, men kan ikke instrueres i det enkelte tilfellet om ut&#xF8;velsen av oppgaver og tillagt myndighet eller disponeringen av tildelte budsjettmidler.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Ansatte kan ikke samtidig utf&#xF8;re arbeid i Reguleringsmyndigheten for energi og andre deler av Norges vassdrags- og energidirektorat, eller arbeid i en annen virksomhet, dersom dette er egnet til &#xE5; svekke tilliten til den ansattes upartiskhet og uavhengighet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Saksbehandling</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">S&#xF8;knader m.m. etter denne forskriften skal sendes til Reguleringsmyndigheten for energi. En s&#xF8;knad skal inneholde tilstrekkelig med opplysninger for &#xE5; vurdere om det b&#xF8;r fattes vedtak og hvilke vilk&#xE5;r som eventuelt skal settes.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Tildelinger av konsesjon skal skje p&#xE5; grunnlag av objektive, transparente og ikke-diskriminerende kriterier.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Enkeltvedtak som Reguleringsmyndigheten for energi fatter i medhold av energiloven, naturgassloven og offentleglova, kan p&#xE5;klages til Energiklagenemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Rapportering</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Reguleringsmyndigheten for energi skal utarbeide en &#xE5;rlig rapport til Olje- og energidepartementet, byr&#xE5;et for samarbeid mellom energireguleringsmyndigheter og EFTAs overv&#xE5;kingsorgan om sin virksomhet. Departementet kan fastsette n&#xE6;rmere krav til hva rapporten skal omfatte.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Olje- og energidepartementet kan kreve at Reguleringsmyndigheten for energi redegj&#xF8;r for ethvert forhold innenfor sitt eget ansvarsomr&#xE5;de.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Samarbeid med andre myndigheter m.m.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Reguleringsmyndigheten for energi skal samarbeide med andre norske myndigheter om utf&#xF8;relsen av tillagte oppgaver og med andre lands reguleringsmyndigheter og internasjonale organisasjoner i samsvar med Norges E&#xD8;S-rettslige forpliktelser.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">I ut&#xF8;velsen av sine oppgaver skal Reguleringsmyndigheten for energi s&#xF8;rge for at beslutninger truffet av EFTAs overv&#xE5;kingsorgan i henhold til E&#xD8;S-avtalen vedlegg IV nr. 47 blir gjennomf&#xF8;rt i samsvar med Norges E&#xD8;S-rettslige forpliktelser.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_3">
        <h2>Kapittel 3. Leverings- og tilknytningsplikt</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Omr&#xE5;dekonsesjon&#xE6;rens leveringsplikt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Omr&#xE5;dekonsesjon&#xE6;ren skal etter energiloven &#xA7; 3-3 levere elektrisk energi til alle kunder innenfor det geografiske omr&#xE5;det konsesjonen gjelder for, tilknytte nye anlegg for uttak av elektrisk energi og om n&#xF8;dvendig investere i nettanlegg. Reguleringsmyndigheten for energi kan gi dispensasjon fra disse pliktene n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Konsesjon&#xE6;ren skal gj&#xF8;re n&#xF8;dvendige tiltak for &#xE5; kunne gjennomf&#xF8;re tilknytning av nye uttakskunder og h&#xE5;ndtere forbruks&#xF8;kninger hos eksisterende kunder.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Konsesjon&#xE6;rer skal forelegge for Reguleringsmyndigheten for energi et utkast til vilk&#xE5;r eller metoder for tilknytning til og bruk av nettet til forh&#xE5;ndsgodkjenning. Forh&#xE5;ndsgodkjenning er ikke n&#xF8;dvendig dersom konsesjon&#xE6;ren anvender vilk&#xE5;r som er godkjent og publisert av Reguleringsmyndigheten for energi.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Reguleringsmyndigheten for energi skal ved enkeltvedtak jf. energiloven &#xA7; 3-3 fjerde ledd, fastsette eller godkjenne vilk&#xE5;r for leveringsplikt eller metoder for &#xE5; fastsette slike vilk&#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Anleggskonsesjon&#xE6;rens plikt til &#xE5; tilknytte uttakskunder</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Tilknytningsplikten etter energiloven &#xA7; 3-4 gjelder for den som har konsesjon for nettanlegg hvor nye uttakskunder mest rasjonelt kan tilknyttes, eller en forbruks&#xF8;kning kan gjennomf&#xF8;res. Hvis tilknytningen medf&#xF8;rer behov for investeringer i overliggende nettanlegg, gjelder tilknytningsplikten tilsvarende for konsesjon&#xE6;rer for slikt nett.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Tilknytningsplikten gjelder n&#xF8;dvendig nettkapasitet som sikrer at det er driftsmessig forsvarlig &#xE5; koble til nye uttakskunder eller tillate forbruks&#xF8;kningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Tilknytningsplikten omfatter om n&#xF8;dvendig en plikt til &#xE5; planlegge, s&#xF8;ke konsesjon for og investere i nye nettanlegg uten ugrunnet opphold. Konsesjon&#xE6;ren plikter &#xE5; legge frem en forsvarlig og veiledende tidsplan for nettilknytningen. Departementet kan i ekstraordin&#xE6;re tilfeller gi dispensasjon jf. energiloven &#xA7; 3-4 annet ledd, fra tilknytnings- og investeringsplikten for uttakskunder.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Konsesjon&#xE6;rer skal forelegge for Reguleringsmyndigheten for energi et utkast til vilk&#xE5;r og metoder for tilknytning til og bruk av nettet til forh&#xE5;ndsgodkjenning. Forh&#xE5;ndsgodkjenning er ikke n&#xF8;dvendig dersom konsesjon&#xE6;ren anvender vilk&#xE5;r og betingelser som er godkjent og publisert av Reguleringsmyndigheten for energi.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Reguleringsmyndigheten for energi skal ved enkeltvedtak jf. energiloven &#xA7; 3-4 tredje ledd, fastsette eller godkjenne vilk&#xE5;r for tilknytning av anlegg eller metoder for &#xE5; fastsette slike vilk&#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Plikt til &#xE5; tilknytte anlegg for produksjon av elektrisk energi</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Tilknytningsplikten etter energiloven &#xA7; 3-4a gjelder for den som etter loven kapittel 3 har konsesjon for nettanlegg hvor produksjonsanlegget mest rasjonelt kan tilknyttes, eller en produksjons&#xF8;kning kan gjennomf&#xF8;res. Hvis tilknytningen av produsent medf&#xF8;rer behov for investeringer i overliggende nettanlegg, gjelder tilknytningsplikten tilsvarende for konsesjon&#xE6;rer for slikt nett.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Tilknytningsplikten gjelder n&#xF8;dvendig nettkapasitet som sikrer at det er driftsmessig forsvarlig &#xE5; koble til nye kunder eller tillate produksjons&#xF8;kningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Et nettselskap og en produsent kan inng&#xE5; en avtale om tilknytning med vilk&#xE5;r om produksjonsbegrensning.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Tilknytningsplikten omfatter om n&#xF8;dvendig en plikt til &#xE5; planlegge, s&#xF8;ke konsesjon for og investere i nye nettanlegg uten ugrunnet opphold. Konsesjon&#xE6;ren plikter &#xE5; legge frem en forsvarlig og veiledende tidsplan for nettilknytningen eller produksjons&#xF8;kningen. Norges vassdrags- og energidirektorat kan gi dispensasjon fra tilknytnings- og investeringsplikten for produksjon etter energiloven &#xA7; 3-4a annet ledd dersom tiltaket ikke er samfunnsmessig rasjonelt.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">Konsesjon&#xE6;rer skal forelegge for Reguleringsmyndigheten for energi utkast til vilk&#xE5;r og metoder for tilknytning til og bruk av nettet til forh&#xE5;ndsgodkjenning. Forh&#xE5;ndsgodkjenning er ikke n&#xF8;dvendig dersom konsesjon&#xE6;ren anvender vilk&#xE5;r og betingelser som er godkjent og publisert av Reguleringsmyndigheten for energi.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-6">Reguleringsmyndigheten for energi skal ved enkeltvedtak jf. energiloven &#xA7; 3-4a tredje ledd, fastsette eller godkjenne vilk&#xE5;r for tilknytning av anlegg eller metoder for &#xE5; fastsette slike vilk&#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_4">
        <h2>Kapittel 4. Omsetning av elektrisk energi</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Form&#xE5;let med omsetningskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Konsesjonsordningen for omsetning av elektrisk energi har som form&#xE5;l &#xE5; sikre en samfunnsmessig rasjonell kraftomsetning og nettvirksomhet gjennom &#xE5; legge til rette for et effektivt kraftmarked og en effektiv drift, utnyttelse og utvikling av elektrisitetsnettet. Det skal tas hensyn til allmenne og private interesser som blir ber&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;det for omsetningskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Konsesjonsordningen omfatter alle former for leveranse av elektrisk energi. Reguleringsmyndigheten for energi avgj&#xF8;r i tvilstilfeller om det foreligger konsesjonsplikt.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Enheter som omsetter elektrisk energi, eller som kan st&#xE5; i en eller annen form for monopolsituasjon, m&#xE5; ha omsetningskonsesjon fra Reguleringsmyndigheten for energi. Dette gjelder blant annet enheter som eier eller driver fordelings- eller overf&#xF8;ringsnett.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Enheter hvor den konsesjonspliktige virksomhet er av begrenset omfang, kan meddeles konsesjon p&#xE5; forenklede vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Unntatt fra konsesjonsplikt er<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-4-punkt-1-ledd-1">g&#xE5;rds- og grendeverk som ikke har h&#xF8;yspenningsanlegg</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-4-punkt-2-ledd-1">videreformidling av elektrisk energi i forbindelse med utleie eller administrasjon av hele eller deler av bygninger eller anlegg til bolig eller n&#xE6;ringsvirksomhet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-4-punkt-3-ledd-1">kommuner og fylkeskommuner for den del av virksomheten som best&#xE5;r av uttak av konsesjonskraft og videresalg av slik kraft til energiverk, og andre der kommunen eller fylkeskommunen har eierandeler, alt innenfor de rammene som fremg&#xE5;r av vassdragsreguleringsloven og vannfallrettighetsloven.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Det kreves heller ikke konsesjon der dette m&#xE5; anses &#xE5;penbart un&#xF8;dvendig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Innholdet i s&#xF8;knader om omsetningskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">S&#xF8;knader om konsesjon for omsetning av elektrisk energi skal sendes Reguleringsmyndigheten for energi og gi dokumenterte opplysninger om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-1-ledd-1">s&#xF8;kerens navn og virksomhet</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1">s&#xF8;kerens organisasjon og eierforhold</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-3-ledd-1">siste &#xE5;rs regnskap og &#xE5;rsberetning, eller for nye selskaper vedtekter, &#xE5;pningsbalanse og budsjett, i samsvar med regnskapsloven og god regnskapsskikk.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Intern organisering og regnskap</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Konsesjon&#xE6;ren plikter &#xE5; f&#xF8;re regnskap i samsvar med regnskapsloven og god regnskapsskikk. Virksomheten skal deles opp i selvstendige virksomhetsomr&#xE5;der med separate budsjetter og regnskaper (resultatoppstilling og balanse), og det skal gis separat regnskapsinformasjon om virksomhetsomr&#xE5;dene. Regnskapene skal innleveres til Reguleringsmyndigheten for energi i samsvar med bestemmelsene i regnskapsloven om innlevering til sentralt regnskapsregister.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Direkte og indirekte interne overf&#xF8;ringer av &#xF8;konomiske midler mellom monopolvirksomhet og annen virksomhet som konsesjon&#xE6;ren driver, skal fremg&#xE5; av regnskapene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-5" data-name="&#xA7;4-5" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Inntekter ved salg av nettjenester</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Reguleringsmyndigheten for energi fastsetter ved enkeltvedtak &#xE5;rlige inntektsrammer for den enkelte konsesjon&#xE6;ren. Inntekten skal over tid dekke kostnadene ved drift og avskrivning av nettet, samt gi en rimelig avkastning p&#xE5; investert kapital gitt effektiv drift, utnyttelse og utvikling av nettet.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Reguleringsmyndigheten for energi gir forskrift etter &#xA7; 8-5 om hovedprinsippene for beregningen av inntektsrammen. Disse skal revurderes periodevis, og hver periode skal vare minimum 5 &#xE5;r. Konsesjon&#xE6;ren skal sikres en minimumsavkastning, men den oppn&#xE5;dde avkastningen skal ikke v&#xE6;re urimelig h&#xF8;y.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-6" data-name="&#xA7;4-6" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Markedsadgang og tariffer</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Konsesjon&#xE6;rene skal s&#xF8;rge for markedsadgang for alle som ettersp&#xF8;r nettjenester til ikke-diskriminerende og objektive punkttariffer og vilk&#xE5;r. Med punkttariffer forst&#xE5;s tariffer som er referert til kundens tilknytningspunkt til nettet, og som er uavhengig av avtaler om kj&#xF8;p eller salg av kraft.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-2">Konsesjon&#xE6;rene fastsetter tariffene. Dette omfatter alle priser og annen &#xF8;konomisk godtgj&#xF8;relse som konsesjon&#xE6;ren fastsetter for tilknytning til og bruk av elektriske nettanlegg. Tariffene skal utformes slik at de i st&#xF8;rst mulig grad gir signaler om effektiv utnyttelse og effektiv utvikling av nettet. Tariffene kan differensieres etter objektive og kontrollerbare kriterier basert p&#xE5; relevante nettforhold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-7" data-name="&#xA7;4-7" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Andre vilk&#xE5;r for omsetningskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Det skal v&#xE6;re en samfunns&#xF8;konomisk riktig fordeling av felleskostnader ved etablering og drift av nettanlegg som ogs&#xE5; benyttes til annen virksomhet enn overf&#xF8;ring av elektrisk energi.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-2">Nettselskaper skal opptre n&#xF8;ytralt og ikke-diskriminerende og har taushetsplikt om opplysninger som mottas i forbindelse med virksomheten, og som omfattes av forvaltningsloven &#xA7; 13 f&#xF8;rste ledd nr. 2.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-3">Konsesjon&#xE6;rer skal p&#xE5; eget tiltak informere om tariffer og vilk&#xE5;r for bruk av nettet og plikter p&#xE5; foresp&#xF8;rsel &#xE5; gi kunder informasjon om beregning av tariffer og vilk&#xE5;r som er aktuelle for kunden.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-4">Norges- vassdrags og energidirektorat kan ved enkeltvedtak fastsette hvilke anlegg som inng&#xE5;r i transmisjonsnettet, og hvilke som inng&#xE5;r i regionalnettet.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-5">Departementet kan fastsette krav til tariffmessig samordning av nett og nettomr&#xE5;der, oppdeling av nett og nettjenester, n&#xE6;rmere vilk&#xE5;r for hvilke anlegg som skal omfattes, samt utpeke hvem som f&#xE5;r ansvaret for &#xE5; administrere slike ordninger.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-6">Reguleringsmyndigheten for energi kan fastsette ytterligere vilk&#xE5;r etter energiloven &#xA7; 4-1 tredje ledd dersom det finnes p&#xE5;krevet av hensyn til allmenne interesser, og i s&#xE6;rlige tilfeller gi dispensasjon fra vilk&#xE5;r i omsetningskonsesjoner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-8" data-name="&#xA7;4-8" id="kapittel-4-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">M&#xE5;ling, avregning og fakturering</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-1">M&#xE5;ling, avregning og fakturering skal utf&#xF8;res i samsvar med forskrift om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapenes n&#xF8;ytralitet mv. p&#xE5; en m&#xE5;te som sikrer en enkel markedsadgang og legger til rette for en effektiv kraftomsetning. Dette gjelder blant annet regulerkraftavregning, leverand&#xF8;rskifte, m&#xE5;ling, avregning og fakturering av nettjenester og elektrisk energi, og felles fakturering av nettjenester og elektrisk energi.</article>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-2">Fakturering gjennomf&#xF8;res p&#xE5; en m&#xE5;te som bidrar til at sluttbruker bevisstgj&#xF8;res sitt forbruk av elektrisk energi.</article>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-3">Reguleringsmyndigheten for energi skal ved enkeltvedtak utpeke en avregningsansvarlig, og kan fastsette n&#xE6;rmere vilk&#xE5;r overfor denne, jf. energiloven &#xA7; 4-3 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-9" data-name="&#xA7;4-9" id="kapittel-4-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Markedsplasskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-9-ledd-1">Det kreves konsesjon fra Reguleringsmyndigheten for energi for &#xE5; forest&#xE5; organisering eller drift av en markedsplass for omsetning av elektrisk energi for fysisk levering. En slik konsesjon har som form&#xE5;l &#xE5; bidra til effektiv prisdannelse i kraftmarkedet gjennom &#xE5; legge til rette for effektive, hensiktsmessige og tillitvekkende handelssystemer og handelsregler. Det skal tas hensyn til allmenne og private interesser som blir ber&#xF8;rt. Ved tvil om det foreligger konsesjonsplikt, treffes avgj&#xF8;relsen av Reguleringsmyndigheten for energi.</article>
          <article class="legalP" id="kapittel-4-paragraf-9-ledd-2">Reguleringsmyndigheten for energi skal ved enkeltvedtak fastsette eller godkjenne vilk&#xE5;r for handel p&#xE5; markedsplasser som nevnt i f&#xF8;rste ledd eller metoder for &#xE5; fastsette slike vilk&#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-10" data-name="&#xA7;4-10" id="kapittel-4-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Vilk&#xE5;r for markedsplasskonsesjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-10-ledd-1">Konsesjon&#xE6;r for markedsplass for omsetning av elektrisk energi skal<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-10-ledd-1-punkt-1-ledd-1">i st&#xF8;rst mulig grad bidra til en effektiv prisdannelse og en hensiktsmessig kraftflyt</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-10-ledd-1-punkt-2-ledd-1">opptre n&#xF8;ytralt og ikke-diskriminerende, noe som omfatter &#xE5; sikre akt&#xF8;rene n&#xF8;ytral og effektiv tilgang p&#xE5; informasjon som har betydning for prisdannelsen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-10-ledd-1-punkt-3-ledd-1">utforme en hensiktsmessig infrastruktur, handelsregler, akt&#xF8;ravtaler og systemer for sikkerhetsstillelse og oppgj&#xF8;r som sikrer tillit og forutberegnelighet for akt&#xF8;rene</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-10-ledd-1-punkt-4-ledd-1">s&#xF8;rge for at markedsplassen bidrar til en effektiv ut&#xF8;velse av systemansvaret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-10-ledd-2">Konsesjon&#xE6;rens inntekter ved organisering og drift av en markedsplass skal dekke kostnadene og gi en rimelig avkastning ved effektiv drift.</article>
          <article class="legalP" id="kapittel-4-paragraf-10-ledd-3">Konsesjon&#xE6;rer skal gi myndighetene relevant informasjon.</article>
          <article class="legalP" id="kapittel-4-paragraf-10-ledd-4">Reguleringsmyndigheten for energi kan fastsette ytterligere vilk&#xE5;r i konsesjonen dersom det finnes p&#xE5;krevet av allmenne hensyn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-11" data-name="&#xA7;4-11" id="kapittel-4-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11</span>. <span class="legalArticleTitle">Utenlandsforbindelser</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-11-ledd-1">N&#xE5;r departementet har gitt konsesjon etter energiloven &#xA7; 4-2, skal Reguleringsmyndigheten for energi, innenfor rammen av konsesjonsvilk&#xE5;rene, ved enkeltvedtak fastsette eller godkjenne vilk&#xE5;r for tilgang til forbindelsen, eller metoder for &#xE5; fastsette slike vilk&#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-12" data-name="&#xA7;4-12" id="kapittel-4-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-12</span>. <span class="legalArticleTitle">Konsesjonens varighet og saksbehandling</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-12-ledd-1">Konsesjoner for omsetning av elektrisk energi og markedsplasskonsesjon kan gis med varighet inntil 10 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-12-ledd-2">For s&#xF8;knader om markedsplasskonsesjon etter energiloven &#xA7; 4-5 skal saksbehandlingsfristen som nevnt i tjenesteloven &#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum v&#xE6;re 18 m&#xE5;neder. Tjenesteloven &#xA7; 11 annet ledd om at tillatelse anses gitt n&#xE5;r saksbehandlingsfristen er utl&#xF8;pt, gjelder ikke for s&#xF8;knader om markedsplasskonsesjon.</article>
          <article class="legalP" id="kapittel-4-paragraf-12-ledd-3">Konsesjonen kan ikke overdras.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;4-13" data-name="&#xA7;4-13" id="kapittel-4-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-13</span>. <span class="legalArticleTitle">Uenighet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-13-ledd-1">Uenighet om vilk&#xE5;r for tilknytning til og bruk av nettet kan bringes inn til Reguleringsmyndigheten for energi, som skal fatte vedtak i saken innen to m&#xE5;neder etter at klagen kom fram. Fristen kan forlenges med to m&#xE5;neder hvis Reguleringsmyndigheten for energi &#xF8;nsker ytterligere opplysninger, og kan etter samtykke fra klageren forlenges ytterligere. Fristen kan ogs&#xE5; forlenges hvis uenigheten gjelder tariffering av nye st&#xF8;rre produksjonsanlegg.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_5">
        <h2>Kapittel 5. Bestemmelser om markedsadferd og transparens i kraftmarkedet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">I dette kapittelet forst&#xE5;s med:</article>
          <article class="defaultP" margin-top="true"><i>Engrosenergiprodukt:</i> Engroskontrakter for fysisk levering av elektrisk energi, samt kontrakter til sluttbrukere med en forbrukskapasitet p&#xE5; minst 600 GWh &#xE5;rlig. Med kontrakter forst&#xE5;s ogs&#xE5; ordre og transaksjoner. Avst&#xE5;else, mottak samt konsesjonskraftberettigedes disponering av konsesjonskraft er ikke et engrosenergiprodukt etter denne bestemmelsen, med mindre det handles p&#xE5; organisert markedsplass.</article>
          <article class="defaultP" margin-top="true"><i>Engrosenergimarked:</i> Ethvert marked hvor engrosenergiprodukter handles.</article>
          <article class="defaultP" margin-top="true"><i>Markedsakt&#xF8;r:</i> Person, inkludert systemansvarlig nettselskap, som forest&#xE5;r produksjon, omforming, overf&#xF8;ring, omsetning, fordeling eller bruk av energi, og som inng&#xE5;r en eller flere kontrakter knyttet til et engrosenergiprodukt i ett eller flere engrosenergimarkeder.</article>
          <article class="defaultP" margin-top="true"><i>Innsideinformasjon:</i> Presis informasjon som direkte eller indirekte vedr&#xF8;rer ett eller flere engrosenergiprodukter, som ikke er offentliggjort, og som det er sannsynlig at kan p&#xE5;virke prisen p&#xE5; et engrosenergiprodukt merkbart dersom den blir offentliggjort.</article>
          <article class="defaultP" margin-top="true">
            <i>Informasjon:</i>
            <ul class="defaultList">
              <li data-li-identifier="a." data-name="a.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-1-ledd-1">opplysninger om kapasiteten og anvendelsen av anlegg for produksjon, forbruk eller overf&#xF8;ring av energi, herunder planlagte eller uforutsette utfall,</article>
                </article>
              </li>
              <li data-li-identifier="b." data-name="b.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-2">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-2-ledd-1">opplysninger som skal offentliggj&#xF8;res i henhold til lov, forskrift, &#xF8;vrige markedsregler eller relevant handelspraksis, dersom disse sannsynligvis vil p&#xE5;virke prisene p&#xE5; engrosenergiprodukter merkbart, eller</article>
                </article>
              </li>
              <li data-li-identifier="c." data-name="c.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-3">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-3-ledd-1">andre opplysninger som en markedsakt&#xF8;r sannsynligvis ville benytte som en del av grunnlaget for sin beslutning om &#xE5; inng&#xE5; i en transaksjon eller inngi en handelsordre for et engrosenergiprodukt.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true"><i>Presis informasjon:</i> opplysninger som indikerer at en eller flere omstendigheter eller begivenheter har inntruffet, eller med rimelighet kan ventes &#xE5; inntreffe. Opplysningene m&#xE5; v&#xE6;re tilstrekkelig spesifikke til &#xE5; trekke slutning om mulig p&#xE5;virkning av disse omstendighetene eller begivenhetene p&#xE5; prisen p&#xE5; et engrosenergiprodukt.</article>
          <article class="defaultP" margin-top="true">
            <i>Markedsmanipulasjon:</i>
            <ul class="defaultList">
              <li data-li-identifier="a." data-name="a.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-4">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-4-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt som gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt,</article>
                </article>
              </li>
              <li data-li-identifier="b." data-name="b.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-5">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-5-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt hvor &#xE9;n eller flere personer i fellesskap sikrer eller fors&#xF8;ker &#xE5; sikre at prisen ligger p&#xE5; et kunstig niv&#xE5;. Dette gjelder ikke dersom den som har inng&#xE5;tt transaksjonen eller inngitt handelsordren kan p&#xE5;vise at begrunnelsen er legitim, og at transaksjonen eller handelsordren er i overensstemmelse med akseptert markedspraksis p&#xE5; det gjeldende engrosenergimarkedet,</article>
                </article>
              </li>
              <li data-li-identifier="c." data-name="c.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-6">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-6-ledd-1">inng&#xE5;else av transaksjon eller inngivelse av handelsordre for et engrosenergiprodukt hvor det benyttes eller fors&#xF8;kes benyttet villedende adferd eller andre former for opptreden eller unnlatelse, som gir eller er egnet til &#xE5; gi uriktige eller villedende signaler vedr&#xF8;rende tilbud, ettersp&#xF8;rsel, eller pris p&#xE5; et engrosenergiprodukt, eller</article>
                </article>
              </li>
              <li data-li-identifier="d." data-name="d.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-7">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-7-ledd-1">spredning av opplysninger gjennom media, internett eller p&#xE5; annen m&#xE5;te, n&#xE5;r opplysningene gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt. Det samme gjelder spredning av rykter eller villedende nyheter som vedkommende visste eller burde ha visst var uriktige eller villedende.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Fors&#xF8;k p&#xE5; markedsmanipulasjon:</i>
            <ul class="defaultList">
              <li data-li-identifier="a." data-name="a.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-8">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-8-ledd-1">inng&#xE5;else av transaksjon, inngivelse av handelsordre eller annen handling vedr&#xF8;rende et engrosenergiprodukt med hensikt &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt,</article>
                </article>
              </li>
              <li data-li-identifier="b." data-name="b.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-9">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-9-ledd-1">inng&#xE5;else av transaksjon, inngivelse av handelsordre eller annen handling med hensikt &#xE5; sikre at prisen p&#xE5; et engrosenergiprodukt ligger p&#xE5; et kunstig niv&#xE5;. Dette gjelder ikke dersom den som har inng&#xE5;tt transaksjonen eller inngitt handelsordren kan p&#xE5;vise at begrunnelsen er legitim, og at transaksjonen eller handelsordren er i overensstemmelse med akseptert markedspraksis p&#xE5; det gjeldende engrosenergimarkedet,</article>
                </article>
              </li>
              <li data-li-identifier="c." data-name="c.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-10">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-10-ledd-1">villedende adferd eller andre former for opptreden som gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt, eller</article>
                </article>
              </li>
              <li data-li-identifier="d." data-name="d.">
                <article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-11">
                  <article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-11-ledd-1">spredning av opplysninger gjennom media, internett eller p&#xE5; annen m&#xE5;te, n&#xE5;r opplysningene gir eller er egnet til &#xE5; gi uriktige eller villedende signaler om tilbud, ettersp&#xF8;rsel eller pris p&#xE5; et engrosenergiprodukt.</article>
                </article>
              </li>
            </ul>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Forbud mot innsidehandel</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">For personer som forest&#xE5;r produksjon, omforming, overf&#xF8;ring, omsetning, fordeling eller bruk av energi og har innsideinformasjon om et engrosenergiprodukt, er det forbudt<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-2-ledd-1-punkt-1-ledd-1">&#xE5; benytte slik informasjon, direkte eller indirekte, ved &#xE5; erverve eller selge, eller fors&#xF8;ke &#xE5; erverve eller selge, et engrosenergiprodukt, for egen eller tredjemanns regning,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-2-ledd-1-punkt-2-ledd-1">&#xE5; formidle slik informasjon til andre, med mindre det skjer som ledd i personens stilling, virksomhet eller funksjon, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-2-ledd-1-punkt-3-ledd-1">&#xE5; anbefale eller tilskynde andre til &#xE5; erverve eller selge et engrosenergiprodukt p&#xE5; grunnlag av slik informasjon.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Forbudet i f&#xF8;rste ledd gjelder ikke for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-1-ledd-1">transaksjoner for &#xE5; oppfylle en forpliktelse til erverv eller salg av et engrosenergiprodukt basert p&#xE5; inng&#xE5;tt avtale eller inngitt handelsordre f&#xF8;r personen kom i besittelse av innsideinformasjon,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-2-ledd-1">transaksjon som inng&#xE5;s av kraftprodusenter som utelukkende har til form&#xE5;l &#xE5; dekke et umiddelbart fysisk tap som f&#xF8;lge av uforutsett utfall, dersom markedsakt&#xF8;ren ellers ikke kan overholde eksisterende kontraktsmessige forpliktelser, eller etter avtale med eller instruks fra transmisjonssystemoperat&#xF8;r for &#xE5; sikre sikker drift av systemet. I slike situasjoner skal produsenten rapportere relevante opplysninger om transaksjonene til Reguleringsmyndigheten for energi. Denne rapporteringsplikten begrenser ikke plikten til &#xE5; publisere innsideinformasjon i &#xA7; 5-3 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-3-ledd-1">markedsakt&#xF8;r som opererer i overensstemmelse med bestemmelser for n&#xF8;dsituasjoner og nasjonale myndigheter har grepet inn for &#xE5; sikre forsyningen av energi i tilfeller hvor markedsmekanismene er satt ut av spill.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">N&#xE5;r en juridisk person har innsideinformasjon om et engrosenergiprodukt, gjelder forbudet i f&#xF8;rste ledd ogs&#xE5; fysiske personer som tar del i avgj&#xF8;relsen om &#xE5; gjennomf&#xF8;re transaksjonen for den juridiske personens regning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-3" data-name="&#xA7;5-3" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av innsideinformasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Markedsakt&#xF8;rer skal effektivt og uten ugrunnet opphold offentliggj&#xF8;re innsideinformasjon som de har om virksomhet eller anlegg som markedsakt&#xF8;ren selv, dens morselskap eller tilknyttet selskap<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-1-ledd-1">helt eller delvis eier,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-2-ledd-1">helt eller delvis har driftsansvar for, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1">kontrollerer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Slik offentliggj&#xF8;ring omfatter opplysninger om kapasitet og anvendelse av anlegg for produksjon, forbruk eller transmisjon av energi, herunder planlagte eller uforutsette utfall for disse anleggene.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-3">En markedsakt&#xF8;r kan p&#xE5; eget ansvar unntaksvis utsette offentliggj&#xF8;ring av innsideinformasjon for ikke &#xE5; skade egne legitime interesser. Dette gjelder kun hvor utsettelsen ikke kan villede offentligheten, dersom informasjonen behandles fortrolig, og markedsakt&#xF8;ren ikke treffer beslutning om handel med engrosenergiprodukter p&#xE5; grunnlag av informasjonen. Markedsakt&#xF8;ren skal oversende den aktuelle informasjonen samt en begrunnelse for utsettelsen av offentliggj&#xF8;ringen til Reguleringsmyndigheten for energi uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-4">N&#xE5;r en markedsakt&#xF8;r eller person som er ansatt av eller handler p&#xE5; vegne av denne, meddeler innsideinformasjon om et engrosenergiprodukt til andre som et normalt ledd i ut&#xF8;velsen av personens stilling, profesjon eller funksjon, skal markedsakt&#xF8;ren eller personen sikre samtidig, fullstendig og effektiv offentliggj&#xF8;ring av informasjonen. Dersom meddelelse skjer utilsiktet, skal markedsakt&#xF8;ren snarest mulig sikre fullstendig og effektiv offentliggj&#xF8;ring av informasjonen. Dette gjelder ikke i tilfeller hvor personen som mottar innsideinformasjonen har taushetsplikt etter lov, administrativ bestemmelse, vedtekt eller avtale.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-5">F&#xF8;rste og annet ledd begrenser ikke markedsakt&#xF8;rers rett til &#xE5; utsette offentliggj&#xF8;ring av sensitive opplysninger av betydning for beskyttelse av kritisk infrastruktur, som fastsatt i artikkel 2 bokstav d) i r&#xE5;dsdirektiv 2008/114/EF om beskyttelse av europeisk kritisk infrastruktur som gjennomf&#xF8;rt i lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret, hvis opplysningene er klassifisert som unntatt offentlighet i Norge.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-6">Informasjon som offentliggj&#xF8;res etter denne paragrafen, skal som et minstekrav publiseres p&#xE5; en allment kjent plattform, dersom slik eksisterer, og gir den aktuelle markedsakt&#xF8;ren tilgang til bruk av tjenesten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-4" data-name="&#xA7;5-4" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Forbud mot markedsmanipulasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Enhver deltagelse eller fors&#xF8;k p&#xE5; deltagelse i markedsmanipulasjon p&#xE5; engrosenergimarkeder er forbudt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-5" data-name="&#xA7;5-5" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Krav til rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 5-2 og &#xA7; 5-4</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">En fysisk eller juridisk person som gjennom sin profesjonelle virksomhet tilrettelegger for eller organiserer transaksjoner med engrosenergiprodukter, skal melde fra til Reguleringsmyndigheten for energi uten ugrunnet opphold ved begrunnet mistanke om at en transaksjon inneb&#xE6;rer brudd p&#xE5; forbud mot innsidehandel i &#xA7; 5-2 eller forbud mot markedsmanipulasjon i &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-2">Personer som nevnt i f&#xF8;rste ledd skal etablere og opprettholde effektive ordninger og rutiner for &#xE5; avdekke brudd p&#xE5; &#xA7; 5-2 og &#xA7; 5-4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-6" data-name="&#xA7;5-6" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Krav til systemansvarlig om deling av data til Reguleringsmyndigheten for energi</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-1">Systemansvarlig skal tilrettelegge for deling av data fra regulerkraftmarkedet til Reguleringsmyndigheten for energi som oppdateres l&#xF8;pende. Reguleringsmyndigheten for energi kan stille krav til systemansvarlig om l&#xF8;pende deling av annen data som er n&#xF8;dvendig for &#xE5; f&#xF8;re tilsyn med markedet, og som systemansvarlig innehar. Systemansvarlig og Reguleringsmyndigheten for energi skal iverksette n&#xF8;dvendige tiltak for &#xE5; ivareta datasikkerheten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;5-7" data-name="&#xA7;5-7" id="kapittel-5-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Krav til markedsplass om deling av data til Reguleringsmyndigheten for energi</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-1">Reguleringsmyndigheten for energi kan kreve at konsesjon&#xE6;r for organisert markedsplass for handel med elektrisk energi for fysisk levering, skal dele informasjon om ordre og transaksjoner som gjennomf&#xF8;res p&#xE5; markedsplassen. Konsesjon&#xE6;ren og Reguleringsmyndigheten for energi skal iverksette n&#xF8;dvendige tiltak for &#xE5; ivareta datasikkerheten.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_6">
        <h2>Kapittel 6. Systemansvar og tilsyn</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Systemansvar</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Systemansvaret skal ut&#xF8;ves p&#xE5; en samfunnsmessig rasjonell m&#xE5;te. Den systemansvarlige skal s&#xF8;rge for at det til enhver tid er momentan balanse mellom den samlede produksjonen og den samlede bruken av kraft, hensett til kraftutvekslingen med tilknyttede utenlandske systemer. Det skal legges til rette for en tilfredsstillende leveringskvalitet i alle deler av landet.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Den systemansvarlige skal<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-1-ledd-1">samordne disposisjonene til alle som eier eller helt eller delvis driver produksjon eller nett, omsettere, sluttbrukere og organisert markedsplass etter energiloven &#xA7; 4-5, for &#xE5; sikre momentan balanse</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-2-ledd-1">v&#xE6;re n&#xF8;ytral og uavhengig overfor akt&#xF8;rene i kraftmarkedet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-3-ledd-1">i st&#xF8;rst mulig grad benytte virkemidler som er basert p&#xE5; markedsprinsipper, blant annet drive og utvikle et regulerkraftmarked</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-4-ledd-1">overv&#xE5;ke utviklingen av kraftsystemet og holde myndighetene l&#xF8;pende orientert om utviklingen i effekt- og energibalansen</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-5-ledd-1">bidra til at overf&#xF8;ringsnettet bygges ut p&#xE5; en samfunnsmessig rasjonell m&#xE5;te.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">I forbindelse med vanskelige driftssituasjoner kan den systemansvarlige rekvirere effekttilgang ved &#xE5; kreve at all tilgjengelig regulerytelse innenfor produksjon og forbruk skal anmeldes i regulerkraftmarkedet. I helt spesielle driftssituasjoner kan den systemansvarlige foreta en kortvarig tvangsutkobling av forbruket for &#xE5; opprettholde balansen. Den systemansvarlige kan bli ilagt en kostnad for en slik tvangsutkobling.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-4">De som omfattes av et vedtak fattet av den systemansvarlige under ut&#xF8;velsen av systemansvaret, plikter &#xE5; rette seg etter vedtaket.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Tilsyn med den systemansvarlige</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Reguleringsmyndigheten for energi skal ved enkeltvedtak fastsette eller godkjenne den systemansvarliges vilk&#xE5;r, eller metoden for &#xE5; fastsette slike vilk&#xE5;r, om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-1-ledd-1">system- og balansetjenester</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-2-ledd-1">planlegging, idriftsettelse eller tilknytning av anlegg i kraftsystemet, som bruk av standardvilk&#xE5;r</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-3-ledd-1">den systemansvarliges kapasitetstildeling og h&#xE5;ndtering av flaskehalser i overf&#xF8;ringsnettet, blant annet for utenlandsforbindelser etter energiloven &#xA7; 4-2</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-4-ledd-1">ut&#xF8;velsen av systemansvaret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">Den systemansvarlige skal forelegge forslag til vilk&#xE5;r eller metoder for Reguleringsmyndigheten for energi til godkjenning f&#xF8;r de gj&#xF8;res gjeldende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;6-3" data-name="&#xA7;6-3" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Tilsyn med leveringskvalitet</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Den som leverer elektrisk energi, plikter &#xE5; informere tilknyttede akt&#xF8;rer om hvilken leveringskvalitet som kan p&#xE5;regnes, slik dette fremg&#xE5;r av forskrift om leveringskvalitet i kraftsystemet. Det kan inng&#xE5;s private avtaler om en annen leveringskvalitet.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_7">
        <h2>Kapittel 7. Transmisjon av elektrisitet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Sertifisering som transmisjonssystemoperat&#xF8;r (TSO)</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Eier av anlegg i et transmisjonsnett skal s&#xF8;ke Reguleringsmyndigheten for energi om sertifisering som operat&#xF8;r av et transmisjonssystem, jf. energiloven &#xA7; 4-10. Reguleringsmyndigheten for energi skal kontrollere at kravene etter energiloven &#xA7; 4-8 er oppfylt.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">Eier av anlegg i et transmisjonsnett skal melde fra til Reguleringsmyndigheten for energi om enhver planlagt transaksjon som n&#xF8;dvendiggj&#xF8;r en vurdering av kravene som f&#xF8;lger av energiloven &#xA7; 4-8.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-3">Reguleringsmyndigheten for energi skal igangsette prosedyren for sertifisering n&#xE5;r den mottar en melding som tilsier dette, p&#xE5; eget initiativ eller ved en begrunnet foresp&#xF8;rsel fra EFTAs overv&#xE5;kingsorgan. En avgj&#xF8;relse skal fattes innen fire m&#xE5;neder etter at prosedyren ble igangsatt. Dersom det ikke foreligger en avgj&#xF8;relse innen fire m&#xE5;neder, skal et vedtak om sertifisering anses gitt.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-4">Reguleringsmyndigheten for energi skal uten ugrunnet opphold underrette EFTAs overv&#xE5;kingsorgan om vedtak om sertifisering eller stilltiende godkjennelser etter tredje ledd annet punktum, og p&#xE5; foresp&#xF8;rsel oversende relevant informasjon knyttet til sertifiseringen.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-5">F&#xF8;rste gangs sertifisering skal oms&#xF8;kes innen ett &#xE5;r fra ikrafttredelsen av E&#xD8;S-komiteens beslutning nr. 93/2017 av 5. mai 2017.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;7-2" data-name="&#xA7;7-2" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Unntak for nye utenlandsforbindelser</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">En s&#xF8;knad om unntak fra kravene til eier og operat&#xF8;r av transmisjonssystem etter bestemmelsene i E&#xD8;S-avtalen vedlegg IV nr. 20 (forordning (EF) nr. 714/2009) artikkel 17 skal sendes til Reguleringsmyndigheten for energi, som av eget tiltak skal sende en kopi av s&#xF8;knaden til EFTAs overv&#xE5;kingsorgan og byr&#xE5;et for samarbeid mellom energireguleringsmyndigheter.</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-2">Reguleringsmyndigheten for energi skal i rimelig tid etter at s&#xF8;knaden er mottatt gi en uttalelse til Olje- og energidepartementet f&#xF8;r departementet fatter vedtak i saken.</article>
        </article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/KAPITTEL_8">
        <h2>Kapittel 8. &#xD8;vrige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-1" data-name="&#xA7;8-1" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Kontroll</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">Reguleringsmyndigheten for energi kan gi n&#xF8;dvendige p&#xE5;legg for gjennomf&#xF8;ringen av bestemmelser gitt i eller i medhold av denne forskriften. Reguleringsmyndigheten for energi f&#xF8;rer kontroll med at bestemmelser gitt i eller i medhold av denne forskriften blir overholdt.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-2">Enhver plikter uten hinder av taushetsplikt &#xE5; gi Reguleringsmyndigheten for energi n&#xF8;dvendige opplysninger for ut&#xF8;velse av myndighet etter denne forskriften.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-3">Reguleringsmyndigheten for energi kan uten hinder av taushetsplikt gi andre norske myndigheter opplysninger n&#xE5;r det er n&#xF8;dvendig for &#xE5; fremme norsk regulering av og en effektiv kontroll med energimarkedet. For &#xE5; oppfylle Norges avtaleforpliktelser overfor annen stat kan Reguleringsmyndigheten for energi uten hinder av taushetsplikt gi energimyndighetene i andre stater som er part i E&#xD8;S-avtalen, byr&#xE5;et for samarbeid mellom energireguleringsmyndigheter eller EFTAs overv&#xE5;kingsorgan opplysninger som er n&#xF8;dvendige for &#xE5; fremme h&#xE5;ndhevelsen av norsk, E&#xD8;S-rettslig, eller vedkommende stats regulering av energimarkedet.</article>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-4">Ved utlevering av taushetsbelagte opplysninger etter tredje ledd annet punktum skal det stilles som vilk&#xE5;r at opplysningene undergis taushetsplikt hos mottakeren. Opplysningene kan bare formidles videre med samtykke fra det organet som utleverte dem, og bare for det form&#xE5;let som samtykket omfatter. Ved videreformidling av taushetsbelagte opplysninger skal den opplysningene gjelder, underrettes dersom opplysningene opprinnelig ble innhentet fra vedkommende. Dette gjelder ikke dersom en slik underretning vil motvirke form&#xE5;let med tiltakene videreformidlingen av opplysningene skal ivareta, eller medf&#xF8;re fare for at tiltakene ikke kan gjennomf&#xF8;res.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-2" data-name="&#xA7;8-2" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-1">Reguleringsmyndigheten for energi kan ilegge tvangsmulkt ved overtredelse av enkeltvedtak etter &#xA7; 3-1 fjerde ledd, &#xA7; 3-2 femte ledd, &#xA7; 3-3 sjette ledd, &#xA7; 4-4, &#xA7; 4-5, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-9 annet ledd, &#xA7; 4-10, &#xA7; 4-11, &#xA7; 6-2 annet ledd og p&#xE5;legg som nevnt i &#xA7; 8-1 f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-3" data-name="&#xA7;8-3" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-1">Reguleringsmyndigheten for energi kan ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer eller medvirker til overtredelse av &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 4-2 annet ledd, &#xA7; 4-4, &#xA7; 4-6, &#xA7; 4-7 f&#xF8;rste, annet og tredje ledd, &#xA7; 4-8, &#xA7; 4-9 f&#xF8;rste ledd f&#xF8;rste punktum og enkeltvedtak fastsatt etter annet ledd, &#xA7; 4-10, &#xA7; 4-11, &#xA7; 5-2 f&#xF8;rste ledd, &#xA7; 5-3, &#xA7; 5-4, &#xA7; 5-5, enkeltvedtak fastsatt etter &#xA7; 6-2 annet ledd, &#xA7; 7-1 f&#xF8;rste, annet og femte ledd, &#xA7; 8-1 f&#xF8;rste og annet ledd, samt p&#xE5;legg gitt i medhold av disse bestemmelsene n&#xE5;r det i p&#xE5;legget er s&#xE6;rskilt bestemt at overtredelse kan medf&#xF8;re overtredelsesgebyr, jf. energiloven &#xA7; 10-7 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-4" data-name="&#xA7;8-4" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-1">Den som overtrer &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 4-2 annet ledd, &#xA7; 4-4, &#xA7; 4-6, &#xA7; 4-7 f&#xF8;rste, annet og tredje ledd, &#xA7; 4-8, &#xA7; 4-9 f&#xF8;rste ledd f&#xF8;rste punktum og annet ledd, &#xA7; 4-10, &#xA7; 4-11, &#xA7; 5-2 f&#xF8;rste ledd, &#xA7; 5-3, &#xA7; 5-4, &#xA7; 5-5, &#xA7; 7-1 f&#xF8;rste, annet og femte ledd, &#xA7; 8-1 f&#xF8;rste og annet ledd, straffes med b&#xF8;ter eller fengsel i inntil 1 &#xE5;r eller begge deler.</article>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-2">Den som uaktsomt overtrer bestemmelse som nevnt i f&#xF8;rste ledd, straffes med b&#xF8;ter eller fengsel i inntil tre m&#xE5;neder eller begge deler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-5" data-name="&#xA7;8-5" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Forskrift</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-5-ledd-1">Reguleringsmyndigheten for energi kan gi forskrift om metoder for beregning av nettselskapenes tillatte og faktiske inntekter og h&#xE5;ndtering av avvik mellom disse.</article>
          <article class="legalP" id="kapittel-8-paragraf-5-ledd-2">Forskriften skal ha bestemmelser for nettselskaper om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-paragraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-5-ledd-2-punkt-1-ledd-1">beregning av tillatte og faktiske inntekter ved salg av nettjenester, blant annet om fastsettelse av &#xE5;rlig inntektsramme, kostnader som kan dekkes inn som tillegg til den &#xE5;rlig inntektsrammen, og fradrag i inntektsrammen for avbruddskostnader</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-paragraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-5-ledd-2-punkt-2-ledd-1">h&#xE5;ndtering av avvik mellom tillatt og faktisk inntekt, blant annet om Reguleringsmyndigheten for energis enkeltvedtak om fastsettelse av mer- eller mindreinntekt og mer- eller mindreavkastning</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-paragraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-5-ledd-2-punkt-3-ledd-1">fordeling av tillatt inntekt for eget nett p&#xE5; ulike nettniv&#xE5;er basert p&#xE5; objektive og ikke-diskriminerende kriterier.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-6" data-name="&#xA7;8-6" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Vurdering av reglene om anleggsbidrag</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-1">Innen 30. juni 2020 og deretter innen 30. juni hvert annet &#xE5;r, skal Reguleringsmyndigheten for energi vurdere hvorvidt gjeldende regler om anleggsbidrag fra produsenter av fornybar energi er i samsvar med Norges E&#xD8;S-rettslige forpliktelser. Resultatet av vurderingen skal meddeles departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-10-24-1413/&#xA7;8-7" data-name="&#xA7;8-7" id="kapittel-8-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-7-ledd-1">Forskriften trer i kraft 1. november 2019.</article>
        </article>
      </section>
    </main>
  </body>
</html>
