<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-03-25-319</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-03-25-319</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-03-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-10-25-1411</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2016-06-17-73</li>
            <li>forskrift/2004-08-20-1208</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-03-26 15:00</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2019-03-27 (&#xA7; 34-2, kodefeil og tegnsettingsfeil ifb litra)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0202</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i ARF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Forsvarsdepartementet 25. mars 2019 med hjemmel i lov 17. juni 2016 nr. 73 om offentlige anskaffelser (anskaffelsesloven), jf. delegeringsvedtak 20. august 2004 nr. 1208.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-03-25-319</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-03-25-319" id="dokument">
      <h1>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-03-25-319/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I anskaffelsesregelverk 25. oktober 2013 nr. 1411 for forsvarssektoren (ARF) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 tredje ledd, f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Vesentlige endringer i ARF skal forelegges Finansdepartementet, N&#xE6;rings- og fiskeridepartementet og Riksrevisjonen til uttalelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Det skal utvises s&#xE6;rlig aktsomhet overfor leverand&#xF8;rer som i l&#xF8;pet av den senere tid har tilsatt personell, som i l&#xF8;pet av de siste to &#xE5;r har v&#xE6;rt ansatt i forsvarssektoren. Personell som har v&#xE6;rt ansatt i Forsvarsdepartementet eller i forsvarssektoren de siste to &#xE5;r, skal som hovedregel ikke benyttes i direkte kontakt med forsvarssektoren i en anskaffelsesprosess. Samme retningslinjer gjelder for personer som har g&#xE5;tt av med alderspensjon. Unntak kan gj&#xF8;res av Forsvarsdepartementet hvis forbudet mot slik kontakt framst&#xE5;r som helt urimelig. Forsvarssektorens leverand&#xF8;rer m&#xE5; aktivt gj&#xF8;res oppmerksom p&#xE5; dette forhold. Det vises til ARF &#xA7; 7-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 kommentar etter andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Bestemmelsen er et viktig virkemiddel for forsvarssektoren til s&#xE6;rlig &#xE5; fange opp og vurdere eventuelle problemstillinger knyttet til blant annet habilitet til forsvarssektorens saksbehandlere, likebehandling og reell konkurranse mellom leverand&#xF8;rer i anskaffelsesprosesser. Eksempel p&#xE5; forhold som kan medf&#xF8;re unntak er at den etterspurte kompetansen ikke finnes internt i forsvarssektoren, det ikke er mulig &#xE5; kunngj&#xF8;re den etterspurte kompetansen i markedet, og det foreligger ikke hjemmel for avvisning ved mottatt tilbud fra leverand&#xF8;r som har ansatt tidligere personell i forsvarssektoren, f&#xF8;r det har g&#xE5;tt to &#xE5;r fra fratredelsestidspunktet</i>.</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Bestemmelsen er ikke en karantene eller et saksforbud for tidligere ansatte i FD eller i forsvarssektoren. Et eventuelt karantene- og/eller saksforbud reguleres i den enkeltes arbeidskontrakt med grunnlag i karanteneloven (jf. lov 19. juni 2015 nr. 70 om informasjonsplikt, karantene og saksforbud for politikere, embetsmenn og statsansatte)</i>.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) I henhold til lov 19. mai 2006 nr. 16 om rett til innsyn i dokument i offentleg verksemd (offentleglova) &#xA7; 3 er forvaltningens saksdokumenter offentlige. Hovedregelen er at saksdokument, journaler og liknende register for organet er &#xE5;pne for innsyn dersom ikke annet f&#xF8;lger av lov eller forskrift med hjemmel i lov. Enhver kan hos vedkommende forvaltningsorgan kreve &#xE5; f&#xE5; innsyn med det offentlige innholdet av dokumenter i en bestemt sak. Unntak fremg&#xE5;r av offentleglova, lov 1. juni 2018 nr. 24 om nasjonal sikkerhet (sikkerhetsloven) med forskrifter, lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven), mfl.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Ved anskaffelse av varer og tjenester, herunder bygg- og anlegg, skal anskaffelsesmyndigheten vurdere behovet for &#xE5; sikkerhetsgradere anskaffelsen eller deler av den, jf. sikkerhetsloven &#xA7; 9-1 til &#xA7; 9-4 og forskrift 20. desember 2018 nr. 2053 om virksomheters arbeid med forebyggende sikkerhet (virksomhetsikkerhetsforskriften) &#xA7; 79 til &#xA7; 88. Det skal i vurderingen tas stilling til om anskaffelsen vil inneb&#xE6;re utlevering av skjermingsverdig informasjon til leverand&#xF8;ren, om leverand&#xF8;ren f&#xE5;r behov for &#xE5; tilvirke skjermingsverdig informasjon, eller om informasjon om selve anskaffelsen m&#xE5; sikkerhetsgraderes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-8 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Forsvarssektoren skal n&#xF8;ye vurdere at alle forpliktelser er oppfylt fra leverand&#xF8;rens side. I tillegg til selve hovedleveransen skal forsvarssektoren fastsl&#xE5; hvorvidt alle tilleggsytelser som levering av h&#xE5;ndb&#xF8;ker og dokumentasjon i endelig og godkjent form, reservedelslister, kodifisering, gjennomf&#xF8;ring av oppl&#xE6;ring, garantiforpliktelser etc. er tilfredsstillende oppfylt f&#xF8;r sluttoppgj&#xF8;r foretas. Der leverand&#xF8;ren har mottatt graderte dokumenter skal det fremg&#xE5; av kontrakten, n&#xE5;r disse skal returneres til forsvarssektoren, jf. virksomhetsikkerhetsforskriften &#xA7; 82. Anskaffelsesmyndigheten skal gjennomg&#xE5; kontrakten f&#xF8;r sluttfaktura videresendes for betaling, for &#xE5; klarlegge at det foreligger tilfredsstillende attestasjon for alle forpliktelser som p&#xE5;hviler leverand&#xF8;ren. Forsvarssektoren skal s&#xE5; hurtig som mulig foreta sine unders&#xF8;kelser for &#xE5; fastsl&#xE5; hvorvidt leverand&#xF8;ren har oppfylt alle sine forpliktelser, slik at sluttoppgj&#xF8;r kan skje uten un&#xF8;dig forsinkelse og innen avtalte frister. Hensynet til at alle aktuelle forhold blir tilstrekkelig klarlagt skal imidlertid v&#xE6;re avgj&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Ved anskaffelser hvor tilbyder m&#xE5; f&#xE5; tilgang p&#xE5; gradert informasjon skal ikke &#xE5;pen anbudskonkurranse benyttes, jf. FOSA &#xA7; 5-1 og sikkerhetsloven med forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Ved sikkerhetsgraderte anskaffelser skal det stilles som kvalifikasjonskrav/prekvalifikasjonskrav at vilk&#xE5;rene om sikkerhetsgraderte anskaffelser i sikkerhetsloven og virksomhetsikkerhetsforskriften er oppfylt eller vil bli det i l&#xF8;pet av prekvalifiseringsperioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-2 andre ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">NATO Support and Procurement Agency (NSPA),</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-2 andre ledd bokstav d skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">NATO Communications and Information Agency (NCIA) Basic Ordering Agreements,</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-2 andre ledd bokstav e skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">NATOs investeringsprogram for sikkerhet (NSIP) iht. AC/4-D/2261 (1996 edition) (NATOs anbudsregelverk).</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 Varsomhet, taushetsplikt og habilitet (norsk versjon) erstattes med det vedlagte nye vedlegget.</article>
        <article class="defaultP">(pdf)</article>
        <article class="defaultP" margin-top="true">Vedlegg 3 Prudence, Non-disclosure and Conflict of Interest (engelsk versjon) erstattes med det vedlagte nye vedlegget.</article>
        <article class="defaultP">(pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-03-25-319/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
