<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tiltak mot akrylamid i n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-07-12-1008</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-07-12-1008</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-07-12</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;5</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-07-15 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0673</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tiltak mot akrylamid i n&#xE6;ringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tiltak mot akrylamid i n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 12. juli 2019 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 5, &#xA7; 7, &#xA7; 9, &#xA7; 14, &#xA7; 15, &#xA7; 16 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 163 (forordning (EU) 2017/2158).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-07-12-1008</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tiltak mot akrylamid i n&#xE6;ringsmidler<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning (EU) 2017/2158</li><li>&#xA7; 2. Tilsyn og vedtak</li><li>&#xA7; 3. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2017/2158<ul class="tocSubUl"><li>Kommisjonsforordning (EU) 2017/2158 av 20. november 2017 om fastsettelse av begrensende tiltak og referanseniv&#xE5;er for &#xE5; redusere forekomsten av akrylamid i n&#xE6;ringsmidler<ul class="tocSubUl"><li>Artikkel 1 Virkeomr&#xE5;de</li><li>Artikkel 2 Begrensende tiltak</li><li>Artikkel 3 Definisjoner</li><li>Artikkel 4 Pr&#xF8;vetaking og analyse</li><li>Artikkel 5 Gjennomg&#xE5;else av akrylamidinnholdet</li><li>Artikkel 6 Ikrafttredelse og anvendelse</li><li>VEDLEGG I BEGRENSENDE TILTAK NEVNT I ARTIKKEL 2 NR. 1</li><li>VEDLEGG II<ul class="tocSubUl"><li>DEL A BEGRENSENDE TILTAK SOM SKAL IVERKSETTES AV DRIFTSANSVARLIGE FOR N&#xC6;RINGSMIDDELFORETAK SOM NEVNT I ARTIKKEL 2 NR. 2</li><li>DEL B BEGRENSENDE TILTAK SOM SKAL IVERKSETTES AV DRIFTSANSVARLIGE FOR N&#xC6;RINGSMIDDELFORETAK SOM NEVNT I ARTIKKEL 2 NR. 3, I TILLEGG TIL DE BEGRENSENDE TILTAKENE NEVNT I DEL A</li></ul></li><li>VEDLEGG III KRAV TIL PR&#xD8;VETAKING OG ANALYSE FOR OVERV&#xC5;KINGEN NEVNT I ARTIKKEL 4</li><li>VEDLEGG IV REFERANSENIV&#xC5;ER NEVNT I ARTIKKEL 1 NR. 1</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-07-12-1008" id="dokument">
      <h1>Forskrift om tiltak mot akrylamid i n&#xE6;ringsmidler</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EU) 2017/2158</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 163 (forordning (EU) 2017/2158 om fastsettelse av begrensende tiltak og referanseniv&#xE5;er for &#xE5; redusere forekomsten av akrylamid i n&#xE6;ringsmidler) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene i denne forskriften, jf. matloven &#xA7; 23.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Denne forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1">
          <h3>Forordning (EU) 2017/2158</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon uoffisiell norsk oversettelse av forordning (EU) 2017/2158.</article>
          <article class="defaultP" margin-top="true">&#x25BA; <strong>B</strong> Kommisjonsforordning (EU) 2017/2158 av 20. november 2017</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Kommisjonsforordning (EU) 2017/2158<br/>av 20. november 2017<br/>om fastsettelse av begrensende tiltak og referanseniv&#xE5;er for &#xE5; redusere forekomsten av akrylamid i n&#xE6;ringsmidler</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004 av 29. april 2004 om n&#xE6;ringsmiddelhygiene,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 4 nr. 4, og</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-1-ledd-1">Forordning (EF) nr. 852/2004 har som m&#xE5;l &#xE5; sikre et h&#xF8;yt niv&#xE5; av forbrukervern med hensyn til n&#xE6;ringsmiddeltrygghet. Den definerer &#xAB;n&#xE6;ringsmiddelhygiene&#xBB; som et sett av tiltak og vilk&#xE5;r som er n&#xF8;dvendige for &#xE5; kontrollere farer og sikre at et n&#xE6;ringsmiddel er egnet til konsum med hensyn til dets bruksomr&#xE5;de. Risikoer for n&#xE6;ringsmiddeltryggheten oppst&#xE5;r n&#xE5;r n&#xE6;ringsmiddelet er utsatt for farlige stoffer som f&#xF8;rer til forurensning av n&#xE6;ringsmiddelet. N&#xE6;ringsmiddelfarer kan v&#xE6;re biologiske, kjemiske eller fysiske.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-2-ledd-1">Akrylamid er et forurensende stoff som definert i r&#xE5;dsforordning (E&#xD8;F) nr. 315/93<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og utgj&#xF8;r som s&#xE5;dan en kjemisk fare i n&#xE6;ringsmiddelkjeden.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-3-ledd-1">Akrylamid er en organisk forbindelse med lav molekylvekt, som er sv&#xE6;rt lett l&#xF8;selig i vann, som dannes av de naturlig forekommende bestanddelene asparagin og sukker i visse n&#xE6;ringsmidler n&#xE5;r de tilberedes ved temperaturer som vanligvis er h&#xF8;yere enn 120 &#xB0;C og med lavt vanninnhold. Det dannes i hovedsak i ovnsbakte eller frityrstekte karbohydratrike n&#xE6;ringsmidler der r&#xE5;varene inneholder forl&#xF8;pere til akrylamid, f.eks. korn, poteter og kaffeb&#xF8;nner.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-4-ledd-1">Ettersom akrylamidinnholdet i visse n&#xE6;ringsmidler synes &#xE5; v&#xE6;re betydelig h&#xF8;yere enn innholdet i sammenlignbare produkter i samme produktkategori, ble medlemsstatenes vedkommende myndigheter i kommisjonsrekommandasjon 2013/647/EU<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> oppfordret til &#xE5; foreta unders&#xF8;kelser av produksjons- og bearbeidingsmetodene som brukes av driftsansvarlige for n&#xE6;ringsmiddelforetak dersom akrylamidinnholdet som p&#xE5;vises i et gitt n&#xE6;ringsmiddel, overskrider de veiledende grenseverdiene fastsatt i vedlegget til denne rekommandasjonen.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-5-ledd-1">Vitenskapsgruppen for forurensende stoffer i n&#xE6;ringsmiddelkjeden (CONTAM-gruppen) ved Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) vedtok i 2015 en uttalelse om akrylamid i n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> P&#xE5; grunnlag av dyrefors&#xF8;k bekrefter EFSA tidligere vurderinger som viser at akrylamid i n&#xE6;ringsmidler potensielt kan &#xF8;ke risikoen for &#xE5; utvikle kreft hos forbrukere i alle aldersgrupper. Ettersom akrylamid finnes i en lang rekke dagligdagse n&#xE6;ringsmidler, gjelder dette for alle forbrukere, men barn er den mest utsatte aldersgruppen p&#xE5; grunnlag av kroppsvekten. Mulige skadelige virkninger av akrylamid p&#xE5; nervesystemet, utviklingen f&#xF8;r og etter f&#xF8;dselen og mannlig forplantningsevne ble ikke ansett &#xE5; v&#xE6;re et problem p&#xE5; grunnlag av de n&#xE5;v&#xE6;rende niv&#xE5;ene for eksponering gjennom kosten. De n&#xE5;v&#xE6;rende niv&#xE5;ene for eksponering for akrylamid gjennom kosten p&#xE5; tvers av aldersgrupper viser derimot at det kan v&#xE6;re et problem med hensyn til dets kreftframkallende virkninger.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-6-ledd-1">Som f&#xF8;lge av EFSAs konklusjoner med hensyn til akrylamids kreftframkallende virkninger og ettersom n&#xE6;ringsmiddelforetakene ikke beh&#xF8;ver &#xE5; treffe noen konsekvente og obligatoriske tiltak for &#xE5; senke akrylamidinnholdet, er det n&#xF8;dvendig &#xE5; sikre n&#xE6;ringsmiddeltryggheten og redusere forekomsten av akrylamid i n&#xE6;ringsmidler n&#xE5;r r&#xE5;varene inneholder forl&#xF8;pere til akrylamid, ved &#xE5; fastsette egnede begrensende tiltak. Akrylamidinnholdet kan senkes gjennom begrensende tiltak, som for eksempel gjennomf&#xF8;ring av god hygienepraksis og anvendelse av framgangsm&#xE5;ter basert p&#xE5; prinsippene om risikoanalyse og kritiske styringspunkter (HACCP-prinsippene).</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-7-ledd-1">I samsvar med artikkel 4 i forordning (EF) nr. 852/2004 skal de driftsansvarlige for n&#xE6;ringsmiddelforetak f&#xF8;lge de framgangsm&#xE5;tene som er n&#xF8;dvendige for &#xE5; oppfylle m&#xE5;l som er fastsatt for &#xE5; oppn&#xE5; m&#xE5;lsettingene i nevnte forordning, og utf&#xF8;re pr&#xF8;vetaking og analyse som er relevant for opprettholde sine egne prestasjoner. I den forbindelse kan fastsettelse av m&#xE5;l, f.eks. referanseniv&#xE5;er, v&#xE6;re en rettesnor for gjennomf&#xF8;ring av hygienereglene, samtidig som de sikrer en reduksjon av eksponeringen for visse farer. Begrensende tiltak vil redusere forekomsten av akrylamid i n&#xE6;ringsmidler. For &#xE5; kontrollere at referanseniv&#xE5;ene overholdes, b&#xF8;r effektiviteten av begrensende tiltak verifiseres ved pr&#xF8;vetaking og analyse.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-8-ledd-1">Det b&#xF8;r derfor fastsettes begrensende tiltak som identifiserer de trinnene i n&#xE6;ringsmiddelbearbeidingen hvor det kan dannes akrylamid i n&#xE6;ringsmidler, og det b&#xF8;r fastsettes tiltak for &#xE5; redusere akrylamidinnholdet i disse n&#xE6;ringsmidlene.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-9-ledd-1">De begrensende tiltakene som er fastsatt i denne forordning bygger p&#xE5; den aktuelle tekniske og vitenskapelige kunnskap, og de har vist seg &#xE5; f&#xF8;re til lavere akrylamidinnhold uten at dette f&#xE5;r negative konsekvenser for produktets kvalitet og mikrobielle sikkerhet. Disse begrensende tiltakene er fastsatt p&#xE5; grunnlag av omfattende samr&#xE5;d med organisasjoner som representerer ber&#xF8;rte driftsansvarlige for n&#xE6;ringsmiddelforetak, forbrukere og sakkyndige fra vedkommende myndigheter i medlemsstatene. Dersom de begrensende tiltakene omfatter bruk av n&#xE6;ringsmiddeltilsetninger og andre stoffer, skal n&#xE6;ringsmiddeltilsetningene og andre stoffer brukes i samsvar med godkjenningen av bruken av dem.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-10-ledd-1">Referanseniv&#xE5;er er ytelsesindikatorer som skal brukes til &#xE5; kontrollere effektiviteten av de begrensende tiltakene, og som bygger p&#xE5; erfaringer og forekomst for store n&#xE6;ringsmiddelkategorier. De b&#xF8;r fastsettes p&#xE5; et niv&#xE5; som er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; med bruk av alle relevante begrensende tiltak. Referanseniv&#xE5;ene b&#xF8;r fastsettes idet det tas hensyn til de nyeste data om forekomsten fra EFSAs database, som gj&#xF8;r at man kan anta at innenfor en stor n&#xE6;ringsmiddelkategori kan akrylamidinnholdet i 10&#x2013;15&#xA0;% av produksjonen med h&#xF8;yest innhold normalt senkes ved &#xE5; anvende god praksis. Det erkjennes at de angitte n&#xE6;ringsmiddelkategoriene i visse tilfeller er store, og at det for bestemte n&#xE6;ringsmidler innenfor en slik stor n&#xE6;ringsmiddelkategori kan v&#xE6;re s&#xE6;rlige produksjonsforhold, geografiske eller sesongmessige forhold eller produktegenskaper som gj&#xF8;r at det ikke er mulig &#xE5; oppn&#xE5; referanseniv&#xE5;ene til tross for alle begrensende tiltak. I slike situasjoner b&#xF8;r de driftsansvarlige for n&#xE6;ringsmiddelforetak kunne dokumentere at de har iverksatt relevante begrensende tiltak.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-11-ledd-1">Kommisjonen b&#xF8;r regelmessig gjennomg&#xE5; referanseniv&#xE5;ene med sikte p&#xE5; &#xE5; fastsette lavere niv&#xE5;er, som gjenspeiler den kontinuerlige reduksjonen av forekomsten av akrylamid i n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-12-ledd-1">Driftsansvarlige for n&#xE6;ringsmiddelforetak som produserer n&#xE6;ringsmidler som omfattes av denne forordning, og som driver detaljsalg og/eller leverer direkte bare til lokale detaljister, er vanligvis sm&#xE5; operat&#xF8;rer. De begrensende tiltakene er derfor tilpasset arten av deres virksomhet. Driftsansvarlige for n&#xE6;ringsmiddelforetak som er en del av, eller er franchisetakere innen en st&#xF8;rre, sammenkoplet virksomhet, og som f&#xE5;r forsyninger levert sentralt, b&#xF8;r imidlertid iverksette ytterligere begrensende tiltak som kan brukes i praksis for st&#xF8;rre foretak, ettersom disse tiltakene ytterligere reduserer forekomsten av akrylamid i n&#xE6;ringsmidler og kan brukes i praksis av slike foretak.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-13-ledd-1">Effektiviteten av de begrensende tiltakene for &#xE5; redusere akrylamidinnholdet b&#xF8;r kontrolleres ved pr&#xF8;vetaking og analyse. Det b&#xF8;r fastsettes krav til den pr&#xF8;vetakingen og analysen som skal utf&#xF8;res av driftsansvarlige for n&#xE6;ringsmiddelforetak. N&#xE5;r det gjelder pr&#xF8;vetaking b&#xF8;r det fastsettes analysekrav og pr&#xF8;vetakingsfrekvens for &#xE5; sikre at de oppn&#xE5;dde analyseresultatene er representative for deres produksjon. Driftsansvarlige for n&#xE6;ringsmiddelforetak som produserer n&#xE6;ringsmidler som omfattes av denne forordning, og som driver detaljsalg og/eller leverer direkte bare til lokale detaljister, er fritatt fra plikten til &#xE5; ta pr&#xF8;ver og analysere sin produksjon for forekomsten av akrylamid, ettersom et slikt krav vil medf&#xF8;re en uforholdsmessig stor byrde for deres virksomhet.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-14-ledd-1">I tillegg til de driftsansvarliges pr&#xF8;vetaking og analyse, skal medlemsstatene i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> regelmessig utf&#xF8;re offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket overholdes. Pr&#xF8;vetakingen og analysen som utf&#xF8;res av medlemsstatene innenfor rammen av offentlige kontroller, b&#xF8;r v&#xE6;re i samsvar med framgangsm&#xE5;tene for pr&#xF8;vetaking og analysekriterier fastsatt ved anvendelse av forordning (EF) nr. 882/2004.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-15-ledd-1">Som et supplement til tiltakene fastsatt i denne forordning, b&#xF8;r det overveies &#xE5; fastsette &#xF8;vre grenseverdier for akrylamid i visse n&#xE6;ringsmidler i samsvar med forordning (E&#xD8;F) nr. 315/93 etter at denne forordningen er tr&#xE5;dt i kraft.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-16-ledd-1">De driftsansvarlige for n&#xE6;ringsmiddelforetaks gjennomf&#xF8;ring av begrensende tiltak kan inneb&#xE6;re endringer i deres n&#xE5;v&#xE6;rende produksjonsprosess, og det b&#xF8;r derfor fastsettes en overgangsperiode f&#xF8;r tiltakene fastsatt i denne forordning f&#xE5;r anvendelse.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-17-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 139 av 30.4.2004, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> R&#xE5;dsforordning (E&#xD8;F) nr. 315/93 av 8. februar 1993 om fastsettelse av fremgangsm&#xE5;ter i Fellesskapet i forbindelse med forurensende stoffer i n&#xE6;ringsmidler (EFT L 37 av 13.2.1993, s. 1).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonsrekommandasjon 2013/647/EU av 8. november 2013 om unders&#xF8;kelser av akrylamidinnhold i n&#xE6;ringsmidler (EUT L 301 av 12.11.2013, s. 15).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFSA Journal 2015, 13(6):4104.</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes (EUT L 165 av 30.4.2004, s. 1).</article>
            </footer>
            <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Virkeomr&#xE5;de</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. Uten at det ber&#xF8;rer gjeldende bestemmelser i unionsretten p&#xE5; n&#xE6;ringsmiddelomr&#xE5;det, skal driftsansvarlige for n&#xE6;ringsmiddelforetak som produserer og bringer i omsetning n&#xE6;ringsmidler som er oppf&#xF8;rt i nr. 2, i samsvar med artikkel 2 iverksette begrensende tiltak fastsatt i vedlegg I og II, med henblikk p&#xE5; &#xE5; oppn&#xE5; s&#xE5; lavt akrylamidinnhold som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;ene fastsatt i vedlegg IV.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. N&#xE6;ringsmidlene nevnt i nr. 1 er som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-1-ledd-1">Pommes frites, andre oppsk&#xE5;rede (frityrstekte) produkter og skivet potetgull framstilt av ferske poteter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-2-ledd-1">Potetgull, snacks, kjeks og andre potetprodukter framstilt av potetdeig.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-3-ledd-1">Br&#xF8;d.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-4-ledd-1">Frokostkorn (unntatt gr&#xF8;t).</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-5-ledd-1">Fine bakervarer: sm&#xE5;kaker, kjeks, kavringer, kornstenger, scones, iskjeks, vaffelkjeks, engelske muffins (crumpets) og pepperkaker (gingerbread), samt sm&#xF8;rbr&#xF8;dkjeks (cracker), knekkebr&#xF8;d og br&#xF8;derstatninger. I denne kategorien er cracker en t&#xF8;rr kjeks (et bakverk basert p&#xE5; mel).</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1">Kaffe. <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1-punkt-1-ledd-1">Brent kaffe.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1-punkt-2-ledd-1">Pulverkaffe (oppl&#xF8;selig).</article></article></li></ul></article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-7-ledd-1">Kaffeerstatninger.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-8-ledd-1">Barnemat og bearbeidede kornbaserte n&#xE6;ringsmidler beregnet p&#xE5; spedbarn og sm&#xE5;barn som definert i europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup></article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 av 12. juni 2013 om n&#xE6;ringsmidler til spedbarn og sm&#xE5;barn, n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l og totale kosterstatninger for vektkontroll og om oppheving av r&#xE5;dsdirektiv 92/52/E&#xD8;F, kommisjonsdirektiv 96/8/EF, 1999/21/EF, 2006/125/EF og 2006/141/EF, europaparlaments- og r&#xE5;dsdirektiv 2009/39/EF og kommisjonsforordning (EF) nr. 41/2009 og (EF) nr. 953/2009 (EUT L 181 av 29.6.2013, s. 35).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Begrensende tiltak</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Driftsansvarlige for n&#xE6;ringsmiddelforetak som produserer og bringer i omsetning n&#xE6;ringsmidler som er oppf&#xF8;rt i artikkel 1 nr. 2, skal iverksette begrensende tiltak fastsatt i vedlegg I.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Som unntak fra nr. 1 kan driftsansvarlige for n&#xE6;ringsmiddelforetak som produserer n&#xE6;ringsmidlene oppf&#xF8;rt i artikkel 1 nr. 2, som driver detaljsalg og/eller leverer direkte bare til lokale detaljister, iverksette begrensende tiltak fastsatt i del A i vedlegg II.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-3">3. Driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i nr. 2, som driver virksomhet i anlegg som st&#xE5;r under direkte kontroll, og som driver virksomhet under ett varemerke eller en kommersiell lisens, som en del av eller franchise av en st&#xF8;rre, sammenkoplet virksomhet, og som f&#xE5;r instruksjoner fra den driftsansvarlige for n&#xE6;ringsmiddelforetaket som sentralt leverer de n&#xE6;ringsmidlene som er nevnt i artikkel 1 nr. 2, skal iverksette ytterligere begrensende tiltak fastsatt i del B i vedlegg II.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-4">4. N&#xE5;r referanseniv&#xE5;ene overskrides, skal den driftsansvarlige for n&#xE6;ringsmiddelforetak gjennomg&#xE5; de begrensende tiltakene som er iverksatt, og tilpasse prosessene og kontrollene med sikte p&#xE5; &#xE5; oppn&#xE5; akrylamidinnhold som er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;ene fastsatt i vedlegg IV. Driftsansvarlige for n&#xE6;ringsmiddelforetak skal ta hensyn til n&#xE6;ringsmiddeltryggheten, s&#xE6;rlige produksjonsforhold og geografiske forhold eller produktegenskaper.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">&#xAB;n&#xE6;ringsmidler&#xBB;, &#xAB;driftsansvarlig for n&#xE6;ringsmiddelforetak&#xBB;, &#xAB;detaljhandel&#xBB;, &#xAB;bringe i omsetning&#xBB; og &#xAB;sluttforbruker&#xBB; de definisjonene som er fastsatt i artikkel 2 og 3 europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002.<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">&#xAB;referanseniv&#xE5;er&#xBB; ytelsesindikatorer som brukes til &#xE5; kontrollere effektiviteten av de begrensende tiltakene, og som bygger p&#xE5; erfaringer og forekomst for store n&#xE6;ringsmiddelkategorier.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet (EFT L 31 av 1.2.2002, s. 1).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Pr&#xF8;vetaking og analyse</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i artikkel 2 nr. 1 skal opprette et program for sin egen pr&#xF8;vetaking og analyse av akrylamidinnholdet i n&#xE6;ringsmidler oppf&#xF8;rt i artikkel 1 nr. 2.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i artikkel 2 nr. 1 skal f&#xF8;re et register over de iverksatte begrensende tiltakene fastsatt i vedlegg I.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. Driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i artikkel 2 nr. 3 skal f&#xF8;re et register over de iverksatte begrensende tiltakene fastsatt i del A og B i vedlegg II.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-4">4. Driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i artikkel 2 nr. 1 og 3 skal utf&#xF8;re pr&#xF8;vetaking og analyse for &#xE5; bestemme akrylamidinnholdet i n&#xE6;ringsmidler i samsvar med kravene fastsatt i vedlegg III, og skal registrere resultatene av pr&#xF8;vetakingen og analysen.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-5">5. Dersom resultatene av pr&#xF8;vetakingen og analysen viser at akrylamidinnholdet ikke er lavere enn referanseniv&#xE5;ene fastsatt i vedlegg IV, skal driftsansvarlige for n&#xE6;ringsmiddelforetak nevnt i artikkel 2 nr. 1 og 3, omg&#xE5;ende vurdere de begrensende tiltakene i samsvar med artikkel 2 nr. 4.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-6">6. Som unntak f&#xE5;r denne artikkel ikke anvendelse p&#xE5; driftsansvarlige for n&#xE6;ringsmiddelforetak som nevnt i artikkel 2 nr. 2. Disse driftsansvarlige for n&#xE6;ringsmiddelforetak skal kunne dokumentere at de begrensende tiltakene fastsatt i del A i vedlegg II, er iverksatt.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Gjennomg&#xE5;else av akrylamidinnholdet</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1">Referanseniv&#xE5;et for forekomsten av akrylamid i n&#xE6;ringsmidler fastsatt i vedlegg IV skal gjennomg&#xE5;s av Kommisjonen hvert tredje &#xE5;r og f&#xF8;rste gang innen tre &#xE5;r etter ikrafttredelsen av denne forordning.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-2">Gjennomg&#xE5;elsen av referanseniv&#xE5;et skal bygge p&#xE5; data om forekomsten av akrylamid fra EFSAs database, som gjelder den perioden gjennomg&#xE5;elsen omfatter, og som vedkommende myndigheter og driftsansvarlige for n&#xE6;ringsmiddelforetak har innlevert til EFSAs database.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-2">Den f&#xE5;r anvendelse fra 11. april 2018.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-4">Utferdiget i Brussel 20. november 2017. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude Juncker</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
            </article>
            <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-1">
              <h5 data-text-align="center">VEDLEGG I<br/>BEGRENSENDE TILTAK NEVNT I ARTIKKEL 2 NR. 1</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1">Dersom de begrensende tiltakene nevnt i dette vedlegg omfatter bruk av tilsetningsstoffer i n&#xE6;ringsmidler og andre stoffer, skal tilsetningsstoffene i n&#xE6;ringsmidler og andre stoffer brukes i samsvar med bestemmelsene fastsatt i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> og (EF) nr. 1333/2008<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> samt kommisjonsforordning (EU) nr. 231/2012.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1">
                <span class="data-marginOriginalId">I.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">PRODUKTER BASERT P&#xC5; R&#xC5; POTETER</article>
                <article class="defaultP">
                  <i>Utvalg av egnede potetsorter</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">De driftsansvarlige for n&#xE6;ringsmiddelforetak (heretter kalt &#xAB;driftsansvarlige&#xBB;) skal identifisere og bruke potetsorter som er egnet til produkttypen og som for de regionale forholdene har det laveste innholdet av forl&#xF8;pere til akrylamid, for eksempel reduserende sukker (fruktose og glukose) og asparagin.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">De driftsansvarlige skal bruke potetsorter som har v&#xE6;rt lagret under de forholdene som gjelder for en bestemt potetsort og i den lagringsperioden som er fastsatt for denne sorten. De lagrede potetene skal brukes innenfor sin optimale lagringstid.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">De driftsansvarlige skal identifisere potetsorter med lavere potensial for dannelse av akrylamid under dyrking, lagring og bearbeiding av n&#xE6;ringsmidler. Resultatene skal dokumenteres.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Godkjenningskriterier</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-4-ledd-1">De driftsansvarlige skal i sine ordninger for levering av poteter angi det h&#xF8;yeste tillatte innholdet av reduserende sukker i poteter og ogs&#xE5; den maksimale mengden av poteter med st&#xF8;tskader, flekker eller andre skader.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-5-ledd-1">Dersom det angitte innholdet av reduserende sukker i poteter og mengden av poteter med st&#xF8;tskader, flekker eller andre skader overskrides, kan de driftsansvarlige motta potetleveringen ved &#xE5; angi ytterligere tilgjengelige begrensende tiltak som skal treffes for &#xE5; sikre at forekomsten av akrylamid i sluttproduktet er s&#xE5; lav som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Lagring og transport av poteter</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1">N&#xE5;r de driftsansvarlige driver sine egne lagringsanlegg <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">skal temperaturen v&#xE6;re tilpasset den potetsorten som lagres, og v&#xE6;re over 6 &#xB0;C,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">skal fuktigheten v&#xE6;re p&#xE5; et niv&#xE5; som sikrer minst mulig sukkerdannelse i potene p&#xE5; grunn av aldring,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-3-ledd-1">groing skal hindres i langtidslagrede poteter n&#xE5;r det er tillatt, ved hjelp av egnede midler,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1-punkt-4-ledd-1">skal innholdet av reduserende sukker i poteter testes under lagringen.</article></article></li></ul></article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-7">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-7-ledd-1">Potetpartier skal overv&#xE5;kes for reduserende sukker p&#xE5; tidspunktet for innh&#xF8;sting.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1">De driftsansvarlige skal angi transportvilk&#xE5;rene for poteter med hensyn til temperatur og varighet, s&#xE6;rlig dersom utend&#xF8;rstemperaturen er betydelig lavere enn de temperaturene potetene lagres under, for &#xE5; sikre at temperaturen under transport av poteter ikke er lavere enn temperaturen under lagring. Disse spesifikasjonene skal dokumenteres. <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1">SKIVET POTETGULL</article><article class="defaultP"><i>Oppskrift og prosessutforming</i><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">For hver produktutforming skal de driftsansvarlige angi frityroljetemperaturene ved utgangen av frityrapparatet. Temperaturene skal v&#xE6;re s&#xE5; lave som praktisk mulig for en bestemt produksjonslinje og for det bestemte produktet, i samsvar med standardene for kvalitet og n&#xE6;ringsmiddeltrygghet og med hensyn til relevante faktorer som frityrapparatprodusent, frityrapparattype, potetsort, t&#xF8;rrstoff i alt, potetst&#xF8;rrelse, vekstforhold, sukkerinnhold, sesongvariasjoner og bestemte svingninger og m&#xE5;lvanninnhold for produktet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Dersom frityroljetemperaturen ved utgangen av frityrapparatet er h&#xF8;yere enn 168 &#xB0;C p&#xE5; grunn av et bestemt produkt, en bestemt utforming eller en bestemt teknologi, skal de driftsansvarlige framlegge opplysninger som viser at akrylamidinnholdet i det ferdige produktet er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5;, og at referanseniv&#xE5;et fastsatt i vedlegg IV er oppn&#xE5;dd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">For hver produktutforming skal de driftsansvarlige angi vanninnholdet etter fritering, da det skal v&#xE6;re s&#xE5; h&#xF8;yt som mulig for en bestemt produksjonslinje og for et bestemt produkt, i samsvar med forventede standarder for kvalitet og n&#xE6;ringsmiddeltrygghet, og idet det tas hensyn til relevante faktorer som potetsort, sesongvariasjoner, knollst&#xF8;rrelse og temperaturen ved utgangen av frityrapparatet. Minste vanninnhold skal ikke v&#xE6;re lavere enn 1,0&#xA0;%.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">De driftsansvarlige skal bruke fargesortering i produksjonslinjen (manuell og/eller optisk&#x2013;elektronisk sortering) for potetgull etter frityrsteking.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1">POMMES FRITES OG ANDRE OPPSK&#xC5;REDE FRITYRSTEKTE ELLER OVNSSTEKTE POTETPRODUKTER</article><article class="defaultP"><i>Oppskrift og prosessutforming</i><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Poteter skal testes for reduserende sukker f&#xF8;r de brukes. Dette kan gj&#xF8;res ved hjelp av friteringstester med bruk av farger som en indikator p&#xE5; potensielt h&#xF8;yt innhold av reduserende sukker: veiledende friteringstest av 20&#x2013;25 midtbiter, som frityrstekes for &#xE5; vurdere de frityrstekte potetbitenes farge mot fargespesifikasjonen ved hjelp av et USDA/Munsell-fargekart eller kalibrerte foretaksspesifikke diagrammer for sm&#xE5; virksomheter. Alternativt kan den samlede ferdige friteringsfargen m&#xE5;les med spesialutstyr (f.eks. Agtron).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">De driftsansvarlige skal fjerne umodne rotknoller med lav vekt under vann og h&#xF8;yt niv&#xE5; av reduserende sukker. Dette kan skje ved at rotknollene f&#xF8;res gjennom en saltlake eller lignende systemer som gj&#xF8;r at umodne rotknoller flyter, eller ved &#xE5; forvaske potetene for &#xE5; oppdage d&#xE5;rlige rotknoller.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">De driftsansvarlige skal fjerne sm&#xE5;biter fra oppskj&#xE6;ringen umiddelbart etter oppskj&#xE6;ringen for &#xE5; unng&#xE5; brente biter i det tilberedte sluttproduktet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">De driftsansvarlige skal blansjere potetbiter for &#xE5; fjerne noe av det reduserende sukkeret fra utsiden av bitene.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">De driftsansvarlige skal tilpasse blansjeringen til den innkommende r&#xE5;varens s&#xE6;rlige kvalitetsegenskaper, og de skal holde seg innenfor spesifikasjonsgrensene for det ferdige produktets farge.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">De driftsansvarlige skal hindre (enzymatisk) misfarging og at potetproduktene m&#xF8;rkner etter koking. Dette kan gj&#xF8;res ved &#xE5; bruke dinatriumdifosfat (E450), som ogs&#xE5; senker pH-verdien i vaskevannet og hindrer bruningsreaksjonen.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-7-ledd-1">Det b&#xF8;r unng&#xE5;s &#xE5; bruke reduserende sukker som bruningsmiddel. Det kan bare brukes dersom det er n&#xF8;dvendig for konsekvent &#xE5; holde seg innenfor spesifikasjonsgrensene. De driftsansvarlige skal kontrollere fargen p&#xE5; sluttproduktet ved &#xE5; utf&#xF8;re fargekontroller av det tilberedte sluttproduktet. Dersom det er behov for det etter blansjering, gj&#xF8;r en kontrollert tilsetting av dekstrose det mulig &#xE5; oppn&#xE5; den endelige fargespesifikasjonen. Kontrollert tilsetting av dekstrose etter blansjering f&#xF8;rer til lavere akrylamidinnhold i det tilberedte sluttproduktet, med samme farge som ublansjerte produkter med bare naturlig akkumulert reduserende sukker.</article></article></li></ul></article><article class="defaultP"><i>Informasjon til sluttbrukerne</i><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-8-ledd-1">For sluttbrukerne skal de driftsansvarlige angi anbefalte tilberedningsmetoder med angivelse av tid, temperatur, mengde for stekeovn/frityrapparat/stekepanne p&#xE5; emballasjen og/eller via andre kommunikasjonskanaler. For forbrukerne skal de anbefalte tilberedningsanvisningene vises godt synlig p&#xE5; all produktemballasje i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> om n&#xE6;ringsmiddelopplysninger til forbrukerne.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-8-ledd-2">De anbefalte tilberedningsmetodene skal v&#xE6;re i samsvar med kundens spesifikasjoner og krav fra profesjonelle sluttbrukere, og de skal valideres per produkttype for &#xE5; sikre at produktene har optimal organoleptisk kvalitet ved den lyseste akseptable fargen, per angitt tilberedningsmetode (f.eks. frityrapparat eller stekeovn), og har et akrylamidinnhold som ligger under referanseniv&#xE5;et fastsatt i vedlegg IV.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-8-ledd-3">De driftsansvarlige skal anbefale andre sluttbrukere enn forbrukere &#xE5; ha verkt&#xF8;y til r&#xE5;dighet for brukere (f.eks. kokker) for &#xE5; sikre korrekte tilberedningsmetoder, og at de leverer kalibrert utstyr (f.eks. tidsm&#xE5;lere, friteringsdiagrammer, fargekart (f.eks. USDA/Munsell) og som minimum tydelige bilder med &#xF8;nsket endelig farge p&#xE5; det tilberedte sluttproduktet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1">De driftsansvarlige skal s&#xE6;rlig anbefale sluttbrukerne f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-1-ledd-1">&#xC5; holde temperaturen p&#xE5; mellom 160 og 175 &#xB0;C ved frityrsteking, og mellom 180 og 220 &#xB0;C n&#xE5;r det brukes en stekeovn. Lavere temperatur kan brukes dersom viften er sl&#xE5;tt p&#xE5;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-2-ledd-1">&#xC5; forvarme tilberedningsapparatet (f.eks. stekeovn, frityrapparat med varmluft) til korrekt temperatur mellom 180 og 220 &#xB0;C i henhold til tilberedningsanvisningene p&#xE5; emballasjen, avhengig av produktspesifikasjonene og lokale krav.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1">&#xC5; tilberede potetene til de f&#xE5;r gyllen farge.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-4-ledd-1">&#xC5; ikke tilberede dem for lenge.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-5-ledd-1">&#xC5; snu ovnsprodukter etter 10 minutter eller halvveis gjennom den samlede tilberedningstiden.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-6-ledd-1">&#xC5; f&#xF8;lge de anbefalte tilberedningsanvisningene, som angitt av produsenten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-7-ledd-1">&#xC5; redusere tilberedningstiden n&#xE5;r mindre mengder poteter enn det som er angitt p&#xE5; emballasjen tilberedes, for &#xE5; unng&#xE5; overdreven brunfarging av produktet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1-punkt-9-ledd-1-punkt-8-ledd-1">&#xC5; ikke fylle frityrkurven for mye. Fyll kurven halvveis opp til midtmerket for &#xE5; unng&#xE5; for stort opptak av olje som f&#xF8;lge av lengre friteringstid.</article></article></li></ul></article></article></li></ul></article></article></li></ul></article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2">
                <span class="data-marginOriginalId">II.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">POTETGULL, SNACKS, KJEKS OG ANDRE PRODUKTER FRAMSTILT AV POTETDEIG.</article>
                <article class="defaultP">
                  <i>R&#xE5;varer</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">For hvert produkt skal de driftsansvarlige fastsette m&#xE5;lverdier for reduserende sukker i de dehydrerte potetingrediensene.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2-ledd-1">M&#xE5;lverdien for reduserende sukker i de ber&#xF8;rte produktene skal settes s&#xE5; lavt som mulig, samtidig som det tas hensyn til alle relevante faktorer i utformingen og produksjonen av det ferdige produktet, som for eksempel mengden av potetingredienser i oppskriften, eventuelle ytterligere begrensende tiltak, for videreforedling av deigen, sesongvariasjoner og vanninnholdet i det ferdige produktet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3-ledd-1">Dersom innholdet av reduserende sukker er h&#xF8;yere enn 1,5&#xA0;% skal de driftsansvarlige framlegge opplysninger som viser at akrylamidinnholdet i det ferdige produktet er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Oppskrift og prosessutforming</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-4-ledd-1">Dehydrerte potetingredienser skal analyseres f&#xF8;r de brukes, enten av leverand&#xF8;ren eller av brukeren for &#xE5; bekrefte at sukkerinnholdet ikke overskrider det angitte niv&#xE5;et.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-5-ledd-1">Dersom de dehydrerte potetingrediensene overskrider det angitte sukkerinnholdet, skal de driftsansvarlige angi hvilke ytterligere begrensende tiltak som skal treffes for &#xE5; sikre at akrylamidinnholdet i sluttproduktet er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-6">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-6-ledd-1">For hvert produkt skal de driftsansvarlige vurdere om det er mulig &#xE5; delvis &#xE5; erstatte potetingredienser med ingredienser med lavere potensial for dannelse av akrylamid.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1">I systemer basert p&#xE5; v&#xE5;t deig skal de driftsansvarlige i den grad det er mulig overveie bruken av f&#xF8;lgende stoffer, idet det tas hensyn til at disse stoffene ikke n&#xF8;dvendigvis er synergistiske i sin begrensende virkning, noe som s&#xE6;rlig gjelder bruken av asparaginase og reduksjon av pH-verdier: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1">Asparaginase.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1">Syrer eller deres salter (for &#xE5; redusere deigens pH-verdi).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-7-ledd-1-punkt-3-ledd-1">Kalsiumsalter.</article></article></li></ul></article>
                      </article>
                    </li>
                    <li data-li-identifier="5." data-name="5.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-8">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-8-ledd-1">Dersom potetgull, snacks eller kjeks framstilt av potetdeig frityrstekes, skal de driftsansvarlige angi frityroljetemperaturer for hvert produkt ved utgangen av frityrapparatet, kontrollere disse temperaturene og f&#xF8;re registre for &#xE5; dokumentere kontrollen.</article>
                      </article>
                    </li>
                    <li data-li-identifier="6." data-name="6.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-9">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-9-ledd-1">Oljetemperaturen ved utgangen av frityrapparatet skal v&#xE6;re s&#xE5; lav som praktisk mulig for en bestemt produksjonslinje og for det bestemte produktet, i samsvar med de foreskrevne standardene for kvalitet og n&#xE6;ringsmiddeltrygghet og med hensyn til relevante faktorer som frityrapparatprodusent, frityrapparattype, sukkerinnhold og m&#xE5;lvanninnhold for produktet.</article>
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-9-ledd-2">Dersom temperaturen er h&#xF8;yere enn 175 &#xB0;C ved utgangen av frityrapparatet, skal de driftsansvarlige framlegge opplysninger som viser at akrylamidinnholdet i det ferdige produktet er lavere enn referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-9-ledd-3">(Merk: De fleste pelletprodukter frityrstekes ved temperaturer p&#xE5; over 175 &#xB0;C p&#xE5; grunn av deres sv&#xE6;rt korte friteringstid og de temperaturene som kreves for &#xE5; oppn&#xE5; den utvidelsen og teksturen som kreves for disse produktene).</article>
                      </article>
                    </li>
                    <li data-li-identifier="7." data-name="7.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-10">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-10-ledd-1">Dersom potetgull, snacks eller kjeks framstilt av potetdeig ovnsbakes, skal de driftsansvarlige for hvert produkt angi baketemperaturen ved utgangen av bakeovnen og f&#xF8;re registre for &#xE5; dokumentere kontrollen.</article>
                      </article>
                    </li>
                    <li data-li-identifier="8." data-name="8.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-11">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-11-ledd-1">Temperaturen ved utgangen av bakeovnen/t&#xF8;rkeprosessen skal v&#xE6;re s&#xE5; lav som praktisk mulig for en bestemt produksjonslinje og for det bestemte produktet, i samsvar med de forventede standardene for kvalitet og n&#xE6;ringsmiddeltrygghet og med hensyn til relevante faktorer som maskintype, r&#xE5;varens innhold av reduserende sukker og vanninnhold i produktet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="9." data-name="9.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-12">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-12-ledd-1">Dersom produkttemperaturen er h&#xF8;yere enn 175 &#xB0;C ved utgangen av bake-/t&#xF8;rkeprosessen, skal de driftsansvarlige framlegge opplysninger som viser at akrylamidinnholdet i det ferdige produktet er lavere enn referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                    <li data-li-identifier="10." data-name="10.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-13">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-13-ledd-1">For hvert produkt skal de driftsansvarlige angi vanninnholdet etter frityrsteking eller ovnsbaking, da dette skal v&#xE6;re s&#xE5; h&#xF8;yt som mulig for en bestemt produksjonslinje og for et bestemt produkt, i samsvar med kravene til produktkvalitet og n&#xE6;ringsmiddeltrygghet, og med hensyn til temperaturen ved utgangen av frityrapparatet, under baking eller t&#xF8;rking. Vanninnholdet i sluttproduktet skal ikke v&#xE6;re lavere enn 1,0&#xA0;%.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3">
                <span class="data-marginOriginalId">III.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">FINE BAKERVARER</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-2">De begrensende tiltakene i dette kapittelet gjelder for fine bakervarer som sm&#xE5;kaker, kjeks, kavringer, kornstenger, scones, iskjeks, vaffelkjeks, engelske muffins (crumpets) og pepperkaker (gingerbread), samt us&#xF8;tede produkter som sm&#xF8;rbr&#xF8;dkjeks (crackers), knekkebr&#xF8;d og br&#xF8;derstatninger. I denne kategorien er cracker en t&#xF8;rr kjeks (et bakverk basert p&#xE5; mel), f.eks. salte kjeks, rugknekkebr&#xF8;d og matzot (usyret br&#xF8;d).</article>
                <article class="defaultP">
                  <i>Agronomi</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-3">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-3-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-3-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-4">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article>
                <article class="defaultP">
                  <i>Oppskrift og produktutforming</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5">I produksjonsprosessen skal de driftsansvarlige iverksette f&#xF8;lgende begrensende tiltak:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-1">For relevante produkter skal de driftsansvarlige vurdere helt eller delvis &#xE5; redusere eller erstatte ammoniumbikarbonat med alternative hevemidler, for eksempel <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-1-punkt-1-ledd-1">natriumbikarbonat og syregivende midler, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-1-punkt-2-ledd-1">natriumbikarbonat og dinatriumdifosfat med organiske syrer eller kaliumvarianter av disse.</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-1-ledd-2">Som et ledd i denne betraktningen skal de driftsansvarlige sikre at bruken av nevnte alternative hevemidler ikke f&#xF8;rer til organoleptiske endringer (smak, utseende, tekstur osv.) eller &#xF8;ker det samlede natriuminnholdet som p&#xE5;virker produktidentiteten og forbrukernes aksept.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-2-ledd-1">For produkter der produktets utforming gj&#xF8;r det mulig, skal de driftsansvarlige erstatte fruktose eller ingredienser som inneholder fruktose, som sirup og honning med glukose eller ikke-reduserende sukker som sukrose, s&#xE6;rlig i oppskrifter som inneholder ammoniumbikarbonat n&#xE5;r det er mulig, og idet det tas hensyn til at erstatning av fruktose eller andre reduserende sukker kan f&#xF8;re til at produktidentiteten endres som f&#xF8;lge av tap av aroma og fargedannelse.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-3-ledd-1">De driftsansvarlige skal bruke asparaginase n&#xE5;r det er effektivt og mulig for &#xE5; redusere asparagin og begrense risikoen for at det dannes akrylamid. De driftsansvarlige skal ta hensyn til at bruken av asparaginase har begrenset eller ingen innvirkning p&#xE5; akrylamidinnholdet i oppskrifter med h&#xF8;yt fettinnhold, lavt vanninnhold eller h&#xF8;y pH-verdi.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-4-ledd-1">Dersom en produktegenskap tillater det, skal de driftsansvarlige vurdere om det er mulig delvis &#xE5; erstatte hvetemel med alternative mel, f.eks. av ris, idet det tas hensyn til at enhver endring vil f&#xE5; innvirkning p&#xE5; bakeprosessen og produktets organoleptiske egenskaper. Forskjellige typer korn har vist seg &#xE5; ha ulikt innhold av asparagin (typisk er asparagininnholdet h&#xF8;yest i rug og i fallende orden lavere i havre, hvete, mais og lavest i ris).</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-5-ledd-1">De driftsansvarlige skal i risikovurderingen ta hensyn til virkningen av ingrediensene i fine bakervarer som kan &#xF8;ke akrylamidinnholdet i sluttproduktet, og bruke ingredienser som ikke har slike virkninger, men bevarer produktenes fysiske og organoleptiske egenskaper (f.eks. mandler som er ristet ved lavere snarere enn h&#xF8;yere temperaturer, og t&#xF8;rket frukt som kilde til fruktose).</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-6-ledd-1">De driftsansvarlige skal sikre at leverand&#xF8;rene av varmebehandlede ingredienser som kan danne akrylamid, utf&#xF8;rer en risikovurdering for akrylamid og gjennomf&#xF8;rer egnede begrensende tiltak.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-7-ledd-1">De driftsansvarlige skal sikre at en endring i produkter som kommer fra leverand&#xF8;rer, ikke f&#xF8;rer til &#xF8;kt akrylamidinnhold i slike tilfeller.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-5-punkt-8-ledd-1">De driftsansvarlige skal vurdere &#xE5; tilsette organiske syrer i produksjonsprosessen eller &#xE5; senke pH-verdien s&#xE5; mye som mulig og rimelig i kombinasjon med andre begrensende tiltak, idet det tas hensyn til at dette kan f&#xF8;re til organoleptiske endringer (mindre brunfarging, endring av smaken).</article></article></li></ul></article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6">De driftsansvarlige skal treffe f&#xF8;lgende begrensende tiltak ved framstilling av fine bakervarer og skal sikre at tiltakene som treffes, er forenlige med produktegenskapene og kravene til n&#xE6;ringsmiddeltrygghet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-1-ledd-1">De driftsansvarlige skal bruke den varmetilf&#xF8;rselen, dvs. den kombinasjonen av tid og temperatur, som er mest effektiv for &#xE5; redusere dannelsen av akrylamid, samtidig med at de &#xF8;nskede produktegenskapene oppn&#xE5;s.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-2-ledd-1">De driftsansvarlige skal &#xF8;ke vanninnholdet i sluttproduktet slik at de ber&#xF8;rte produktenes kvalitet, p&#xE5;krevde holdbarhetstid og standarder for n&#xE6;ringsmiddeltrygghet kan oppn&#xE5;s.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-3-ledd-1">Produkter skal bakes til en lysere sluttfarge i sluttproduktet slik at de ber&#xF8;rte produktenes kvalitet, p&#xE5;krevde holdbarhetstid og standarder for n&#xE6;ringsmiddeltrygghet kan oppn&#xE5;s.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-4-ledd-1">Ved utvikling av nye produkter skal de driftsansvarlige i sin risikovurdering ta hensyn til st&#xF8;rrelsen og overflatearealet av et bestemt produkt, idet det tas hensyn til at sm&#xE5; produktst&#xF8;rrelser potensielt f&#xF8;rer til h&#xF8;yere akrylamidinnhold p&#xE5; grunn av varmep&#xE5;virkning.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-5-ledd-1">Ettersom visse ingredienser som brukes ved framstilling av fine bakervarer kan bli varmebehandlet flere ganger (f.eks. p&#xE5; grunn av forbehandlede kornbiter, n&#xF8;tter, fr&#xF8;, t&#xF8;rket frukt osv.), noe som f&#xF8;rer til et &#xF8;kt akrylamidinnhold i sluttproduktene, skal de driftsansvarlige justere produkt- og prosessutformingen tilsvarende for &#xE5; overholde referanseniv&#xE5;ene for akrylamidinnhold fastsatt i vedlegg IV. De driftsansvarlige skal s&#xE6;rlig ikke bruke brente produkter til ny bearbeiding.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-6-punkt-6-ledd-1">For ferdige produktblandinger som er brakt i omsetning for &#xE5; bakes ferdig hjemme eller i cateringvirksomheter, skal de driftsansvarlige levere tilberedningsanvisninger til sine kunder for &#xE5; sikre at akrylamidinnholdet i sluttproduktene er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;ene.</article></article></li></ul></article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4">
                <span class="data-marginOriginalId">IV.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">FROKOSTKORN</article>
                <article class="defaultP">
                  <i>Agronomi</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-2">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-2-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-2-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-1-ledd-1">Ettersom produkter basert p&#xE5; mais og ris som oftest inneholder mindre akrylamid enn dem som er framstilt av hvete, rug, havre og bygg, skal de driftsansvarlige vurdere &#xE5; bruke mais og ris ved utvikling av nye produkter n&#xE5;r det er relevant, og idet det tas hensyn til at eventuelle endringer vil f&#xE5; innvirkning p&#xE5; produksjonsprosessen og produktenes organoleptiske egenskaper.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-2-ledd-1">De driftsansvarlige skal kontrollere tilsetningsmengdene ved det punktet der reduserende sukker (f.eks. fruktose og glukose) og ingredienser som inneholder reduserende sukker (f.eks. honning) tilsettes, idet det tas hensyn til deres innvirkning p&#xE5; organoleptiske egenskaper og prosessfunksjoner (bindende klynger for klyngedannelse), og som kan fungere som forl&#xF8;pere til dannelse av akrylamid n&#xE5;r de tilsettes f&#xF8;r varmebehandlingen.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-3-ledd-1">De driftsansvarlige skal i risikovurderingen ta hensyn til akrylamidbidraget fra varmebehandlede, t&#xF8;rkede ingredienser, for eksempel ristede n&#xF8;tter og ovnst&#xF8;rkede frukter, og bruke alternative ingredienser dersom det er sannsynlig at dette bidraget kan f&#xF8;re til at det ferdige produktet overstiger referanseniv&#xE5;et angitt i vedlegg IV.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1">For varmebehandlede ingredienser som inneholder 150 mikrogram akrylamid per kilo (&#x3BC;g/kg) eller mer, skal de driftsansvarlige treffe f&#xF8;lgende tiltak: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-1-ledd-1">Opprette et register over slike ingredienser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-2-ledd-1">Foreta kontroller av leverand&#xF8;rer og/eller analyser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1-punkt-3-ledd-1">Sikre at leverand&#xF8;ren ikke foretar noen endringer av slike ingredienser som &#xF8;ker akrylamidinnholdet.</article></article></li></ul></article>
                      </article>
                    </li>
                    <li data-li-identifier="5." data-name="5.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-3-punkt-5-ledd-1">N&#xE5;r kornet er i form av en deig av mel og produksjonsprosessen gj&#xF8;r at det er tilstrekkelig tid, temperatur og vanninnhold til at asparaginase kan redusere asparagininnholdet, skal de driftsansvarlige bruke asparaginase dersom det er p&#xE5;krevd, forutsatt at det ikke har noen negativ innvirkning p&#xE5; aromaen eller risiko for restenzymaktivitet.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4">Ved framstilling av frokostkorn skal de driftsansvarlige iverksette f&#xF8;lgende begrensende tiltak og skal sikre at tiltakene som treffes, er forenlige med produktegenskapene og kravene til n&#xE6;ringsmiddeltrygghet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-1-ledd-1">De driftsansvarlige skal ved hjelp av en risikovurdering identifisere kritiske varmebehandlingstrinn i produksjonsprosessen som genererer akrylamid.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-2-ledd-1">Ettersom h&#xF8;yere oppvarmingstemperaturer og lengre oppvarmingstid genererer h&#xF8;yere akrylamidinnhold, skal de driftsansvarlige identifisere en effektiv kombinasjon av temperatur og oppvarmingstid for &#xE5; minimere dannelsen av akrylamid uten at det g&#xE5;r ut over produktets smak, tekstur, farge, sikkerhet og holdbarhetstid.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1">For &#xE5; unng&#xE5; at det dannes akrylamidtopper skal de driftsansvarlige kontrollere oppvarmingstemperaturer, -tid og matehastigheter for &#xE5; oppn&#xE5; f&#xF8;lgende minste vanninnhold i sluttproduktet etter den siste varmebehandlingen, slik at &#xF8;nsket produktkvalitet, p&#xE5;krevd holdbarhetstid og standarder for n&#xE6;ringsmiddeltrygghet kan oppn&#xE5;s: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-1-ledd-1">Ristede produkter: 1 g/100 g for ekstruderte produkter, 1 g/100 g for produkter tilberedt i partier, 2 g/100 g for dampvalsede produkter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-2-ledd-1">Direkte ekspanderte produkter: 0,8 g/100 g for ekstruderte produkter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-3-ledd-1">Bakte produkter: 2 g/100 g for kontinuerlig tilberedte produkter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-4-ledd-1">Fylte produkter: 2 g/100 g for ekstruderte produkter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-1-punkt-5-ledd-1">Annen t&#xF8;rking: 1 g/100 g for produkter tilberedt i partier, 0,8 g/100 g for puffede produkter.</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-3-ledd-2">De driftsansvarlige skal m&#xE5;le vanninnholdet og uttrykke akrylamidkonsentrasjonen i t&#xF8;rrvekt for &#xE5; unng&#xE5; feiltolking av endringer i vanninnholdet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-4-ledd-1">Ny bearbeiding av produktet tilbake gjennom prosessen kan potensielt generere h&#xF8;yere innhold av akrylamid som f&#xF8;lge av gjentatt eksponering for varmebehandlingstrinnene. De driftsansvarlige skal derfor vurdere virkningen av ny bearbeiding p&#xE5; akrylamidinnholdet og redusere eller unng&#xE5; ny bearbeiding.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-4-punkt-5-ledd-1">De driftsansvarlige skal ha innf&#xF8;rt prosedyrer som temperaturkontroll og overv&#xE5;king, for &#xE5; hindre forekomsten av brente produkter.</article></article></li></ul></article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5">
                <span class="data-marginOriginalId">V.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">KAFFE</article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2">Ved sammensetningen av kaffeblandinger skal de driftsansvarlige ved risikovurderingen ta hensyn til at produkter basert p&#xE5; Robusta-b&#xF8;nner pleier &#xE5; ha h&#xF8;yere innhold av akrylamid enn produkter basert p&#xE5; Arabica-b&#xF8;nner.</article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-1-ledd-1">De driftsansvarlige skal identifisere kritiske brenningsforhold for &#xE5; sikre minst mulig dannelse av akrylamid for den &#xF8;nskede smaksprofilen.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-2-ledd-1">Kontroll av brenningsforholdene skal inng&#xE5; i programmets grunnforutsetninger som en del av god framstillingspraksis.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-2-punkt-3-ledd-1">De driftsansvarlige skal vurdere bruk av behandling med asparaginase, i den grad det er mulig og effektivt for &#xE5; redusere forekomsten av akrylamid.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6">
                <span class="data-marginOriginalId">VI.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">KAFFEERSTATNINGER SOM INNEHOLDER MER ENN 50&#xA0;% KORN</article>
                <article class="defaultP">
                  <i>Agronomi</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-2">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-2-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-2-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-1-ledd-1">Ettersom produkter basert p&#xE5; mais og ris som oftest inneholder mindre akrylamid enn dem som er framstilt av hvete, rug, havre og bygg, skal de driftsansvarlige vurdere &#xE5; bruke mais og ris ved utvikling av nye produkter n&#xE5;r det er relevant, idet det tas hensyn til at eventuelle endringer vil f&#xE5; innvirkning p&#xE5; produksjonsprosessen og produktenes organoleptiske egenskaper.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-2-ledd-1">De driftsansvarlige skal kontrollere tilsetningsmengdene ved det punktet der reduserende sukker (f.eks. fruktose og glukose) og ingredienser som inneholder reduserende sukker (f.eks. honning) tilsettes, idet det tas hensyn til innvirkningen p&#xE5; organoleptiske egenskaper og prosessfunksjoner (bindende klynger), og som kan fungere som forl&#xF8;pere til dannelse av akrylamid n&#xE5;r de tilsettes f&#xF8;r varmebehandlingstrinnet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-3-ledd-1">Dersom kaffeerstatninger ikke utelukkende best&#xE5;r av korn, skal de driftsansvarlige n&#xE5;r det er relevant, bruke andre ingredienser som f&#xF8;rer til lavere akrylamidinnhold etter behandling ved h&#xF8;y temperatur.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-4-ledd-1">De driftsansvarlige skal identifisere kritiske brenningsforhold for &#xE5; sikre minst mulig dannelse av akrylamid for den &#xF8;nskede smaksprofilen.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-3-punkt-5-ledd-1">Kontroll av brenningsforholdene skal inng&#xE5; i programmets grunnforutsetninger som en del av god framstillingspraksis.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7">
                <span class="data-marginOriginalId">VII.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">KAFFEERSTATNINGER SOM INNEHOLDER MER ENN 50&#xA0;% SIKORI</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-2">De driftsansvarlige skal bare kj&#xF8;pe kultivatorer med lavt asparagininnhold, og de skal sikre at ingen sen og altfor stor nitrogentilf&#xF8;rsel har funnet sted under dyrkingen av sikori.</article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-3">Dersom kaffeerstatninger ikke utelukkende best&#xE5;r av sikori, dvs. om sikoriinnholdet er mindre enn 100&#xA0;% og mer enn 50&#xA0;%, skal de driftsansvarlige tilsette andre ingredienser, for eksempel sikorifibrer og ristet korn, ettersom disse har vist seg &#xE5; v&#xE6;re effektive for &#xE5; redusere akrylamidinnholdet i sluttproduktet.</article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-3-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-3-punkt-1-ledd-1">De driftsansvarlige skal identifisere kritiske brenningsforhold for &#xE5; sikre minst mulig dannelse av akrylamid for den &#xF8;nskede smaksprofilen. Konklusjonene skal dokumenteres.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-3-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-3-punkt-2-ledd-1">Kontroll av brenningsforholdene skal inng&#xE5; i produsentens system for styring av n&#xE6;ringsmiddeltrygghet.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8">
                <span class="data-marginOriginalId">VIII.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">KJEKS OG KORNBASERTE N&#xC6;RINGSMIDLER TIL SPEDBARN OG SM&#xC5;BARN<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-2">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-2-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-2-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article>
                <article class="defaultP">
                  <i>Produktutforming, bearbeiding og oppvarming</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-1-ledd-1">De driftsansvarlige skal bruke asparaginase til &#xE5; redusere asparagininnholdet i melr&#xE5;varen i den grad det er mulig. De driftsansvarlige som ikke kan bruke asparaginase p&#xE5; grunn av for eksempel krav til bearbeiding eller produktutforming, skal bruke melr&#xE5;varer med lavt innhold av forl&#xF8;pere til akrylamid, som fruktose, glukose og asparagin.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-2-ledd-1">De driftsansvarlige skal foreta en vurdering under utviklingen av oppskriften, som gir opplysninger om reduserende sukker og asparagin, og omfatter ulike alternativer for &#xE5; oppn&#xE5; lavt innhold av reduserende sukker i den endelige oppskriften. Behovet for denne vurderingen vil avhenge av bruken av asparaginase i oppskriften.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-3-ledd-1">De driftsansvarlige skal sikre at varmebehandlede ingredienser som kan danne akrylamid, kommer fra leverand&#xF8;rer som kan dokumentere at de har truffet egnede begrensende tiltak for &#xE5; redusere forekomsten av akrylamid i disse ingrediensene.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-4-ledd-1">De driftsansvarlige skal ha innf&#xF8;rt en prosedyre for h&#xE5;ndtering av endringer for &#xE5; sikre at de ikke foretar noen leverand&#xF8;rendringer som &#xF8;ker akrylamidinnholdet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="5." data-name="5.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-5-ledd-1">Dersom bruken av varmebehandlede r&#xE5;varer og ingredienser f&#xF8;rer til at referanseniv&#xE5;et for akrylamid i sluttproduktet angitt i vedlegg IV, overskrides, skal de driftsansvarlige gjennomg&#xE5; bruken av disse produktene med sikte p&#xE5; &#xE5; oppn&#xE5; et akrylamidinnhold som er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-6">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-6-ledd-1">Ettersom produkter basert p&#xE5; mais og ris som oftest inneholder mindre akrylamid enn dem som er framstilt av hvete, rug, havre og bygg, skal de driftsansvarlige vurdere &#xE5; bruke mais og ris ved utvikling av nye produkter n&#xE5;r det er relevant, idet det tas hensyn til at eventuelle endringer vil f&#xE5; innvirkning p&#xE5; produksjonsprosessen og produktenes organoleptiske egenskaper.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-7">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-7-ledd-1">De driftsansvarlige skal s&#xE6;rlig ved sin risikovurdering ta hensyn til at produkter basert p&#xE5; fullkorn og/eller med et h&#xF8;yt innhold av kornkli, har et h&#xF8;yere akrylamidinnhold.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-8">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-8-ledd-1">De driftsansvarlige skal kontrollere tilsetningsmengdene ved det punktet der reduserende sukker (f.eks. fruktose og glukose) og ingredienser som inneholder reduserende sukker (f.eks. honning) tilsettes, idet det tas hensyn til innvirkningen p&#xE5; organoleptiske egenskaper og prosessfunksjoner (bindende klynger), og som kan fungere som forl&#xF8;pere til dannelse av akrylamid n&#xE5;r de tilsettes f&#xF8;r varmebehandlingstrinnet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-9">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-9-ledd-1">De driftsansvarlige skal fastsette akrylamidbidraget fra varmebehandlede og t&#xF8;rkede ingredienser, for eksempel ristede n&#xF8;tter og ovnst&#xF8;rkede frukter, og bruke alternative ingredienser dersom bruken av disse ingrediensene f&#xF8;rer til at det ferdige produktet overstiger referanseniv&#xE5;et fastsatt i vedlegg IV.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-10">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-10-ledd-1">De driftsansvarlige skal ved hjelp av en risikovurdering identifisere kritiske varmebehandlingstrinn i produksjonsprosessen som genererer akrylamid.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-11">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-11-ledd-1">De driftsansvarlige skal m&#xE5;le vanninnholdet og uttrykke akrylamidkonsentrasjonen i t&#xF8;rrvekt for &#xE5; unng&#xE5; feiltolking av endringer i vanninnholdet.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-12">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-12-ledd-1">De driftsansvarlige skal identifisere og benytte en effektiv kombinasjon av temperatur og oppvarmingstid for &#xE5; minimere dannelsen av akrylamid uten at det g&#xE5;r ut over produktets smak, tekstur, farge, sikkerhet og holdbarhetstid.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-13">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-13-ledd-1">De driftsansvarlige skal kontrollere oppvarmingstemperatur, -tid og matehastighet. M&#xE5;lesystemer for kontroll av matehastighet og temperatur b&#xF8;r kalibreres regelmessig, og disse driftsforholdene b&#xF8;r kontrolleres innenfor fastsatte grenser. Disse oppgavene skal inng&#xE5; i HACCP-prosedyrene.</article>
                      </article>
                    </li>
                    <li data-li-identifier="5." data-name="5.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-14">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-3-punkt-14-ledd-1">Overv&#xE5;king og kontroll av produktenes vanninnhold etter de kritiske varmebehandlingstrinnene har vist seg &#xE5; v&#xE6;re effektivt for &#xE5; kontrollere akrylamidinnholdet i enkelte prosesser, og under disse omstendigheten kan denne prosessen derfor v&#xE6;re et passende alternativ for &#xE5; kontrollere oppvarmingstemperatur og -tid, og skal derfor benyttes.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9">
                <span class="data-marginOriginalId">IX.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">BARNEMAT P&#xC5; GLASS (N&#xC6;RINGSMIDDEL MED LAVT SYREINNHOLD OG BASERT P&#xC5; SVISKER<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-1-ledd-1">Til framstilling av barnemat p&#xE5; glass skal de driftsansvarlige velge r&#xE5;varer med lavt innhold av forl&#xF8;pere til akrylamid, f.eks. reduserende sukker som fruktose, glukose og asparagin.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-2-ledd-2">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-3-ledd-1">De driftsansvarlige skal i kj&#xF8;pekontrakter for plommepur&#xE9; ta med krav som sikrer at det i prosessen for framstilling av plommepur&#xE9; brukes varmebehandling som sikter mot &#xE5; redusere forekomsten av akrylamid i dette produktet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-4-ledd-1">De driftsansvarlige skal sikre at varmebehandlede ingredienser som kan danne akrylamid, kommer fra leverand&#xF8;rer som kan dokumentere at de har truffet begrensende tiltak for &#xE5; redusere forekomsten av akrylamid i disse ingrediensene.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-5-ledd-1">Dersom bruken av varmebehandlede r&#xE5;varer og ingredienser f&#xF8;rer til at referanseniv&#xE5;et for akrylamid i sluttproduktet angitt i vedlegg IV, overskrides, skal de driftsansvarlige gjennomg&#xE5; bruken av disse materialene og ingrediensene med sikte p&#xE5; &#xE5; oppn&#xE5; et akrylamidinnhold som er s&#xE5; lavt som det med rimelighet er mulig &#xE5; oppn&#xE5; og under referanseniv&#xE5;et fastsatt i vedlegg IV.</article></article></li></ul></article>
                <article class="defaultP">
                  <i>Oppskrift</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-6">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-6-ledd-1">De driftsansvarlige skal ved sin risikovurdering av <i>akrylamid</i> i de ber&#xF8;rte n&#xE6;ringsmidlene ta hensyn til at produkter basert p&#xE5; fullkorn og/eller med et h&#xF8;yt innhold av kornkli, har et h&#xF8;yere akrylamidinnhold.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-7">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-7-ledd-1">De driftsansvarlige skal velge sorter av s&#xF8;tpoteter og svisker som har s&#xE5; lavt innhold som mulig av forl&#xF8;pere til akrylamid, som reduserende sukker (f.eks. fruktose og glukose) og asparagin.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-8">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-8-ledd-1">De driftsansvarlige skal kontrollere tilsetningsmengdene ved det punktet der reduserende sukker (f.eks. fruktose og glukose) og ingredienser som inneholder reduserende sukker (f.eks. honning) tilsettes av organoleptiske grunner og for prosessfunksjoner (bindende klynger), og som kan fungere som forl&#xF8;pere til dannelse av akrylamid n&#xE5;r de tilsettes f&#xF8;r varmebehandlingstrinnet.</article>
                      </article>
                    </li>
                  </ul>
                </article>
                <article class="defaultP">
                  <i>Bearbeiding</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-9">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-9-ledd-1">De driftsansvarlige skal identifisere de viktigste varmebehandlingstrinnene i prosessen som genererer mest akrylamid, for &#xE5; fokusere innsatsen for ytterligere akrylamidreduksjon/-kontroll s&#xE5; effektivt som mulig. Dette skal oppn&#xE5;s enten gjennom en risikovurdering eller ved direkte m&#xE5;ling av akrylamidinnholdet i produktet f&#xF8;r og etter hvert varmebehandlingstrinn.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-10">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-10-ledd-1">For &#xE5; unng&#xE5; at det dannes akrylamidtopper skal de driftsansvarlig kontrollere oppvarmingstemperatur, -tid og matehastigheter. M&#xE5;lesystemer for kontroll av matehastighet og temperatur b&#xF8;r kalibreres regelmessig, og disse driftsforholdene b&#xF8;r kontrolleres innenfor fastsatte grenser. Disse oppgavene skal inng&#xE5; i HACCP-prosedyrene.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-11">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1-punkt-11-ledd-1">De driftsansvarlige skal sikre at reduksjon av varmetilf&#xF8;rselen for &#xE5; senke akrylamidinnholdet i n&#xE6;ringsmidler med lavt syreinnhold og basert p&#xE5; svisker, ikke p&#xE5;virker de ber&#xF8;rte n&#xE6;ringsmidlenes mikrobiologiske trygghet.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10">
                <span class="data-marginOriginalId">X.</span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-1">BR&#xD8;D</article>
                <article class="defaultP">
                  <i>Agronomi</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-2">For kontraktslandbruk, dersom landbruksprodukter leveres til de driftsansvarlige direkte fra produsentene, skal de driftsansvarlige sikre at f&#xF8;lgende krav for &#xE5; hindre forh&#xF8;yet asparagininnhold i korn, oppfylles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-2-punkt-1-ledd-1">&#xC5; f&#xF8;lge god landbrukspraksis for gj&#xF8;dsling, s&#xE6;rlig med hensyn til &#xE5; opprettholde et balansert svovelinnhold i jorden og sikre en korrekt nitrogentilf&#xF8;rsel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-2-punkt-2-ledd-1">&#xC5; f&#xF8;lge god plantehelsepraksis for &#xE5; sikre gjennomf&#xF8;ring av planteverntiltak for &#xE5; hindre soppinfeksjoner.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3">De driftsansvarlige skal gjennomf&#xF8;re kontroller for &#xE5; bekrefte den faktiske gjennomf&#xF8;ring av ovennevnte krav.</article>
                <article class="defaultP">
                  <i>Produktutforming, bearbeiding og oppvarming</i>
                  <ul class="defaultList">
                    <li data-li-identifier="1." data-name="1.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-1">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-1-ledd-1">De driftsansvarlige skal sikre at br&#xF8;d bakes til en lysere sluttfarge for &#xE5; redusere dannelsen av akrylamid, samtidig som det tas hensyn til individuell produktutforming og tekniske muligheter.</article>
                      </article>
                    </li>
                    <li data-li-identifier="2." data-name="2.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-2-ledd-1">De driftsansvarlige skal forlenge gj&#xE6;ringstiden, samtidig som det tas hensyn til produktutformingen og de tekniske mulighetene.</article>
                      </article>
                    </li>
                    <li data-li-identifier="3." data-name="3.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-3">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-3-ledd-1">De driftsansvarlige skal redusere varmetilf&#xF8;rselen ved &#xE5; optimalisere baketemperaturen og &#x2013;tiden i den grad det er mulig.</article>
                      </article>
                    </li>
                    <li data-li-identifier="4." data-name="4.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-4-ledd-1">De driftsansvarlige skal gi bakeanvisninger for br&#xF8;d som skal ferdigbakes hjemme, i bake-off-omr&#xE5;der, detaljforretninger eller i cateringvirksomheter.</article>
                      </article>
                    </li>
                    <li data-li-identifier="5." data-name="5.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-5">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-5-ledd-1">De driftsansvarlige skal erstatte ingredienser som potensielt kan &#xF8;ke akrylamidinnholdet i sluttproduktet dersom dette er forenlig med produktutforming og tekniske muligheter, som for eksempel omfatter n&#xF8;tter og fr&#xF8; som er ristet ved lavere snarere enn h&#xF8;yere temperaturer.</article>
                      </article>
                    </li>
                    <li data-li-identifier="6." data-name="6.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-6">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-6-ledd-1">De driftsansvarlige skal erstatte fruktose med glukose s&#xE6;rlig i oppskrifter som inneholder ammoniumbikarbonat (E503) dersom produktets utforming tillater det og i den grad det er mulig. Dette omfatter for eksempel &#xE5; erstatte sirup av invertsukker og honning, som inneholder h&#xF8;yere niv&#xE5;er av fruktose, med glukosesirup.</article>
                      </article>
                    </li>
                    <li data-li-identifier="7." data-name="7.">
                      <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-7">
                        <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-3-punkt-7-ledd-1">I produkter med lavt vanninnhold skal de driftsansvarlige bruke asparaginase for &#xE5; redusere asparagin i den grad det er mulig og idet det tas hensyn til produktets oppskrift, ingredienser, vanninnhold og prosess.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
              <footer class="footnotes">
                <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer og om endring av r&#xE5;dsdirektiv 83/417/E&#xD8;F, r&#xE5;dsforordning (EF) nr. 1493/1999, direktiv 2000/13/EF, r&#xE5;dsdirektiv 2001/112/EF og forordning (EF) nr. 258/97 (EUT L 354 av 31.12.2008, s. 7).</article>
                <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 av 16. desember 2008 om tilsetningsstoffer i n&#xE6;ringsmidler (EUT L 354 av 31.12.2008, s. 16).</article>
                <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> Kommisjonsforordning (EU) nr. 231/2012 av 9. mars 2012 om fastsettelse av spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler oppf&#xF8;rt i vedlegg II og III til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 (EUT L 83 av 22.3.2012, s. 1).</article>
                <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 av 25. oktober 2011 om n&#xE6;ringsmiddelopplysninger til forbrukerne, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om oppheving av kommisjonsdirektiv 87/250/E&#xD8;F, r&#xE5;dsdirektiv 90/496/E&#xD8;F, kommisjonsdirektiv 1999/10/EF, europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF, kommisjonsdirektiv 2002/67/EF og 2008/5/EF og kommisjonsforordning (EF) nr. 608/2004 (EUT L 304 av 22.11.2011 s. 18).</article>
                <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> Som definert i forordning (EU) nr. 609/2013.</article>
                <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> Som definert i forordning (EU) nr. 609/2013.</article>
              </footer>
            </section>
            <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-2">
              <h5 data-text-align="center">VEDLEGG II</h5>
              <section class="section" data-name="delI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-2-1">
                <h6 data-text-align="center">DEL A<br/>BEGRENSENDE TILTAK SOM SKAL IVERKSETTES AV DRIFTSANSVARLIGE FOR N&#xC6;RINGSMIDDELFORETAK SOM NEVNT I ARTIKKEL 2 NR. 2</h6>
                <ul class="defaultList">
                  <li data-li-identifier="1." data-name="1.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1">De driftsansvarlige som produserer potetprodukter, skal iverksette f&#xF8;lgende begrensende tiltak: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">Pommes frites og andre oppsk&#xE5;rede (frityrstekte) potetprodukter: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Potetsorter med lavere sukkerinnhold skal brukes n&#xE5;r de er tilgjengelige og i den grad det er forenlig med det n&#xE6;ringsmiddelet man &#xF8;nsker &#xE5; oppn&#xE5;. I denne forbindelse skal leverand&#xF8;ren r&#xE5;dsp&#xF8;rres om de best egnede potetsortene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Potetene skal lagres ved en temperatur p&#xE5; over 6 &#xB0;C.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">F&#xF8;r frityrstekingen:</article><article class="defaultP">Med unntak av fryste potetprodukter der tilberedningsanvisningene skal f&#xF8;lges, skal det for r&#xE5; pommes frites treffes ett av f&#xF8;lgende tiltak for &#xE5; redusere sukkerinnholdet, dersom det er mulig og i den grad det er forenlig med det n&#xE6;ringsmiddelet man &#xF8;nsker &#xE5; oppn&#xE5;: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Vasking og bl&#xF8;tlegging helst mellom 30 minutter og 2 timer i kaldt vann. Bitene skal skylles i rent vann f&#xF8;r frityrsteking.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Bl&#xF8;tlegging i noen minutter i varmt vann. Bitene skal skylles i rent vann f&#xF8;r frityrsteking.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Blansjering av poteter gir lavere akrylamidinnhold, og potetene b&#xF8;r derfor om mulig blansjeres.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">Ved frityrsteking av pommes frites eller andre potetprodukter: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">Det skal brukes frityrolje og &#x2013;fett som gj&#xF8;r det mulig &#xE5; frityrsteke raskere og/eller ved lavere temperaturer. Leverand&#xF8;rer av matolje skal r&#xE5;dsp&#xF8;rres om hvilke typer olje/fett som er best egnet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">Temperaturen ved frityrsteking skal v&#xE6;re under 175 &#xB0;C og under alle omstendigheter s&#xE5; lav som mulig, idet det tas hensyn til kravene til n&#xE6;ringsmiddeltrygghet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">Kvaliteten p&#xE5; frityrolje og &#x2013;fett skal opprettholdes ved hyppig skumming for &#xE5; fjerne sm&#xE5;biter og smuler.</article></article></li></ul></article></article></li></ul></article>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-2">Ved tilberedning av pommes frites b&#xF8;r de driftsansvarlige benytte tilgjengelige fargekart som gir veiledning om den optimale kombinasjonen av farge og lavt akrylamidinnhold.</article>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-3">Et fargekart med veiledning om den optimale kombinasjonen av farge og lavt akrylamidinnhold b&#xF8;r finnes synlig i de lokalene der personale tilbereder n&#xE6;ringsmidlene.</article>
                    </article>
                  </li>
                  <li data-li-identifier="2." data-name="2.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1">De driftsansvarlige som produserer br&#xF8;d og fine bakervarer, skal iverksette f&#xF8;lgende begrensende tiltak i bakeprosessen: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">I den grad det er mulig og forenlig med produksjonsprosessen og hygienekravene <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">skal gj&#xE6;ringstiden forlenges,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">skal vanninnholdet i deigen ved framstilling av et produkt med lavt vanninnhold, optimaliseres,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">skal ovnstemperaturen senkes og tilberedningstiden forlenges.</article></article></li></ul></article></article></li></ul></article>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-2">Produktene skal bakes til en lysere sluttfarge, og en m&#xF8;rkristing av skorpen skal unng&#xE5;s, dersom den m&#xF8;rke fargen p&#xE5; skorpen skyldes kraftig risting og ikke har sammenheng med br&#xF8;dets s&#xE6;rlige sammensetning eller art.</article>
                    </article>
                  </li>
                  <li data-li-identifier="3." data-name="3.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-3">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-3-ledd-1">Ved tilberedning av sandwicher skal den driftsansvarlige sikre at sandwichene ristes til optimal farge. Fargekart som er utarbeidet for s&#xE6;rlige produkttyper, og som gir veiledning om den optimale kombinasjonen av farge og lavt akrylamidinnhold, b&#xF8;r dersom de finnes brukes ved produksjon av disse s&#xE6;rlige produktene. Ved bruk av ferdigpakket br&#xF8;d eller bakervarer som skal ferdiglages, skal tilberedningsanvisningene f&#xF8;lges.</article>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-1-punkt-3-ledd-2">Det ovennevnte fargekartet som gir veiledning om den optimale kombinasjonen av farge og lavt akrylamidinnhold, skal finnes synlig i de lokalene der personale tilbereder de s&#xE6;rlige n&#xE6;ringsmidlene.</article>
                    </article>
                  </li>
                </ul>
              </section>
              <section class="section" data-name="delI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-2-2">
                <h6 data-text-align="center">DEL B<br/>BEGRENSENDE TILTAK SOM SKAL IVERKSETTES AV DRIFTSANSVARLIGE FOR N&#xC6;RINGSMIDDELFORETAK SOM NEVNT I ARTIKKEL 2 NR. 3, I TILLEGG TIL DE BEGRENSENDE TILTAKENE NEVNT I DEL A</h6>
                <ul class="defaultList">
                  <li data-li-identifier="1." data-name="1.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-1">
                      <span class="miscHeadline">
                        <i>Generelt krav</i>
                      </span>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-1-ledd-1">De driftsansvarlige skal godta produktene nevnt i artikkel 1 nr. 2 bare fra driftsansvarlige som har iverksatt alle de begrensende tiltakene som er fastsatt i vedlegg I.</article>
                    </article>
                  </li>
                  <li data-li-identifier="2." data-name="2.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2">
                      <span class="miscHeadline">
                        <i>Pommes frites og andre oppsk&#xE5;rede (frityrstekte) potetprodukter</i>
                      </span>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1">De driftsansvarlige skal <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-1-ledd-1">f&#xF8;lge de anvisningene om lagring som er gitt av de driftsansvarlige eller leverand&#xF8;rer eller som er fastsatt i de relevante begrensende tiltakene i vedlegg I,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-2-ledd-1">arbeide med standardiserte framgangsm&#xE5;ter og kalibrerte frityrapparater utstyrt med datastyrte tidsm&#xE5;lere og programmert med standardinnstillinger (tid, temperatur),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-2-ledd-1-punkt-3-ledd-1">overv&#xE5;ke akrylamidinnholdet i ferdige produkter for &#xE5; sikre at de begrensende tiltakene er effektive for &#xE5; holde akrylamidinnholdet under referanseniv&#xE5;et.</article></article></li></ul></article>
                    </article>
                  </li>
                  <li data-li-identifier="3." data-name="3.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-3">
                      <span class="miscHeadline">
                        <i>Bakervarer</i>
                      </span>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-3-ledd-1">De driftsansvarlige skal overv&#xE5;ke akrylamidinnholdet i ferdige produkter for &#xE5; sikre at de begrensende tiltakene er effektive for &#xE5; holde akrylamidinnholdet under referanseniv&#xE5;et.</article>
                    </article>
                  </li>
                  <li data-li-identifier="4." data-name="4.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-4">
                      <span class="miscHeadline">
                        <i>Kaffe</i>
                      </span>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-kapittel-2-punkt-4-ledd-1">De driftsansvarlige skal sikre at akrylamidinnholdet i levert kaffe er lavere enn referanseverdien angitt i vedlegg IV, men idet det tas hensyn til at dette ikke alltid er mulig for alle kaffe typer, avhengig av blandingens og brenningens egenskaper. I disse tilfellene skal leverand&#xF8;ren framlegge en begrunnelse.</article>
                    </article>
                  </li>
                </ul>
              </section>
            </section>
            <section class="section" data-name="vedleggIII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-3">
              <h5 data-text-align="center">VEDLEGG III<br/>KRAV TIL PR&#xD8;VETAKING OG ANALYSE FOR OVERV&#xC5;KINGEN NEVNT I ARTIKKEL 4</h5>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1">
                <span class="data-marginOriginalId">I.</span>
                <span class="miscHeadline">
                  <i>Pr&#xF8;vetaking</i>
                </span>
                <ul class="defaultList">
                  <li data-li-identifier="1." data-name="1.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-1">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-1-ledd-1">Pr&#xF8;ven skal v&#xE6;re representativ for partiet det er tatt pr&#xF8;ve av.</article>
                    </article>
                  </li>
                  <li data-li-identifier="2." data-name="2.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-2">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-2-ledd-1">De driftsansvarlige skal sikre at de gjennomf&#xF8;rer en representativ pr&#xF8;vetaking og analyse av sine produkter for forekomst av akrylamid for &#xE5; sikre at de begrensende tiltakene er effektive, dvs. at akrylamidinnholdet konsekvent er lavere enn referanseniv&#xE5;ene.</article>
                    </article>
                  </li>
                  <li data-li-identifier="3." data-name="3.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-3">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-1-punkt-3-ledd-1">De driftsansvarlige skal sikre at en representativt pr&#xF8;ve tas av hver produkttype for analyse av akrylamidkonsentrasjonen. En &#xAB;produkttype&#xBB; omfatter grupper av produkter med samme eller lignende ingredienser, oppskrift, prosessutforming og/eller prosesskontroller dersom disse har en potensiell innvirkning p&#xE5; akrylamidinnholdet i det ferdige produktet. Overv&#xE5;kingsprogrammene skal prioritere produkttyper som har vist seg &#xE5; kunne overskride referanseniv&#xE5;et, og skal v&#xE6;re risikobaserte n&#xE5;r ytterligere begrensende tiltak er gjennomf&#xF8;rbare.</article>
                    </article>
                  </li>
                </ul>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2">
                <span class="data-marginOriginalId">II.</span>
                <span class="miscHeadline">
                  <i>Analyse</i>
                </span>
                <ul class="defaultList">
                  <li data-li-identifier="1." data-name="1.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-1">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-1-ledd-1">De driftsansvarlige skal framlegge tilstrekkelige data for &#xE5; muliggj&#xF8;re en vurdering av akrylamidinnholdet og av sannsynligheten for at produkttypen kan overskride referanseniv&#xE5;et.</article>
                    </article>
                  </li>
                  <li data-li-identifier="2." data-name="2.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-2">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-2-ledd-1">Pr&#xF8;ven skal analyseres i et laboratorium som deltar i relevante ordninger for egnethetspr&#xF8;ving (som er i samsvar med &#xAB;International Harmonised Protocol for the Proficiency Testing of (Chemical) Analytical Laboratories&#xBB;<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> utarbeidet i regi av IUPAC/ISO/AOAC) og bruker godkjente analysemetoder for p&#xE5;visning og mengdebestemmelse. Laboratoriene skal kunne vise at de har tatt i bruk prosedyrer for intern kvalitetskontroll. Eksempler p&#xE5; slike er &#xE5; finne i &#xAB;ISO/AOAC/IUPAC Guidelines on Internal Quality Control in Analytical Chemistry Laboratories&#xBB;<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup>.</article>
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-2-ledd-2">Dersom det er mulig, skal analysens n&#xF8;yaktighet vurderes ved &#xE5; inkludere egnet sertifisert referansemateriale i analysen.</article>
                    </article>
                  </li>
                  <li data-li-identifier="3." data-name="3.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-3">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-3-ledd-1">Den analysemetoden som brukes for analyse av akrylamid, skal oppfylle f&#xF8;lgende ytelseskriterier. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Parameter</i></th><th data-text-align="left" data-vertical-align="top"><i>Kriterium</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Bruksomr&#xE5;de</td><td data-text-align="left" data-vertical-align="top">N&#xE6;ringsmidler angitt i denne forordning</td></tr><tr><td data-text-align="left" data-vertical-align="top">Spesifisitet</td><td data-text-align="left" data-vertical-align="top">Fri for matrise- eller spektralinterferens</td></tr><tr><td data-text-align="left" data-vertical-align="top">Blindpr&#xF8;ver</td><td data-text-align="left" data-vertical-align="top">Under p&#xE5;visningsgrensen (LOD)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Repeterbarhet (RSD<sub>r</sub>)</td><td data-text-align="left" data-vertical-align="top">0,66 ganger RSD<sub>R</sub> utregnet etter Horwitz' (endrede) ligning</td></tr><tr><td data-text-align="left" data-vertical-align="top">Reproduserbarhet (RSD<sub>R</sub>)</td><td data-text-align="left" data-vertical-align="top">Utregnet etter Horwitz' (endrede) ligning</td></tr><tr><td data-text-align="left" data-vertical-align="top">Gjenfinning</td><td data-text-align="left" data-vertical-align="top">75&#x2013;110&#xA0;%</td></tr><tr><td data-text-align="left" data-vertical-align="top">P&#xE5;visningsgrense (LOD)</td><td data-text-align="left" data-vertical-align="top">Tre tideler av LOQ</td></tr><tr><td data-text-align="left" data-vertical-align="top">Grense for mengdebestemmelse (LOQ)</td><td data-text-align="left" data-vertical-align="top">For referanseniv&#xE5; &lt;125 &#x3BC;g/kg: &#x2264;to femdeler av referanseniv&#xE5; (men beh&#xF8;ver ikke v&#xE6;re lavere enn 20 &#x3BC;g/kg)<br/>For referanseniv&#xE5; &#x2265;125 &#x3BC;g/kg: &#x2264;50 &#x3BC;g/kg</td></tr></tbody></table></article>
                    </article>
                  </li>
                  <li data-li-identifier="4." data-name="4.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-4">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-2-punkt-4-ledd-1">Analysen av akrylamid kan erstattes med m&#xE5;ling av produktegenskaper (f.eks. farge) eller prosessparametrer, forutsatt at en statistisk korrelasjon kan p&#xE5;vises mellom produktegenskaper eller prosessparametrer og akrylamidinnhold.</article>
                    </article>
                  </li>
                </ul>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-3">
                <span class="data-marginOriginalId">III.</span>
                <span class="miscHeadline">
                  <i>Pr&#xF8;vetakingsfrekvens</i>
                </span>
                <ul class="defaultList">
                  <li data-li-identifier="1." data-name="1.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-3-punkt-1">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-3-punkt-1-ledd-1">De driftsansvarlige skal gjennomf&#xF8;re pr&#xF8;vetaking og analyse minst &#xE9;n gang i &#xE5;ret for produkter som har et kjent og velkontrollert akrylamidinnhold. De driftsansvarlige skal utf&#xF8;re hyppigere pr&#xF8;vetaking og analyse av produkter som har vist seg &#xE5; kunne overskride referanseniv&#xE5;et, og skal v&#xE6;re risikobaserte n&#xE5;r ytterligere begrensende tiltak er gjennomf&#xF8;rbare.</article>
                    </article>
                  </li>
                  <li data-li-identifier="2." data-name="2.">
                    <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-3-punkt-2">
                      <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-3-punkt-2-ledd-1">P&#xE5; grunnlag av denne vurderingen nevnt i punkt II.1 skal de driftsansvarlige angi passende frekvens for analyser for hver produkttype. Vurderingen skal gjentas dersom et produkt eller en prosess endres p&#xE5; en m&#xE5;te som kan f&#xF8;re til en endring av akrylamidinnholdet i sluttproduktet.</article>
                    </article>
                  </li>
                </ul>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-4">
                <span class="data-marginOriginalId">IV.</span>
                <span class="miscHeadline">
                  <i>Begrensende tiltak</i>
                </span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-4-ledd-1">Dersom analyseresultatet, korrigert for gjenfinning, men uten at det tas hensyn til m&#xE5;leusikkerheten, angir at et produkt har overskredet referanseniv&#xE5;et eller har et h&#xF8;yere akrylamidinnhold enn forventet (idet det tas hensyn til tidligere analyser, men lavere enn referanseniv&#xE5;et), skal de driftsansvarlige gjennomg&#xE5; de begrensende tiltakene som er iverksatt, og treffe ytterligere tilgjengelige begrensende tiltak for &#xE5; sikre at akrylamidinnhold i det ferdige produktet er under referanseniv&#xE5;et. Dette skal vises ved &#xE5; gjennomf&#xF8;re en ny representativ pr&#xF8;vetaking og analyse, etter innf&#xF8;ringen av de ytterligere begrensende tiltakene.</article>
              </article>
              <article class="marginIdArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-5">
                <span class="data-marginOriginalId">V.</span>
                <span class="miscHeadline">
                  <i>Opplysninger til vedkommende myndigheter</i>
                </span>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-punkt-5-ledd-1">De driftsansvarlige skal p&#xE5; anmodning gj&#xF8;re analyseresultatene fra den &#xE5;rlige analysen tilgjengelig for vedkommende myndighet sammen med beskrivelser av de analyserte produktene. For produkter som overskrider referanseniv&#xE5;et, skal det framlegges opplysninger om de begrensende tiltakene som er truffet for &#xE5; redusere akrylamidinnholdet til under referanseniv&#xE5;et.</article>
              </article>
              <footer class="footnotes">
                <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> M. Thompson et al, Pure and Applied Chemistry, 2006, 78, s. 145&#x2013;196.</article>
                <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> M. Thompson og R. Wood (red.): Pure and Applied Chemistry, 1995, 67, s. 649&#x2013;666.</article>
              </footer>
            </section>
            <section class="section" data-name="vedleggIV" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2019-07-12-1008/KAPITTEL_1-1-1-4">
              <h5 data-text-align="center">VEDLEGG IV<br/>REFERANSENIV&#xC5;ER NEVNT I ARTIKKEL 1 NR. 1</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-ledd-1">Referanseniv&#xE5;ene for forekomsten av akrylamid i n&#xE6;ringsmidler som nevnt i artikkel 1 nr. 1, er som f&#xF8;lger: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>N&#xE6;ringsmidler</i></th><th data-text-align="center" data-vertical-align="top"><i>Referanseniv&#xE5;</i><br/><i>(&#x3BC;g/kg)</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Pommes frites (spiseferdige)</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Potetgull framstilt av ferske poteter og av potetdeig</td><td data-text-align="center" data-vertical-align="top">750</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kjeks framstilt av poteter</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Andre potetprodukter framstilt av potetdeig</td><td data-text-align="center" data-vertical-align="top"/></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Mykt br&#xF8;d</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">a) Br&#xF8;d framstilt av hvete</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">b) Annet mykt br&#xF8;d enn br&#xF8;d framstilt av hvete</td><td data-text-align="center" data-vertical-align="top">100</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Frokostkorn (unntatt gr&#xF8;t)</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Kliprodukter og kornvarer med hele korn, puffet korn</td><td data-text-align="center" data-vertical-align="top">300</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Produkter framstilt av hvete og rug<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></td><td data-text-align="center" data-vertical-align="top">300</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Produkter framstilt av mais, havre, spelthvete, bygg og ris<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></td><td data-text-align="center" data-vertical-align="top">150</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Kjeks og vaffelkjeks</td><td data-text-align="center" data-vertical-align="top">350</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kjeks unntatt kjeks framstilt av poteter</td><td data-text-align="center" data-vertical-align="top">400</td></tr><tr><td data-text-align="left" data-vertical-align="top">Knekkebr&#xF8;d</td><td data-text-align="center" data-vertical-align="top">350</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honningkaker</td><td data-text-align="center" data-vertical-align="top">800</td></tr><tr><td data-text-align="left" data-vertical-align="top">Produkter som ligner de &#xF8;vrige produktene i denne kategorien</td><td data-text-align="center" data-vertical-align="top">300</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Brent kaffe</td><td data-text-align="center" data-vertical-align="top">400</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Pulverkaffe (oppl&#xF8;selig)</td><td data-text-align="center" data-vertical-align="top">850</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Kaffeerstatninger</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">a) Kaffeerstatninger utelukkende framstilt av korn</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top">b) Kaffeerstatninger framstilt av en blanding av korn og sikori</td><td data-text-align="center" data-vertical-align="top"><sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">c) Kaffeerstatninger utelukkende framstilt av sikori</td><td data-text-align="center" data-vertical-align="top">4&#xA0;000</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Barnemat, bearbeidede kornbaserte n&#xE6;ringsmidler for spedbarn og sm&#xE5;barn, unntatt kjeks og kavringer<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></td><td data-text-align="center" data-vertical-align="top">40</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">Kjeks og kavringer for spedbarn og sm&#xE5;barn<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></td><td data-text-align="center" data-vertical-align="top">150</td></tr></tbody></table></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="16"><span class="footnoteLabel">1</span> Kornvarer uten hele korn og/eller uten kli. Kategorien blir bestemt av kornslaget det er mest av.</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="17"><span class="footnoteLabel">2</span> Det referanseniv&#xE5;et som skal gjelde for kaffeerstatninger framstilt av en blanding av korn og sikori, skal ta hensyn til den relative andelen av disse ingrediensene i sluttproduktet.</article>
                <article class="footnote" data-name="3" data-unique-footnote-counter="18"><span class="footnoteLabel">3</span> Som definert i forordning (EU) nr. 609/2013.</article>
              </footer>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
