<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-11-01-1450</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-11-01-1450</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1679</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-11-01 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0913</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i P&#xE5;taleinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 1. november 2019 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 62. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-11-01-1450</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-11-01-1450" id="dokument">
      <h1>Forskrift om endringer i forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-11-01-1450/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tiltalesp&#xF8;rsm&#xE5;let avgj&#xF8;res etter vanlige regler, se straffeprosessloven &#xA7; 65 til &#xA7; 67.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 annet ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Politiet avgj&#xF8;r sp&#xF8;rsm&#xE5;let om p&#xE5;taleunnlatelse i saker om lovbrudd der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten. I andre saker om lovbrudd avgj&#xF8;res sp&#xF8;rsm&#xE5;let om p&#xE5;taleunnlatelse av statsadvokaten, hvis ikke avgj&#xF8;relsen h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsene i annet og tredje ledd gjelder tilsvarende n&#xE5;r statsadvokaten avgir innstilling til riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18A-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med mindre saken omfattes av straffeprosessloven &#xA7; 65 eller annet er bestemt av riksadvokaten, treffes beslutning om overf&#xF8;ring til megling i konfliktr&#xE5;d av p&#xE5;talemyndigheten i politiet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Politiet utferdiger forelegg i saker om lovbrudd der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Statsadvokaten avgj&#xF8;r om forelegg skal utferdiges i en sak om lovbrudd der p&#xE5;talekompetansen ikke ligger til politiet, hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten eller forelegg kan utferdiges av politiet etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsene i annet og tredje ledd gjelder tilsvarende n&#xE5;r statsadvokaten avgir innstilling til riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsene i f&#xF8;rste ledd gjelder ogs&#xE5; n&#xE5;r det er riksadvokaten som har besluttet &#xE5; avgj&#xF8;re saken ved utferdigelse av forelegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">I sak om lovbrudd der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, avgj&#xF8;r politiet om saken skal begj&#xE6;res p&#xE5;d&#xF8;mt etter straffeprosessloven &#xA7; 248 (tilst&#xE5;elsesdom), hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">I saker om lovbrudd der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, avgj&#xF8;r statsadvokaten om saken skal begj&#xE6;res p&#xE5;d&#xF8;mt etter straffeprosessloven &#xA7; 248 (tilst&#xE5;elsesdom), med mindre tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Bestemmelsene i tredje ledd gjelder tilsvarende n&#xE5;r statsadvokaten avgir innstilling til riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">I sak om lovbrudd der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, avgj&#xF8;r statsadvokaten om det skal utferdiges tiltalebeslutning, med mindre tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten eller saken skal forelegges riksadvokaten etter &#xA7; 22-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bestemmelsene i tredje ledd gjelder tilsvarende n&#xE5;r statsadvokaten gir innstilling til riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Beslutter riksadvokaten &#xE5; reise tiltale, kan det overlates til statsadvokaten &#xE5; utferdige tiltalebeslutningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Er tiltalebeslutning utferdiget eller sak begj&#xE6;rt fremmet i henhold til straffeprosessloven &#xA7; 268, men statsadvokaten senere finner at tiltalebeslutningen b&#xF8;r tilbakekalles helt eller delvis, skal han sende saken til riksadvokaten med begj&#xE6;ring om samtykke dersom sp&#xF8;rsm&#xE5;l om tiltale h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-8 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">I de saker som omfattes av straffeprosessloven &#xA7; 65, treffes beslutningen av riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">I saker hvor tiltale er besluttet av riksadvokaten, treffer riksadvokaten beslutning om anke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Bestemmelsene i straffeprosessloven &#xA7; 68 f&#xF8;rste og annet ledd og i paragrafen her anvendes tilsvarende n&#xE5;r saken er avgjort ved tilst&#xE5;elsesdom eller fremmet p&#xE5; grunnlag av et ikke-vedtatt forelegg</article>
        <article class="defaultP" margin-top="true">&#xA7; 34-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Sjefen for Spesialenheten avgj&#xF8;r p&#xE5;talesp&#xF8;rsm&#xE5;let unntatt n&#xE5;r p&#xE5;talesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten, jf. straffeprosessloven &#xA7; 67 sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36-2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">I fredstid avgj&#xF8;r statsadvokaten sp&#xF8;rsm&#xE5;let om tiltale i saker om milit&#xE6;re lovbrudd n&#xE5;r det ikke h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36-3 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">I krigstid avgj&#xF8;r generaladvokaten eller f&#xF8;rstekrigsadvokaten sp&#xF8;rsm&#xE5;let om tiltale i saker om milit&#xE6;re lovbrudd n&#xE5;r det ikke h&#xF8;rer under riksadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36-12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom senderstatens milit&#xE6;re myndigheter i overensstemmelse med artikkel VII pkt. 3 (c) i Avtale 19. juni 1951 nr. 1 mellom partene i traktaten for det Nordatlantiske omr&#xE5;de om status for deres styrker eller tilsvarende folkerettslig bindende statusavtaler for milit&#xE6;re styrkemedlemmer og tilh&#xF8;rende personellkategorier, retter anmodning til norske myndigheter om &#xE5; frafalle f&#xF8;rsteretten til jurisdiksjon i en sak om lovbrudd, fremsendes denne anmodning gjennom Forsvarsdepartementet eller den norske milit&#xE6;re myndighet som Forsvarsdepartementet bestemmer, til riksadvokaten i saker der p&#xE5;talekompetansen tilligger riksadvokaten, og ellers til statsadvokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Sjef og assisterende sjef ved enheten har p&#xE5;talekompetanse som politimester forutsatt at de har juridisk embetseksamen, jf. straffeprosessloven &#xA7; 55a f&#xF8;rste ledd nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Politiinspekt&#xF8;rer, politiadvokater og politifullmektiger ved enheten har p&#xE5;talekompetanse forutsatt at de har juridisk embetseksamen og gj&#xF8;r tjeneste i stilling som er tillagt p&#xE5;talemyndighet, jf. straffeprosessloven &#xA7; 55a f&#xF8;rste ledd nr. 3.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-11-01-1450/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
