<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-11-717</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-11-717</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-06-18-590</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-12 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0460</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om trygderefusjon for leger mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 11. juni 2019 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-4 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-11-717</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1.</li></ul></li><li>II</li><li>Merknader<ul class="tocSubUl"><li>Til &#xA7; 1</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-11-717" id="dokument">
      <h1>Forskrift om endring i forskrift om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-11-717/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter skal &#xA7; 1 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Folketrygden yter st&#xF8;nad for unders&#xF8;kelse og behandling hos lege, spesialist i klinisk psykologi og fysioterapeut i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Vedkommende yrkesut&#xF8;ver har fastlegeavtale med kommunen eller avtale med kommunen eller individuell driftsavtale med regionalt helseforetak. En yrkesut&#xF8;ver med fastlegeavtale m&#xE5; i tillegg oppfylle kravene i forskrift om kompetansekrav for leger i den kommunale helse- og omsorgstjenesten &#xA7; 3 jf. &#xA7; 4 og &#xA7; 5. Fastlegen m&#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del. Kravet om &#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del gjelder ikke for lege som tiltrer et vikariat av inntil ett &#xE5;rs varighet, jf. forskrift om kompetansekrav for leger &#xA7; 4 f&#xF8;rste ledd bokstav a). Rett til refusjon etter &#xA7; 1 punkt 1 gir ogs&#xE5; rett til refusjon ved deltakelse i legevakt som del av fastlegevikariat.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Ved n&#xF8;dvendig sykebes&#xF8;k utenom ordin&#xE6;r arbeidstid av fastl&#xF8;nnet kommunelege.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Legen deltar i kommunalt organisert legevakt. Slik deltakelse gir ikke rett til trygderefusjon for annen pasientbehandling. Legen m&#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del. Kravet om &#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del gjelder ikke for lege som tiltrer et vikariat av inntil to m&#xE5;neders varighet og som har grunnutdanning og tilsvarende erfaring som etter tredje punktum fra EU/E&#xD8;S-land eller fra tredjeland med godkjenning etter &#xA7; 23 f&#xF8;rste ledd i forskrift om autorisasjon, lisens og spesialistgodkjenning for helsepersonell med yrkeskvalifikasjoner fra andre E&#xD8;S-land eller fra Sveits.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">Legen yter &#xF8;yeblikkelig hjelp, jf. helsepersonelloven &#xA7; 7.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">Ved pasientbehandling hos utdanningskandidater og l&#xE6;rere ved visse undervisningsinstitusjoner etter departementets bestemmelse.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">N&#xE5;r turnuslege/lege under spesialisering i spesialistutdanningens f&#xF8;rste del, som har gjennomf&#xF8;rt turnustjenesten i sykehus eller som har oppn&#xE5;dd l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del i spesialisthelsetjenesten, deltar i kommunal legevakt eller jobber hos fastlege, jf. forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege &#xA7; 2 nr. 3.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-11-717/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-06-11-717/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">Merknad til &#xA7; 1 skal lyde:</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-11-717/KAPITTEL_3-1">
          <h3>Til &#xA7; 1</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Bestemmelsen omfatter leger, spesialister i klinisk psykologi og fysioterapeuter som har refusjonsrett. Den enkelte yrkesut&#xF8;vers refusjonsrett er ikke avgrenset geografisk eller i omfang.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">Det er i &#xA7; 1 pkt. 1, fjerde punktum gjort unntak fra kravet om &#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del for lege som tiltrer et vikariat av inntil ett &#xE5;rs varighet, jf. forskrift om kompetansekrav for leger &#xA7; 4 f&#xF8;rste ledd bokstav a). Hensynet bak unntaket er &#xE5; bidra til at kommuner med store rekrutteringsutfordringer skal v&#xE6;re i stand til &#xE5; s&#xF8;rge for tilstrekkelig og forsvarlig bemanning i tjenesten. Unntaket er kun ment &#xE5; kunne anvendes der det for kommunen ikke er mulig &#xE5; rekruttere vikarlege som oppfyller kravet om &#xE5; ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del. Avgrensningen &#xAB;inntil ett &#xE5;rs varighet&#xBB; skal forst&#xE5;s slik som unntaket i forskrift om kompetansekrav for leger &#xA7; 4 f&#xF8;rste ledd bokstav a. En lege med rett til refusjon kan arbeide i flere vikariater. Vikariatene kan imidlertid til sammen ikke overskride ett &#xE5;rs tjeneste. Det vises til forskrift om kompetansekrav for leger &#xA7; 4 hvor det fremg&#xE5;r av bestemmelsens andre ledd at kommuner som benytter seg av unntaket etter &#xA7; 4 f&#xF8;rste ledd bokstav a) om bruk av vikar, innen utgangen av hvert &#xE5;r m&#xE5; rapportere til Helsedirektoratet om bruken av unntaksbestemmelsen. Rett til refusjon etter &#xA7; 1 punkt 1 gir kun rett til refusjon ved deltakelse i legevakt som del av fastlegevikariat i kommunen legen har inng&#xE5;tt avtale om vikariat med.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">I henhold til bestemmelsens pkt. 2 har fastl&#xF8;nnede kommuneleger som foretar n&#xF8;dvendige sykebes&#xF8;k utenom arbeidstid, rett til refusjon fra trygden for denne virksomheten. Privatpraksis for &#xF8;vrig gis ikke refusjon.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-4">Retten til trygderefusjon for kommunalt organisert legevakt, jf. bestemmelsens pkt. 3, gjelder sykebes&#xF8;k/konsultasjoner under legevakt, alts&#xE5; ikke oppf&#xF8;lging, kontroller etc.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-5">For lege som skal arbeide i kommunalt organisert legevakt uten samtidig &#xE5; vikariere som fastlege, er det i &#xA7; 1 pkt. 3 fjerde punktum gjort unntak fra kravet om at legen skal ha gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del. Unntaket gjelder for lege som tiltrer et vikariat av inntil to m&#xE5;neders varighet. Legen m&#xE5; ha yrkeserfaring tilsvarende gjennomf&#xF8;rt norsk turnustjeneste eller ha oppn&#xE5;dd alle l&#xE6;ringsm&#xE5;lene i spesialistutdanningens f&#xF8;rste del, eller erfaring som kan sammenlignes med denne. Dette kan f.eks. v&#xE6;re lege med tilsvarende erfaring fra sykehus og prim&#xE6;rhelsetjeneste/kommune i et EU/E&#xD8;S-land. Hensynet bak unntaket er, som for unntaket etter &#xA7; 1 pkt. 1, &#xE5; bidra til at kommuner med store rekrutteringsutfordringer skal v&#xE6;re i stand til &#xE5; s&#xF8;rge for tilstrekkelig og forsvarlig bemanning i tjenesten, blant annet ved ferieavvikling. Avgrensningen &#xAB;inntil to m&#xE5;neders varighet&#xBB; skal forst&#xE5;s slik at en lege med rett til refusjon kan arbeide i flere vikariater, men vikariatene kan til sammen ikke overskride to m&#xE5;neder per kalender&#xE5;r. Det vises til forskrift om kompetansekrav for leger &#xA7; 4 hvor det fremg&#xE5;r av bestemmelsens andre ledd at kommuner som benytter seg av unntaket etter &#xA7; 4 f&#xF8;rste ledd bokstav a) om bruk av vikar innen utgangen av hvert &#xE5;r m&#xE5; rapportere til Helsedirektoratet om bruken av unntaksbestemmelsen.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-6">Det fremg&#xE5;r av bestemmelsens pkt. 4 at &#xF8;yeblikkelig hjelp, jf. helsepersonelloven &#xA7; 7, godtgj&#xF8;res uavhengig av legens status for &#xF8;vrig. I helsepersonelloven &#xA7; 7 heter det at &#xAB;helsepersonell skal straks gi den helsehjelp de evner n&#xE5;r det m&#xE5; antas at hjelpen er p&#xE5;trengende n&#xF8;dvendig&#xBB;. Dette vil i praksis dreie seg om akutt behov for legehjelp og legen m&#xE5; anf&#xF8;re p&#xE5; legeregningen at det gjelder &#xF8;yeblikkelig hjelp. Leilighetsvis legehjelp til for eksempel naboer, kjente, familie mv. omfattes ikke uten videre av bestemmelsen om &#xF8;yeblikkelig hjelp.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-7">Etter pkt. 5 vil det bli ytt refusjon til utdanningskandidater og l&#xE6;rere ved visse undervisningsinstitusjoner etter s&#xF8;knad til departementet fra institusjonen. For &#xE5; kunne fungere som l&#xE6;rer, det vil si som seminarleder, veileder eller for eksempel egenbehandler, forutsettes det at man ut&#xF8;ver et visst minimum av behandlervirksomhet. L&#xE6;rer og kandidat kan imidlertid ikke framsette krav om refusjon for behandlingen av de samme pasientene.</article>
        </section>
      </section>
    </main>
  </body>
</html>
