<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om lokale opptak til Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-02-25-148</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-02-25-148</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-02-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-02-12-130</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>forskrift/2005-12-01-1392</li>
            <li>forskrift/2017-01-06-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-02-27 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0114</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om lokale opptak til UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om lokale opptak til Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved Universitetet i Oslo ved rektor 25. februar 2019 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-4, &#xA7; 3-6 og &#xA7; 3-7, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad og forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-02-25-148</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om lokale opptak til Universitetet i Oslo<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-02-25-148" id="dokument">
      <h1>Forskrift om endring i forskrift om lokale opptak til Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-02-25-148/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 12. februar 2014 nr. 130 om lokale opptak til Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1, f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) For opptak til 1 &#xBD;&#x2013;2-&#xE5;rige masterprogram kreves det en fullf&#xF8;rt norsk bachelorgrad eller tilsvarende fullf&#xF8;rt utdanningsl&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Grunnutdanningen skal dekke krav til faglig fordypning p&#xE5; minimum 80 studiepoeng. Krav til den faglige fordypningens innhold og omfang skal fremg&#xE5; av programbeskrivelsen. Vektet karaktergjennomsnitt i den faglige fordypningen skal v&#xE6;re minst C (norsk karakterskala) eller tilsvarende, jf. &#xA7; 5. Se ogs&#xE5; &#xA7; 16 om overgangsordninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2, f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) For opptak til erfaringsbaserte masterprogram kreves det en fullf&#xF8;rt norsk bachelorgrad eller tilsvarende fullf&#xF8;rt utdanningsl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5, f&#xF8;rste, andre, tredje, fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Karakterene i alle emnene som dekker krav til faglig fordypning skal ordin&#xE6;rt benyttes som grunnlag for beregning av karaktergjennomsnitt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Dersom kravet til faglig fordypning i omfang er st&#xF8;rre enn 80 studiepoeng, kan det fastsettes i programbeskrivelsen at et utvalg av emnene, men ikke mindre enn 80 studiepoeng, kan benyttes som grunnlag for beregningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Dersom s&#xF8;keren ikke har gradert karakterskala for alle emnene i beregningsgrunnlaget, men for emner som utgj&#xF8;r minst 40 studiepoeng, skal emnene med gradert karakterskala benyttes som grunnlag for beregningen av karaktergjennomsnitt.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) S&#xF8;kere uten gradert karakterskala eller s&#xF8;kere med gradert karakterskala for mindre enn 40 studiepoeng av beregningsgrunnlaget m&#xE5; vurderes individuelt.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">(5) S&#xF8;kere med utenlandsk utdanning m&#xE5; vurderes individuelt.</article>
        <article class="defaultP" margin-top="true">Eksisterende ledd 5, 6, 7 og 8 skal forskyves til &#xE5; bli ledd 6, 7, 8 og 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1, f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) Dersom det er flere kvalifiserte s&#xF8;kere enn antall plasser, skal s&#xF8;kerne rangeres. Kvalifiserte s&#xF8;kere rangeres etter et vektet karaktergjennomsnitt for emnene som inng&#xE5;r i beregningsgrunnlaget. Dersom s&#xF8;kere har flere beregningsgrunnlag, skal poengberegningen som gir h&#xF8;yest rangering benyttes. S&#xF8;kere med h&#xF8;y poengsum rangeres foran s&#xF8;kere med lav poengsum, jf. &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1, f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) For opptak til praktisk-pedagogisk utdanning kreves en mastergrad og minst 60 studiepoeng relevant utdanning innenfor ett av de fagdidaktiske fagene som tilbys ved Universitetet i Oslo. For opptak til praktisk-pedagogisk utdanning i musikk kreves en bachelorgrad med minimum 180 studiepoeng i musikk.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) For opptak til praktisk-pedagogisk utdanning Teach First Norway kreves det fullf&#xF8;rt mastergrad i realfag, inkludert minst 60 studiepoeng relevant utdanning innen matematikk, eller innen naturfag, eller ha begge disse kravene oppfylt for opptak til begge fag. Det kreves vektet karaktergjennomsnitt B p&#xE5; beste 180 studiepoeng i realfag dokumentert ved s&#xF8;knadstidspunktet. Opptak til PPU Teach First Norway forutsetter tilsetting i Oslo kommune p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2, f&#xF8;rste ledd innledningen og bokstav c, d og ny e og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Ved opptak til praktisk-pedagogisk utdanning skal kvalifiserte s&#xF8;kere rangeres etter f&#xF8;lgende kriterier i prioritert rekkef&#xF8;lge innenfor hvert fagdidaktiske fag:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">S&#xF8;kere med ett eller flere relevante emner p&#xE5; masterniv&#xE5; i ett av undervisningsfagene som Universitetet i Oslo tilbyr fagdidaktikk i.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">S&#xF8;kere med fullf&#xF8;rt mastergrad fra universitet eller h&#xF8;yskole. Dette punktet gjelder bare for s&#xF8;kere til fagdidaktikk i musikk.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-12-punkt-3"><article class="legalP" id="kapittel-1-nummer-12-punkt-3-ledd-1">S&#xF8;kere med h&#xF8;yest antall avlagte studiepoeng.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Ved opptak til praktisk-pedagogisk utdanning Teach First Norway foretas rangeringen i samarbeid mellom Utdanningsetaten, UiO og Equinor og f&#xF8;lger regler for tilsetting i skolen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11, tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">(3) For &#xE5; bli rangert p&#xE5; grunnlag av spesiell vurdering m&#xE5; opptakskravene v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">Eksisterende ledd 3 og 4 forskyves til &#xE5; bli ledd 4 og 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14, tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) S&#xF8;kere som har oppn&#xE5;dd graden master eller tilsvarende h&#xF8;yere grad ved Universitetet i Oslo, kan ordin&#xE6;rt ikke f&#xE5; opptak til et masterprogram eller en masterstudieretning innenfor det samme fagomr&#xE5;det (disiplinen) p&#xE5; nytt, jf. &#xA7; 7-3 (6) i forskrift om studier og eksamener ved UiO.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-02-25-148/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
