<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak og eksamen ved Fagskolen Aldring og helse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-13-1794</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-13-1794</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>forskrift/2019-07-11-1005/&#xA7;9</li>
            <li>forskrift/2019-07-11-1005/&#xA7;27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-17 16:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1137</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak mv. ved Fagskolen Aldring og helse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak og eksamen ved Fagskolen Aldring og helse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styringsgruppen ved Fagskolen Aldring og helse 13. desember 2019 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16 og &#xA7; 21 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 9 og &#xA7; 27.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-13-1794</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak og eksamen ved Fagskolen Aldring og helse<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 1-2. Definisjoner</li></ul></li><li>Kapittel 2. Opptak<ul class="tocSubUl"><li>&#xA7; 2-1. Kriterier for opptak</li><li>&#xA7; 2-2. Gjennomf&#xF8;ring av opptak</li><li>&#xA7; 2-3. Betinget opptak</li><li>&#xA7; 2-4. Reservasjon av studieplass</li><li>&#xA7; 2-5. Godskriving og fritak</li><li>&#xA7; 2-6. Krav om politiattest</li><li>&#xA7; 2-7. Skikkethetsvurdering</li></ul></li><li>Kapittel 3. Avsluttende vurdering og eksamen<ul class="tocSubUl"><li>&#xA7; 3-1. Vurderingsformer</li><li>&#xA7; 3-2. Oppmelding og vilk&#xE5;r for &#xE5; avlegge eksamen mv.</li><li>&#xA7; 3-3. Eksamen under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 3-4. Oppnevnelse av sensorer</li><li>&#xA7; 3-5. Vurderingsuttrykk</li><li>&#xA7; 3-6. Tid og sted for vurderinger. Trekk og forfall til eksamen mv.</li><li>&#xA7; 3-7. Sensur</li><li>&#xA7; 3-8. Adgang til &#xE5; avlegge avsluttende vurdering og eksamen p&#xE5; nytt. Antall fors&#xF8;k</li><li>&#xA7; 3-9. Klage over formelle feil ved eksamen m.m.</li><li>&#xA7; 3-10. Rett til begrunnelse. Klage over karakterfastsetting og ny sensur</li><li>&#xA7; 3-11. Annullering av eksamen m.m.</li><li>&#xA7; 3-12. Fusk og plagiering</li><li>&#xA7; 3-13. Bortvisning og utestenging</li></ul></li><li>Kapittel 4. Klagerett og klagenemnder<ul class="tocSubUl"><li>&#xA7; 4-1. Generelle bestemmelser om klage. Frist og krav til klagens innhold</li><li>&#xA7; 4-2. Lokal klagenemnd</li><li>&#xA7; 4-3. Nasjonal klagenemnd for fagskoleutdanning</li></ul></li><li>Kapittel 5. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-13-1794" id="dokument">
      <h1>Forskrift om opptak og eksamen ved Fagskolen Aldring og helse</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Forskriftens form&#xE5;l er &#xE5; sikre at Fagskolen Aldring og helse ivaretar studentenes rettigheter etter fagskoleloven<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og fagskoleforskriften<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>. Forskriften presiserer enkelte plikter og rettigheter for fagskolens studenter og s&#xF8;kere, og skal sikre forutberegnelighet og likebehandling i fagskolens saksbehandling.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Forskriften gjelder for opptak og eksamen ved Fagskolen Aldring og helse. Bestemmelsene f&#xE5;r anvendelse b&#xE5;de for personer som s&#xF8;ker om opptak til studietilbud, og personer som har studierett og status som student ved fagskolen.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) <i>Realkompetanse:</i> Dokumentert kunnskap, ferdigheter og generell kompetanse tilegnet uavhengig av l&#xE6;ringsarena, gjennom formell, ikke-formell og uformell l&#xE6;ring. Formell l&#xE6;ring er den vurdering som skjer i utdanningssystemet, eventuelt for annet autorisasjons- og/eller sertifiseringsform&#xE5;l, ikke-formell l&#xE6;ring er strukturert oppl&#xE6;ring gjennom kurs og andre tilbud som ikke inng&#xE5;r i utdanningssystemet. Uformell l&#xE6;ring skjer gjennom livet p&#xE5; arenaer som ikke f&#xF8;rst og fremst er beregnet p&#xE5; strukturert l&#xE6;ring, gjennom yrkespraksis, ubetalt arbeid, organisasjonsarbeid eller lignende.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) <i>Studieleder:</i> En ansatt ved fagskolen som har ansvaret for den enkelte fagskoleutdanningen. Studieleders navn og kontaktinformasjon gj&#xF8;res tilgjengelig for studentene senest ved semesterstart.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/KAPITTEL_2">
        <h2>Kapittel 2. Opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Kriterier for opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) For opptak p&#xE5; grunnlag av formell kompetanse kreves enten<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-nummer-1-punkt-1-ledd-1">fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring innen helse- og oppvekstfag, med fagbrev som helsefagarbeider eller omsorgsarbeider, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-nummer-1-punkt-2-ledd-1">vitnem&#xE5;l for yrkeskompetanse som hjelpepleier eller aktivit&#xF8;r.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) S&#xF8;kere med utenlandsk fag- eller yrkesoppl&#xE6;ring kan gis opptak p&#xE5; grunnlag av formell kompetanse dersom oppl&#xE6;ringen er godkjent som sidestilt med norsk vitnem&#xE5;l eller fagbrev som nevnt i f&#xF8;rste ledd, jf. oppl&#xE6;ringslova<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> &#xA7; 3-4a f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) S&#xF8;kere som ikke oppfyller de formelle opptakskravene, og som er 23 &#xE5;r eller eldre i opptaks&#xE5;ret, kan tas opp p&#xE5; grunnlag av tilsvarende realkompetanse<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>. Realkompetansen vurderes av studieleder<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="5">3</sup> opp mot de formelle kompetansekravene i f&#xF8;rste ledd. S&#xF8;keren m&#xE5; kunne dokumentere relevant yrkeserfaring tilsvarende minst fem &#xE5;rsverk. Som relevant yrkeserfaring regnes arbeid med m&#xE5;lgruppen i hjemmebaserte tjenester, i sykehjem, innen boligvirksomhet, p&#xE5; dagsenter eller i andre offentlige eller private virksomheter, samt frivillig arbeid for og sammen med m&#xE5;lgruppen, p&#xE5;r&#xF8;rendearbeid, organisasjonsarbeid, arbeid som st&#xF8;ttekontakt, og lignende. I tillegg m&#xE5; s&#xF8;keren dokumentere relevant kompetanse tilsvarende VG 3-niv&#xE5; i yrkesfaglige oppl&#xE6;ringsprogram som oppfyller det formelle kriteriet etter f&#xF8;rste ledd, tilsvarende niv&#xE5; 4 i Nasjonalt rammeverk for livslang l&#xE6;ring.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-1-nummer-4">(4) S&#xF8;kere med best&#xE5;tt og fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring fra de andre nordiske landene er kvalifisert for opptak uten tilleggskrav i norsk. S&#xF8;kere med oppl&#xE6;ring fra land utenfor Norden m&#xE5; dokumentere kunnskaper i norsk p&#xE5; minimum niv&#xE5; B2 i Europar&#xE5;dets referanserammeverk for spr&#xE5;k i henhold til fagskoleforskriften &#xA7; 9 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-1-nummer-5">(5) Dokumentasjon for den oppl&#xE6;ring og/eller eventuell yrkeserfaring som danner grunnlag for opptaket, jf. f&#xF8;rste til tredje ledd, samt eventuell dokumentasjon for spr&#xE5;kferdigheter som er p&#xE5;krevet etter fjerde ledd, skal vedlegges s&#xF8;knaden.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="4"><span class="footnoteLabel">2</span> Jf. &#xA7; 1-2 (1).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="5"><span class="footnoteLabel">3</span> Jf. &#xA7; 1-2 (2).</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Antall studenter som kan tas opp per studentkull fastsettes av fagskolens administrasjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Opptak til fagskolen organiseres gjennom det samordnede opptaket til fagskoleutdanning ved Direktoratet for IKT og fellestjenester i h&#xF8;yere utdanning og forskning (Unit).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) S&#xF8;knad med vedlegg registreres i portalen til Unit innen s&#xF8;knadsfristen. Ordin&#xE6;r s&#xF8;knadsfrist er 15. april hvis ikke annet er oppgitt i utlysningen av studietilbudet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-2-nummer-4">(4) Vedtak om opptak treffes etter s&#xF8;knadsfristens utl&#xF8;p p&#xE5; grunnlag av rangering i henhold til fagskoleforskriften kapittel 3. Rangeringen tar utgangspunkt i en poengberegning. S&#xF8;kere som ikke kan poengberegnes m&#xE5; ha likeverdige ferdigheter og kunnskaper som s&#xF8;kere som f&#xE5;r tilbud om opptak etter rangering p&#xE5; grunnlag av poengberegning. Disse s&#xF8;kerne skal rangeres basert p&#xE5; sine reelle kvalifikasjoner for studiet, herunder s&#xF8;kerens alder, antall &#xE5;r med relevant yrkeserfaring og norskkunnskaper.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-2-nummer-5">(5) Dersom det er s&#xF8;kere utover det fastsatte antallet som oppfyller vilk&#xE5;rene i &#xA7; 2-1 vil disse f&#xE5; tilbud om plassering p&#xE5; venteliste. Dersom studieplasser blir frigjort, vil s&#xF8;kere som er satt p&#xE5; venteliste f&#xE5; tilbud om studieplass, etter rangering i henhold til fagskoleforskriften kapittel 3. Tildeling av studieplass til s&#xF8;kere p&#xE5; venteliste kan skje frem til f&#xF8;rste fellessamling.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-2-nummer-6">(6) Dersom det er ledige studieplasser igjen etter at det ordin&#xE6;re opptaket er gjennomf&#xF8;rt vil s&#xF8;knadsportalen &#xE5;pnes igjen. Studieplassene tilbys kvalifiserte s&#xF8;kere i den rekkef&#xF8;lgen s&#xF8;knaden mottas, uavhengig av rangeringsbestemmelsene.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-2-nummer-7">(7) En student kan maksimalt s&#xF8;ke tre ganger om opptak til samme studieprogram ved fagskolen hvis studiet tidligere har v&#xE6;rt p&#xE5;begynt.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-paragraf-2-nummer-8">(8) Vedtak vedr&#xF8;rende realkompetanse fattes av fagskolens administrasjon, og kan p&#xE5;klages til den lokale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til fagskolen. &#xD8;vrige vedtak etter denne bestemmelsen fattes av Unit og kan p&#xE5;klages til den nasjonale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til Unit.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Betinget opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">For betinget opptak vises det til fagskoleforskriften &#xA7; 10 og &#xA7; 11.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Reservasjon av studieplass</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">For reservasjon av studieplass vises det til fagskoleforskriften &#xA7; 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Godskriving og fritak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) Best&#xE5;tte emner fra andre akkrediterte fagskoleutdanninger som oppfyller de faglige kravene for emnene det s&#xF8;kes om godkjenning for og som ligger innenfor det samme fagomr&#xE5;det eller n&#xE6;rt beslektede fagomr&#xE5;der, skal godskrives av rektor som del av utdanningen med samme antall studiepoeng, se fagskoleloven &#xA7; 8 og fagskoleforskriften &#xA7; 37.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) Etter en faglig vurdering kan rektor ogs&#xE5; gi fritak for emner som inng&#xE5;r i utdanningen, p&#xE5; grunnlag av annen dokumentert utdanning og kompetanse, herunder dokumentert realkompetanse, se fagskoleloven &#xA7; 8 og fagskoleforskriften &#xA7; 37.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) S&#xF8;knader om godskriving og fritak m&#xE5; inneholde n&#xF8;dvendig dokumentasjon vedr&#xF8;rende omfang og innhold i emnet som studenten &#xF8;nsker godskrevet, og sendes fagskolen innen fire uker etter s&#xF8;keren fikk tilbud om studieplass.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-5-nummer-4">(4) Vedtak etter denne bestemmelsen kan p&#xE5;klages til den lokale klagenemnda etter reglene i denne forskriftens kapittel 4. Klagen sendes til fagskolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-6" data-name="&#xA7;2-6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Krav om politiattest</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) Studenter ved fagskolen som f&#xE5;r tilbud om opptak til utdanningene<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-nummer-1-punkt-1-ledd-1">demensomsorg og alderspsykiatri, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-nummer-1-punkt-2-ledd-1">utviklingshemning og aldring,</article></article></li></ul><p class="leddfortsettelse">m&#xE5; fremlegge politiattest som nevnt i helsepersonelloven &#xA7; 20a<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og helse- og omsorgstjenesteloven &#xA7; 5-4<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">(2) Alle s&#xF8;kere som f&#xE5;r tilbud om plass ved utdanningene nevnt i f&#xF8;rste ledd, skal sende politiattest til fagskolen innen fire uker fra tilbudet kommer frem. Politiattesten m&#xE5; ikke v&#xE6;re eldre enn tre m&#xE5;neder p&#xE5; tidspunktet for fremleggelse av attesten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-6-nummer-3">(3) Alle s&#xF8;kere som har f&#xE5;tt tilbud om plass ved utdanningene nevnt i f&#xF8;rste ledd skal, sammen med melding om at de tar imot tilbud om studieplass, bekrefte at de kjenner regelverket om politiattest, og at de vil levere attest innen fristen i annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-6-nummer-4">(4) Studenter som ikke legger frem politiattest i henhold til fagskoleloven &#xA7; 27 og fagskoleforskriften kapittel 4 samt innev&#xE6;rende bestemmelse, har ikke rett til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring. Det kan gj&#xF8;res unntak fra f&#xF8;rste ledd dersom &#xE5;rsaken til at s&#xF8;keren eller studenten ikke fremlegger politiattest ligger utenfor vedkommendes kontroll.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-6-nummer-5">(5) Studenter som legger frem politiattest med merknad kan utestenges fra praksisstudier eller klinisk undervisning, se fagskoleloven &#xA7; 27. Saksbehandlingen der en student legger frem politiattest med merknad f&#xF8;lger av fagskoleloven &#xA7; 27 og fagskoleforskriften &#xA7; 23.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-6-nummer-6">(6) Vedtak etter denne bestemmelsen fattes av den lokale klagenemnda, og kan p&#xE5;klages til den nasjonale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til den lokale klagenemnda.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="6"><span class="footnoteLabel">1</span> Lov 2. juli 1999 nr. 64 om helsepersonell.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="7"><span class="footnoteLabel">2</span> Lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;2-7" data-name="&#xA7;2-7" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Skikkethetsvurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">(1) Det skal foretas skikkethetsvurderinger av studentene ved utdanningene<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-1-ledd-1">demensomsorg og alderspsykiatri</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-2-ledd-1">utviklingshemning og aldring</article></article></li></ul><p class="leddfortsettelse">etter fagskoleloven &#xA7; 26 og fagskoleforskriften kapittel 5, b&#xE5;de ved opptak og l&#xF8;pende gjennom hele fagskoleutdanningen. Den lokale klagenemnda kan fatte vedtak om at en student ikke er skikket for yrket og at studenten skal utestenges fra utdanningen i inntil fem &#xE5;r etter en s&#xE6;rskilt skikkethetsvurdering. Saksbehandlingen for b&#xE5;de den l&#xF8;pende og den s&#xE6;rskilte skikkethetsvurderingen f&#xF8;lger av fagskoleloven &#xA7; 26 og fagskoleforskriften kapittel 5.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">(2) Vedtak etter denne bestemmelsen fattes av den lokale klagenemnda, og kan p&#xE5;klages til den nasjonale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til den lokale klagenemnda.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/KAPITTEL_3">
        <h2>Kapittel 3. Avsluttende vurdering og eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Vurderingsformer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Vurderingsformer som benyttes ved fagskolen er hjemmeeksamen, mappevurdering og praksisperiode. Fagskolen fastsetter i studieplan for den enkelte utdanning hvilke vurderingsformer som skal benyttes for de enkelte emner, og kan fastsette n&#xE6;rmere bestemmelser om hvordan de enkelte vurderingene gjennomf&#xF8;res.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Ved mappevurdering gis studentene skriftlige tilbakemeldinger underveis. P&#xE5; bakgrunn av tilbakemeldingene kan studentene arbeide videre med mappen i hvert emne frem til de frister for innlevering som fremg&#xE5;r av &#xE5;rsplan fastsatt av fagskolens administrasjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) Praksis vurderes gjennom studentens deltagelse og arbeid under praksisperioden. Ved avslutningen av hver praksisperiode foretas en oppsummerende vurdering.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) I forbindelse med gjennomf&#xF8;ring av hjemmeeksamen har studenten rett til veiledning fra fagskolen. Oppnevnelse av veileder og fastsettelse av eksamensperiode gj&#xF8;res av studieleder. Rektor fastsetter hvor mange timer veiledning som kan kreves i forbindelse med hjemmeeksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Oppmelding og vilk&#xE5;r for &#xE5; avlegge eksamen mv.</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Det kan fastsettes i studieplanen at emner og vurderinger skal gjennomf&#xF8;res og best&#xE5;s i en bestemt rekkef&#xF8;lge, og at krav til obligatorisk aktivitet skal v&#xE6;re oppfylt f&#xF8;r studenten har rett til &#xE5; avlegge eksamen eller annen avsluttende vurdering for emner ved fagskolen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Studenten har rett til &#xE5; fremstille seg til eksamen og andre vurderinger som nevnt i &#xA7; 3-1 dersom vilk&#xE5;r som nevnt i f&#xF8;rste ledd er oppfylt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Fagskolen melder opp studenter til eksamen og andre vurderinger i hvert emne ved emnestart.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Eksamen under s&#xE6;rlige vilk&#xE5;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) Studenter som har behov for tilrettelegging av vurderingene nevnt i &#xA7; 3-1, m&#xE5; s&#xF8;ke om dette innen fastsatt frist. Studenter som f&#xE5;r et akutt behov for tilrettelegging etter fristen nevnt i f&#xF8;rste punktum, m&#xE5; s&#xF8;ke om dette s&#xE5; snart behovet oppst&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) S&#xF8;knaden skal sendes til fagskolen, som fatter vedtak. S&#xF8;knaden m&#xE5; v&#xE6;re begrunnet og inneholde dokumentasjon for de omstendighetene som begrunner s&#xF8;knaden fra sakkyndig (lege, logoped, psykolog e.l.).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-3-nummer-3">(3) Tilretteleggingen skal ikke f&#xF8;re til reduksjon av de faglige kravene som stilles ved den enkelte fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-3-nummer-4">(4) Vedtak etter denne bestemmelsen kan p&#xE5;klages til den lokale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til fagskolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Oppnevnelse av sensorer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) Rektor oppnevner sensor. Til gjennomf&#xF8;ring av mappevurdering, samt for vurdering av praksisperioden, oppnevnes &#xE9;n sensor. Til vurdering av hjemmeeksamen oppnevnes b&#xE5;de intern og ekstern sensor.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">(2) Ekstern sensor skal ha relevant utdanning og yrkeserfaring fra det aktuelle fagomr&#xE5;det, og det er &#xF8;nskelig at sensor har i praktisk pedagogisk utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) For praksis brukes vurderingsuttrykket best&#xE5;tt/ikke best&#xE5;tt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) For hjemmeeksamen og mappevurdering brukes f&#xF8;lgende vurderingsuttrykk: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Betegnelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Studenten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Studenten viser meget god vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Studenten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Studenten viser en viss grad av vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Studenten viser liten vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Studenten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td></tr></tbody></table></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-6" data-name="&#xA7;3-6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Tid og sted for vurderinger. Trekk og forfall til eksamen mv.</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">(1) Tid og sted, eventuelt innleveringssted, for mappevurdering og hjemmeeksamen meddeles studentene ved emnestart. Studenter kan trekke seg fra hjemmeeksamen eller mappevurdering ved &#xE5; gi skriftlig melding om dette til studieleder<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> senest en uke f&#xF8;r innleveringsfristen. En student som p&#xE5; grunn av sykdom eller andre tungtveiende grunner &#xF8;nsker &#xE5; trekke seg fra mappevurdering eller hjemmeeksamen etter utl&#xF8;pet av fristen, m&#xE5; sende s&#xF8;knad til studieleder, vedlagt legeattest eller annen fyllestgj&#xF8;rende dokumentasjon. Legeattest m&#xE5; leveres eller v&#xE6;re poststemplet senest tre dager etter fristen for innlevering av besvarelse/mappe. Legeattesten m&#xE5; opplyse om at den er utstedt i forbindelse med forfall og/eller avbrudd i tilknytning til fagskoleutdanningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">(2) Praksis utgj&#xF8;r 10 uker i 100&#xA0;% stilling eller 20 uker i minst 50&#xA0;% stilling, fordelt gjennom hele studieperioden. Tid og sted for praksisperioder fastsettes av studieleder etter avtale med student og praksissted. Studenten m&#xE5; melde fra til studieleder om frav&#xE6;r. En student som p&#xE5; grunn av sykdom eller andre tungtveiende grunner &#xF8;nsker &#xE5; trekke seg fra praksisperioden, m&#xE5; sende s&#xF8;knad til studieleder vedlagt legeattest eller annen fyllestgj&#xF8;rende dokumentasjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-6-nummer-3">(3) Studieleder avgj&#xF8;r om forfallet/avbruddet godkjennes som gyldig eller ikke. Dersom forfallet/avbruddet godkjennes, foretas ikke den aktuelle vurderingen, og det teller ikke som et fors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-6-nummer-4">(4) Vedtak etter denne bestemmelsen kan p&#xE5;klages til den lokale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til fagskolen.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Jf. &#xA7; 1-2 (2).</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-7" data-name="&#xA7;3-7" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-7</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Sensur skal foreligge innen tre uker etter avsluttet praksisperiode eller innlevering av mappe eller hjemmeeksamen. For unntak se fagskoleloven &#xA7; 21.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-8" data-name="&#xA7;3-8" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Adgang til &#xE5; avlegge avsluttende vurdering og eksamen p&#xE5; nytt. Antall fors&#xF8;k</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-8-nummer-1">(1) Mappevurdering: Dersom studenten f&#xE5;r karakteren F (ikke best&#xE5;tt), gis studenten anledning til &#xE5; gjennomf&#xF8;re mappevurderingen p&#xE5; nytt i det aktuelle emnet. Den enkelte mappevurdering kan likevel ikke avlegges mer enn tre ganger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-8-nummer-2">(2) Hjemmeeksamen: Hjemmeeksamen kan avlegges p&#xE5; nytt etter avtale og senest i neste ordin&#xE6;re eksamensperiode ved fagskolen. Den enkelte hjemmeeksamen kan likevel ikke avlegges mer enn tre ganger. Dersom studenten har avlagt flere godkjente hjemmeeksamener i et emne skal den h&#xF8;yeste oppn&#xE5;dde karakteren vises p&#xE5; vitnem&#xE5;let. Fagskolen kan bestemme at oppmelding til ny hjemmeeksamen i et allerede fullf&#xF8;rt og best&#xE5;tt emne m&#xE5; sendes innen en fastsatt frist.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-8-nummer-3">(3) Praksisperiode: Dersom studenten f&#xE5;r karakteren &#xAB;ikke best&#xE5;tt&#xBB; for praksisperiode, gis studenten &#xE9;n ny mulighet til &#xE5; gjennomf&#xF8;re den enkelte praksisperiode.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-8-nummer-4">(4) Dersom en student uteblir fra eksamen, praksis eller annen vurdering, eller unnlater &#xE5; levere inn arbeider til vurdering innen angitte frister, regnes det som et ikke best&#xE5;tt fors&#xF8;k etter denne bestemmelsens f&#xF8;rste til tredje ledd med mindre studenten har trukket seg innen fristen fastsatt i &#xA7; 3-6 f&#xF8;rste ledd, f&#xE5;r godkjent gyldig forfall etter &#xA7; 3-6 tredje ledd, er innvilget permisjon etter fagskolens frav&#xE6;rsreglement, eller er utestengt eller bortvist etter fagskoleloven &#xA7; 25, &#xA7; 26 og &#xA7; 27.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-8-nummer-5">(5) En student som ikke har best&#xE5;tt et emne som inng&#xE5;r i fagskoleutdanningen og ikke har adgang til flere fors&#xF8;k etter begrensningene i f&#xF8;rste til tredje ledd taper studieplassen, med mindre tungtveiende grunner taler for &#xE5; gi dispensasjon fra begrensningen i antall fors&#xF8;k. En slik dispensasjon gjelder ytterligere ett fors&#xF8;k for det aktuelle emnet. Vedtak om tap av studieplass eller dispensasjon etter denne bestemmelsen treffes av rektor etter innstilling fra studieleder. Studenten skal gis skriftlig forh&#xE5;ndsvarsel og gis anledning til &#xE5; uttale seg f&#xF8;r vedtaket treffes.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-8-nummer-6">(6) Vedtaket etter denne bestemmelsen kan p&#xE5;klages til den lokale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til fagskolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-9" data-name="&#xA7;3-9" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen m.m.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">En student kan klage over formelle feil ved eksamen innen tre uker etter at studenten er blitt eller burde v&#xE6;rt kjent med feilen, se fagskoleloven &#xA7; 23.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-10" data-name="&#xA7;3-10" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Rett til begrunnelse. Klage over karakterfastsetting og ny sensur</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-10-nummer-1">(1) En student har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen, se fagskoleloven &#xA7; 22.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-10-nummer-2">(2) En student kan klage p&#xE5; karakterfastsettingen innen tre uker etter at eksamensresultatet er kunngjort, se fagskoleloven &#xA7; 22. Dersom studenten har bedt om begrunnelse for vedtaket avbrytes klagefristen, og ny klagefrist begynner &#xE5; l&#xF8;pe p&#xE5; nytt fra det tidspunktet meddelelse om begrunnelse er kommet frem eller studenten p&#xE5; annen m&#xE5;te er gjort kjent med den. Ved bruk av l&#xF8;pende vurdering med karakter beregnes fristen for &#xE5; klage p&#xE5; hver enkelt vurdering fra den dag resultatet for emnet er kunngjort.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-11" data-name="&#xA7;3-11" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Annullering av eksamen m.m.</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-11-nummer-1">(1) For annullering av eksamen eller annet arbeid, emne, fritak eller innpassing se fagskoleloven &#xA7; 24.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-11-nummer-2">(2) Vedtak etter denne bestemmelsen fattes av den lokale klagenemnda, og kan p&#xE5;klages til den nasjonale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til den lokale klagenemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-12" data-name="&#xA7;3-12" id="kapittel-3-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Fusk og plagiering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-12-nummer-1">(1) For annullering av eksamen eller annet arbeid p&#xE5; grunn av fusk eller forsettlig fors&#xF8;k p&#xE5; fusk se fagskoleloven &#xA7; 24 andre ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-12-nummer-2">(2) Fusk kan v&#xE6;re &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-12-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-12-nummer-2-punkt-1-ledd-1">bruke hjelpemidler som ikke er tillatt p&#xE5; eksamen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-12-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-12-nummer-2-punkt-2-ledd-1">utgi andres arbeid som eget</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-12-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-12-nummer-2-punkt-3-ledd-1">sitere kilder uten &#xE5; benytte kildehenvisning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-12-nummer-3">(3) Dersom det under vurdering oppst&#xE5;r mistanke om fusk eller forsettlig fors&#xF8;k p&#xE5; fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Dette gjelder ogs&#xE5; for studenter som eventuelt yter hjelp. Studenten kan da velge om han/hun vil fortsette eller avbryte vurderingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;3-13" data-name="&#xA7;3-13" id="kapittel-3-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-13</span>. <span class="legalArticleTitle">Bortvisning og utestenging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-13-nummer-1">(1) For bortvisning og utestenging se fagskoleloven &#xA7; 25.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-13-nummer-2">(2) Vedtaket etter denne bestemmelsen fattes av den lokale klagenemnda, og kan p&#xE5;klages til den nasjonale klagenemnda etter bestemmelsene i denne forskriftens kapittel 4. Klagen sendes til den lokale klagenemnda.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/KAPITTEL_4">
        <h2>Kapittel 4. Klagerett og klagenemnder</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Generelle bestemmelser om klage. Frist og krav til klagens innhold</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Enkeltvedtak truffet av fagskolen kan p&#xE5;klages etter bestemmelsene i forvaltningsloven kapittel VI. Den som &#xF8;nsker &#xE5; gj&#xF8;re bruk av sin klagerett har krav p&#xE5; den veiledning fra fagskolen og den lokale klagenemnden som er n&#xF8;dvendig for &#xE5; ivareta vedkommendes interesser, se forvaltningsloven &#xA7; 11.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Klagen inngis skriftlig til det organet som har truffet vedtaket se fvl. &#xA7; 32, og b&#xF8;r v&#xE6;re begrunnet. Med mindre annet er bestemt, l&#xF8;per klagefristen i tre uker fra den dag studenten fikk underretning om vedtaket. Dersom klagen inneholder feil eller mangler, skal organet som forbereder klagesaken gi studenten anledning til &#xE5; rette opp forholdet innen en kort frist. Dersom klagen er inngitt for sent eller ikke er rettet i tide skal organet avvise klagen, med mindre annet f&#xF8;lger av forvaltningsloven &#xA7; 31.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Lokal klagenemnd</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Fagskolen har en lokal klagenemnd, se fagskoleloven &#xA7; 20. Den lokale klagenemnda er klageinstans for alle enkeltvedtak fattet av fagskolen der ikke annet er oppgitt. Den lokale klagenemnda treffer ogs&#xE5; vedtak som f&#xF8;rste instans i saker etter fagskoleloven &#xA7; 23 om formelle feil ved eksamen, &#xA7; 24 om annullering av eksamen eller pr&#xF8;ve, &#xA7; 25 om bortvisning og utestenging, &#xA7; 26 om vurdering av skikkethet og &#xA7; 27 om politiattest, se fagskoleloven &#xA7; 20. Den lokale klagenemndas vedtak i klagesaker om fagskolens enkeltvedtak kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Nasjonal klagenemnd for fagskoleutdanning</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Den nasjonale klagenemnda for fagskoleutdanning er klageinstans for enkeltvedtak truffet med hjemmel i fagskoleloven &#xA7; 16 om opptak gjennom samordna opptak, &#xA7; 24 om annullering av eksamen eller pr&#xF8;ve, &#xA7; 25 om bortvisning og utestenging, &#xA7; 26 om vurdering av skikkethet og &#xA7; 27 om politiattest, se fagskoleforskriften kapittel 7. Den nasjonale klagenemndas vedtak kan ikke p&#xE5;klages.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2019-12-13-1794/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Forskriften trer i kraft 31. desember 2019.</article>
      </section>
    </main>
  </body>
</html>
