<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av kompetanse til &#xE5; samtykke til fritak for taushetsplikt i saker p&#xE5; Politidirektoratets forvaltningsomr&#xE5;de ved bevisf&#xF8;ring for retten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-18-1118</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-18-1118</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-18</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;118</li>
            <li>lov/2005-06-17-90/&#xA7;22-3</li>
            <li>forskrift/2019-03-07-192</li>
            <li>forskrift/2019-03-07-190</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-09-13 13:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2019-09-16 (hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0749</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. av kompetanse til &#xE5; frita for taushetsplikt p&#xE5; Politidir. forvaltningsomr&#xE5;de</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av kompetanse til &#xE5; samtykke til fritak for taushetsplikt i saker p&#xE5; Politidirektoratets forvaltningsomr&#xE5;de ved bevisf&#xF8;ring for retten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Politidirektoratet 18. juni 2019 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 118 f&#xF8;rste og andre ledd og lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven) &#xA7; 22-3 andre og tredje ledd jf. delegeringsvedtak 7. mars 2019 nr. 190 og delegeringsvedtak 7. mars 2019 nr. 192.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-18-1118</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av kompetanse til &#xE5; samtykke til fritak for taushetsplikt i saker p&#xE5; Politidirektoratets forvaltningsomr&#xE5;de ved bevisf&#xF8;ring for retten</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-18-1118" id="dokument">
      <h1>Delegering av kompetanse til &#xE5; samtykke til fritak for taushetsplikt i saker p&#xE5; Politidirektoratets forvaltningsomr&#xE5;de ved bevisf&#xF8;ring for retten</h1>
      <article class="legalP" id="ledd-1">Tidligere var adgangen for politimestrene til &#xE5; samtykke til &#xE5; f&#xF8;re taushetspliktig bevis for retten regulert av Justisdepartementets rundskriv 30. juni 1986 (G-102/86). Rundskrivet delegerte myndighet til politimestrene til &#xE5; samtykke til at ansatte i politiet og p&#xE5;talemyndigheten kunne avgi forklaring (og forutsetningsvis ogs&#xE5; fremlegge skriftlig bevis) i rettssak uten hinder av taushetsplikt, b&#xE5;de i straffesaker og sivile saker. Delegering foretatt etter den gamle tvistem&#xE5;lsloven ble videref&#xF8;rt etter tvisteloven, jf. ikraftsettingsloven del II til tvisteloven (overgangsbestemmelsene) &#xA7; 6.</article>
      <article class="legalP" id="ledd-2">Justis- og beredskapsdepartementet delegerte ved delegeringsvedtak 7. mars 2019 nr. 190 sin myndighet etter straffeprosessloven<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> &#xA7; 118 f&#xF8;rste ledd til &#xE5; frita fra lovbestemt taushetsplikt ved bevisf&#xF8;ring for retten til Politidirektoratet for s&#xE5; vidt gjelder saker p&#xE5; direktoratets forvaltningsomr&#xE5;de. Det samme gjelder adgangen etter straffeprosessloven &#xA7; 118 andre ledd til &#xE5; redegj&#xF8;re for retten om grunnene for sitt standpunkt i sak om fritak for lovbestemt taushetsplikt etter &#xA7; 118 f&#xF8;rste ledd. Myndigheten kan delegeres videre.</article>
      <article class="legalP" id="ledd-3">Justis- og beredskapsdepartementet har videre delegert ved delegeringsvedtak 7. mars 2019 nr. 192 sin myndighet etter tvisteloven<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> &#xA7; 22-3 andre ledd til &#xE5; samtykke til at taushetspliktig bevis kan f&#xF8;res for retten til Politidirektoratet for s&#xE5; vidt gjelder saker p&#xE5; direktoratets forvaltningsomr&#xE5;de. Det samme gjelder adgangen etter tvisteloven &#xA7; 22-3 tredje ledd til &#xE5; redegj&#xF8;re for sitt standpunkt i sak om fritak fra lovbestemt taushetsplikt etter tvisteloven &#xA7; 22-3 andre ledd. Myndigheten kan delegeres videre.</article>
      <article class="legalP" id="ledd-4">Politidirektoratet beslutter med dette &#xE5; delegere videre til politimesterne og s&#xE6;rorgansjefene myndighet etter straffeprosessloven &#xA7; 118 f&#xF8;rste og andre ledd og tvisteloven &#xA7; 22-3 andre og tredje ledd til &#xE5; frita fra lovbestemt taushetsplikt p&#xE5; Politidirektoratets forvaltningsomr&#xE5;de ved bevisf&#xF8;ring og redegj&#xF8;relse for retten.</article>
      <article class="legalP" id="ledd-5">Politidirektoratet vil for ordens skyld bemerke at tilsvarende delegering er gitt til riksadvokaten for s&#xE5; vidt gjelder saker p&#xE5; riksadvokatens ansvarsomr&#xE5;de.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker.</article>
        <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister.</article>
        <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Se delegeringsvedtak 7. mars 2019 nr. 191 og delegeringsvedtak 7. mars 2019 nr. 193.</article>
      </footer>
    </main>
  </body>
</html>
