<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tiltak for &#xE5; forebygge, begrense og bekjempe PD hos akvakulturdyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-25-920</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-25-920</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-08-29-1318</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-28 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0617</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tiltak for &#xE5; forebygge, begrense og bekjempe PD hos akvakulturdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tiltak for &#xE5; forebygge, begrense og bekjempe PD hos akvakulturdyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 25. juni 2019 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 13, &#xA7; 14 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-25-920</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tiltak for &#xE5; forebygge, begrense og bekjempe PD hos akvakulturdyr<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-25-920" id="dokument">
      <h1>Forskrift om endring i forskrift om tiltak for &#xE5; forebygge, begrense og bekjempe PD hos akvakulturdyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-25-920/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. august 2017 nr. 1318 om tiltak for &#xE5; forebygge, begrense og bekjempe pankreassykdom (PD) hos akvakulturdyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav b, e og f skal endret lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Fisk:</i> Laks, &#xF8;rret, regnbue&#xF8;rret, r&#xF8;ye og rensefisk.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>P&#xE5;vist PD:</i> P&#xE5;visning av SAV med to uavhengige laboratoriemetoder som RT-PCR, serologi, dyrkning i cellekultur eller histopatologi.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>Rensefisk:</i> Fisk som er ment for eller brukes til &#xE5; redusere antall parasitter p&#xE5; fisk i akvakulturanlegg.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste, andre og tredje ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye i akvakulturanlegg med ubehandlet sj&#xF8;vann der SAV ikke er p&#xE5;vist, skal unders&#xF8;kes for SAV minst en gang i m&#xE5;neden. I l&#xF8;pet av en kalenderm&#xE5;ned skal det tas ut pr&#xF8;ver av spongi&#xF8;st vev fra hjertets ventrikkel fra minst 20 fisk. De siste ni m&#xE5;nedene f&#xF8;r stamfisk skal strykes kan det tas ut f&#xE6;rre pr&#xF8;ver dersom det tas pr&#xF8;ver av alle d&#xF8;de stamfisk som er egnet for pr&#xF8;veuttak, inntil 20 stamfisk per kalenderm&#xE5;ned.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye som skal flyttes fra akvakulturanlegg med ubehandlet sj&#xF8;vann til andre akvakulturanlegg, unntatt til slaktemerder, skal unders&#xF8;kes for SAV i l&#xF8;pet av de tre siste ukene f&#xF8;r fisken flyttes. Dette gjelder ogs&#xE5; n&#xE5;r fisken skal flyttes fra akvakulturanlegg med behandlet sj&#xF8;vann innenfor PD-sonen til anlegg utenfor PD-sonen. Det skal tas ut pr&#xF8;ver av spongi&#xF8;st vev fra hjertets ventrikkel fra minst 60 fisk. Kravet gjelder ikke for stamfisk som er utsortert og skal flyttes for stryking. Det gjelder heller ikke for fisk som skal flyttes til anlegg som er godkjent for smittefors&#xF8;k. Fisk skal ikke flyttes f&#xF8;r analyseresultatene foreligger.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Pr&#xF8;veuttak som p&#xE5;lagt i f&#xF8;rste og andre ledd skal tas fra fisk som gir st&#xF8;rst sannsynlighet for &#xE5; avdekke eventuell forekomst av SAV. Pr&#xF8;vene skal tas ut av veterin&#xE6;r eller fiskehelsebiolog. Medhjelper kan benyttes i tr&#xE5;d med bestemmelsene i dyrehelsepersonelloven &#xA7; 15. Pr&#xF8;vene skal sendes til akkreditert laboratorium for individuell analyse med PCR for SAV innen to virkedager etter at tilstrekkelig antall pr&#xF8;ver er tatt ut. Opplysninger om fisken er vaksinert mot PD, og med hvilken vaksine, skal f&#xF8;lge pr&#xF8;vene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste og andre ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved mistanke om PD i et akvakulturanlegg der sykdommen ikke er p&#xE5;vist, skal det umiddelbart tas ut organpr&#xF8;ver som legges p&#xE5; formalin fra minst 10 fisk, samt spongi&#xF8;st vev fra hjertets ventrikkel og midtnyre som legges p&#xE5; RNAlater. I overv&#xE5;kingssonene skal det ogs&#xE5; tas ut vev p&#xE5; virustransportmedium fra de samme 10 fiskene. Pr&#xF8;vene skal umiddelbart sendes til Nasjonalt referanselaboratorium. Opplysninger om fisken er vaksinert mot PD, og med hvilken vaksine, skal f&#xF8;lge pr&#xF8;vene.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom det oppst&#xE5;r mistanke om PD som ikke blir bekreftet gjennom analyser av pr&#xF8;ver etter f&#xF8;rste ledd, skal det s&#xF8;kes &#xE5; bekrefte eller avkrefte mistanken gjennom f&#xF8;lgende pr&#xF8;vetakingsopplegg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Det skal tas ut pr&#xF8;ver av spongi&#xF8;st vev fra hjertets ventrikkel fra minst 60 fisk i l&#xF8;pet av hver kalenderm&#xE5;ned i fire m&#xE5;neder etter siste positive pr&#xF8;ve.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Pr&#xF8;vene skal sendes til akkreditert laboratorium for individuell analyse med PCR for SAV innen to virkedager etter at tilstrekkelig antall pr&#xF8;ver er tatt ut i henhold til bokstav a.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Ved nye positive pr&#xF8;ver, skal det umiddelbart sendes inn organpr&#xF8;ver p&#xE5; formalin, samt spongi&#xF8;st vev fra hjertets ventrikkel og midtnyre p&#xE5; RNAlater fra minst 10 fisk til Nasjonalt referanselaboratorium. I overv&#xE5;kingssonene skal det i tillegg tas ut vev p&#xE5; virustransportmedium fra de samme 10 fiskene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Pr&#xF8;veuttak som p&#xE5;lagt i f&#xF8;rste og andre ledd skal tas fra fisk som gir st&#xF8;rst sannsynlighet for &#xE5; avdekke eventuell forekomst av PD. Pr&#xF8;vene skal tas fra fisk som er mottakelig for PD.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Frem til 1. januar 2021 kan Mattilsynet i s&#xE6;rlige tilfeller gj&#xF8;re unntak fra dette kravet, dersom det dokumenteres at det ikke er tilgjengelig kapasitet p&#xE5; lukket transport og slakting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 andre ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det er forbudt &#xE5; flytte rensefisk fra akvakulturanlegg med ubehandlet sj&#xF8;vann ut av PD-sonen. Det samme gjelder flytting fra omr&#xE5;de der aktuell subtype av SAV forekommer til omr&#xE5;de fri for den aktuelle subtypen av SAV.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r SAV er p&#xE5;vist i et akvakulturanlegg i overv&#xE5;kingssonen, skal akvakulturanlegg med laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye innenfor en radius p&#xE5; 30 km fra det ber&#xF8;rte akvakulturanlegget, eller akvakulturanlegg utenfor dette omr&#xE5;det som har hatt kontakt som medf&#xF8;rer smitterisiko, unders&#xF8;kes innen syv dager for &#xE5; dokumentere smittestatus. Det skal tas ut pr&#xF8;ver av spongi&#xF8;st vev fra hjertets ventrikkel fra minst 20 fisk. Unders&#xF8;kelsene skal gjennomf&#xF8;res i henhold til kravene i &#xA7; 4 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-25-920/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
