<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i tilleggsst&#xF8;nadsforskriften og forskrift om st&#xF8;nad til enslig mor eller far</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-10-1713</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-10-1713</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-02-867</li>
            <li>forskrift/2015-11-21-1341</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;15-10</li>
            <li>lov/1997-02-28-19/&#xA7;15-11</li>
            <li>lov/1997-02-28-19/&#xA7;11a-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-12 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1088</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tilleggsst&#xF8;nadsforskriften mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i tilleggsst&#xF8;nadsforskriften og forskrift om st&#xF8;nad til enslig mor eller far</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 10. desember 2019 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 15-10, &#xA7; 15-11 og &#xA7; 11A-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-10-1713</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i tilleggsst&#xF8;nadsforskriften og forskrift om st&#xF8;nad til enslig mor eller far<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. St&#xF8;nad til tilsyn for barn</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 8. Beregning av st&#xF8;nad til barnetilsyn &#x2013; forholdet til kontantst&#xF8;tte</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-10-1713" id="dokument">
      <h1>Forskrift om endring i tilleggsst&#xF8;nadsforskriften og forskrift om st&#xF8;nad til enslig mor eller far</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-10-1713/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. juli 2015 nr. 867 om st&#xF8;nader til dekning av utgifter knyttet til &#xE5; komme i eller &#xE5; beholde arbeid (tilleggsst&#xF8;nadsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">enslig mor eller far som gjennomf&#xF8;rer godkjent utdanning og fyller vilk&#xE5;rene for tilleggsst&#xF8;nad i folketrygdloven &#xA7; 15-11. St&#xF8;nad til tilsyn for barn kan ogs&#xE5; gis til enslig mor eller far som er tilmeldt Arbeids- og velferdsetaten som reell arbeidss&#xF8;ker som yrkesrettet aktivitet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">gjenlevende ektefelle som gjennomf&#xF8;rer godkjent utdanning og fyller vilk&#xE5;rene for tilleggsst&#xF8;nad i folketrygdloven &#xA7; 17-9 jf. &#xA7; 15-11. St&#xF8;nad til tilsyn for barn kan ogs&#xE5; gis til en gjenlevende ektefelle som er tilmeldt Arbeids- og velferdsetaten som reell arbeidss&#xF8;ker som yrkesrettet aktivitet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">St&#xF8;nad til tilsyn for barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer med nedsatt arbeidsevne som deltar p&#xE5; et arbeidsrettet tiltak og enslige eller gjenlevende som gjennomf&#xF8;rer godkjent utdanning har krav p&#xE5; st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til tilsyn for barn som ikke har fullf&#xF8;rt fjerde skole&#xE5;r. Det kan gis st&#xF8;nad til tilsyn for barn som har fullf&#xF8;rt fjerde skole&#xE5;r n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">barnet m&#xE5; ha vesentlig mer pleie og/eller tilsyn enn det som er vanlig for jevnaldrende, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">personen p&#xE5; grunn av det arbeidsrettede tiltaket eller utdanningen m&#xE5; v&#xE6;re borte fra hjemmet i lengre perioder eller p&#xE5; andre tidspunkter enn en vanlig arbeidsdag.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det gis ogs&#xE5; st&#xF8;nad til tilsyn etter f&#xF8;rste ledd i forbindelse med arbeidsrettet utredning i forbindelse med et arbeidsrettet tiltak eller utdanning, og til enslig mor eller far og gjenlevende ektefelle som er tilmeldt Arbeids- og velferdsetaten som reell arbeidss&#xF8;ker som yrkesrettet aktivitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Hvis begge foreldrene deltar p&#xE5; et arbeidsrettet tiltak eller gjennomf&#xF8;rer utdanning, gis st&#xF8;nad til tilsyn for barn til en av foreldrene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;r st&#xF8;naden beregnes etter f&#xF8;rste ledd, skal m&#xE5;nedsbel&#xF8;pet som er innvilget i kontantst&#xF8;tte for medlemmets barn trekkes fra de dokumenterte m&#xE5;nedlige utgiftene til barnetilsyn. Dette gjelder ogs&#xE5; n&#xE5;r kontantst&#xF8;tten utbetales til en annen som bor sammen med medlemmet og barnet. Det skal gj&#xF8;res fradrag for innvilget kontantst&#xF8;tte selv om medlemmet ikke har s&#xF8;kt om st&#xF8;nad til barnetilsyn for det barnet det utbetales kontantst&#xF8;tte for.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeids- og velferdsetaten kan kontrollere om det utbetales kontantst&#xF8;tte som det skal gj&#xF8;res fradrag for og med hvilket bel&#xF8;p.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-10-1713/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 21. november 2015 nr. 1341 om st&#xF8;nad til enslig mor eller far etter folketrygdloven kapittel 15 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Beregning av st&#xF8;nad til barnetilsyn &#x2013; forholdet til kontantst&#xF8;tte</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;r st&#xF8;nad til barnetilsyn beregnes etter folketrygdloven &#xA7; 15-10 tredje ledd, skal m&#xE5;nedsbel&#xF8;pet som er innvilget i kontantst&#xF8;tte for medlemmets barn trekkes fra de dokumenterte m&#xE5;nedlige utgiftene til barnetilsyn. Dette gjelder ogs&#xE5; n&#xE5;r kontantst&#xF8;tten utbetales til en annen som bor sammen med medlemmet og barnet. Det skal gj&#xF8;res fradrag for innvilget kontantst&#xF8;tte selv om medlemmet ikke har s&#xF8;kt om st&#xF8;nad til barnetilsyn for det barnet det utbetales kontantst&#xF8;tte for.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Arbeids- og velferdsetaten kan kontrollere om det utbetales kontantst&#xF8;tte som det skal gj&#xF8;res fradrag for og med hvilket bel&#xF8;p.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir ny &#xA7; 9.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-12-10-1713/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse og overgangsregler</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft 1. mars 2020.</article>
        <article class="defaultP">
          <i>Overgangsregler til endringene 1. mars 2020 om forholdet til kontantst&#xF8;tte &#x2013; st&#xF8;nad til barnetilsyn etter folketrygdloven &#xA7; 15-10</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Den som allerede mottar st&#xF8;nad til barnetilsyn p&#xE5; grunn av arbeid per 29. februar 2020 kan, uten hensyn til utbetaling av kontantst&#xF8;tte, beholde st&#xF8;naden ut vedtaksperioden p&#xE5; de vilk&#xE5;r og etter de satser som gjaldt per 29. februar 2020 dersom vedtaket hadde virkningstidspunkt 29. februar 2020 eller tidligere. Det samme gjelder den som s&#xF8;ker om st&#xF8;nad til barnetilsyn p&#xE5; grunn av arbeid og f&#xE5;r et vedtak med virkningstidspunkt 29. februar 2020 eller tidligere.</article>
        <article class="defaultP">
          <i>Overgangsregler til endringene 1. mars 2020 om forholdet til kontantst&#xF8;tte &#x2013; tilleggsst&#xF8;nad til barnetilsyn etter folketrygdloven kapittel 11A, 15, 16 og 17</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Den som allerede mottar st&#xF8;nad til tilsyn av barn per 29. februar 2020 kan, uten hensyn til utbetaling av kontantst&#xF8;tte, beholde st&#xF8;naden ut vedtaksperioden p&#xE5; de vilk&#xE5;r og etter de satser som gjaldt per 29. februar 2020 dersom vedtaket hadde virkningstidspunkt 29. februar 2020 eller tidligere. Det samme gjelder den som s&#xF8;ker om st&#xF8;nad til tilsyn av barn og f&#xE5;r et vedtak med virkningstidspunkt 29. februar 2020 eller tidligere.</article>
        <article class="defaultP">
          <i>Overgangsregler til endringene 1. mars 2020 om avvikling av tilleggsst&#xF8;nad til pleie og tilsyn av andre familiemedlemmer etter folketrygdloven kapittel 11A, 15, 16 og 17</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Den som allerede mottar st&#xF8;nad til pleie og tilsyn av andre familiemedlemmer enn barn per 29. februar 2020 kan beholde st&#xF8;naden ut vedtaksperioden p&#xE5; de vilk&#xE5;r og etter de satser som gjaldt per 29. februar 2020 dersom vedtaket hadde virkningstidspunkt 29. februar 2020 eller tidligere. Det samme gjelder den som s&#xF8;ker om st&#xF8;nad til pleie og tilsyn av andre familiemedlemmer enn barn f&#xF8;r 1. mars 2020 og f&#xE5;r et vedtak med virkningstidspunkt 29. februar 2020 eller tidligere.</article>
      </section>
    </main>
  </body>
</html>
