<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om engangsavgift p&#xE5; motorvogner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-20-2066</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-20-2066</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-03-19-268</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1959-06-19-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-30 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1346</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om engangsavgift p&#xE5; motorvogner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om engangsavgift p&#xE5; motorvogner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 20. desember 2019 med hjemmel i lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter (motorkj&#xF8;ret&#xF8;y- og b&#xE5;tavgiftsloven) og Stortingets avgiftsvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-20-2066</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om engangsavgift p&#xE5; motorvogner<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-1. Avgiftsgrunnlag</li><li>&#xA7; 4-5. Omdisponering av motorvogn som er fritatt for avgift</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-20-2066" id="dokument">
      <h1>Forskrift om endring i forskrift om engangsavgift p&#xE5; motorvogner</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-20-2066/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. mars 2001 nr. 268 om engangsavgift p&#xE5; motorvogner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Avgiftsgrunnlag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Avgiften beregnes p&#xE5; grunnlag av de kj&#xF8;retekniske data som er lagt til grunn ved motorvognens godkjenning etter vegmyndighetenes regelverk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">CO<sub>2</sub>-komponenten for motorvogner som er godkjent etter testsyklusen WLTP (Worldwide Harmoniced Light Vehicles Test Procedure) skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">for avgiftsgruppene a og j beregnes p&#xE5; grunnlag av WLTP-verdien, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">for avgiftsgruppe b beregnes p&#xE5; grunnlag av NEDC 2.0-verdien.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved beregningen benyttes verdiene som oppgis i feltet &#xAB;kombinert&#xBB; i samsvarssertifikat. Dersom CO<sub>2</sub>-verdien ikke f&#xF8;lger av samsvarssertifikatet eller er bekreftet av produsent, kan CO<sub>2</sub>-verdien som oppgis i feltet &#xAB;kombinert&#xBB; i motorvognens vognkort benyttes. For ladbare hybridbiler benyttes CO<sub>2</sub>-verdien som oppgis i feltet &#xAB;vektet kombinert&#xBB; tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">CO<sub>2</sub>-komponenten for motorvogner som er godkjent etter testsyklusen NEDC (New European driving Cycle) skal beregnes p&#xE5; grunnlag av NEDC-verdien. Ved beregningen benyttes CO<sub>2</sub>-verdien som oppgis i feltet &#xAB;kombinert&#xBB; i typegodkjenningen eller enkeltgodkjenningen. For ladbare hybridbiler benyttes CO<sub>2</sub>-verdien som oppgis i feltet &#xAB;vektet kombinert&#xBB; tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom det ikke fremg&#xE5;r om motorvognen er testet etter NEDC eller WLTP, beregnes CO<sub>2</sub>-komponenten etter<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">WLTP dersom motorvognen er f&#xF8;rstegangsregistrert i utlandet etter 1. september 2018 eller ikke tidligere er registrert i utlandet</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2-ledd-1">NEDC dersom motorvognen er f&#xF8;rstegangsregistrert f&#xF8;r 1. september 2018.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">CO<sub>2</sub>-komponenten for motorvogner i avgiftsgruppe a og j med CO<sub>2</sub>-verdier som er basert p&#xE5; EPA (United States Environmental Protecti on Agency) eller NRCan (Natural Resources Canada) og som er fastsatt av veimyndighetene, beregnes p&#xE5; grunnlag av disse fastsatte verdiene med satsene for CO<sub>2</sub>-komponenten som gjelder for WLTP.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Motorvogner som ikke er godkjent etter testsyklusene WLTP eller NEDC, eller omfattes av sjette ledd, benyttes slagvolum som avgiftsgrunnlag. Dette gjelder ogs&#xE5; motorvogner i avgiftsgruppe c som er godkjent etter testsyklusen WLTP.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">For motorvogner som ikke har fastsatt verdi for utslipp av NOx, settes dette til det utslipp som den aktuelle motorvogngruppe maksimalt tillates &#xE5; ha (grenseverdi) etter vegmyndighetenes regelverk. Dersom det etter vegmyndighetenes regelverk er oppgitt flere alternative grenseverdier benyttes den laveste utslippsverdien. For motorvogner som ble produsert f&#xF8;r det ble innf&#xF8;rt grenseverdier for utslipp av NOx, settes utslippet til den tidligst gjeldende grenseverdi for den aktuelle motorvogngruppe.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Bestemmelsene i syvende ledd gjelder tilsvarende for motorvogner som har fastsatt verdi for utslipp av NOx etter en annen m&#xE5;lemetode en den som f&#xF8;lger av veimyndighetenes regelverk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-10">For motorvogn som benytter forbrenningsmotor i kombinasjon med elektrisk motor og som er utstyrt med batteripakke som kan lades fra ekstern str&#xF8;mkilde (ladbare hybridbiler), skal det gj&#xF8;res et prosentvis fradrag i vektavgiftsgrunnlaget. For ladbare hybridbiler med elektrisk rekkevidde p&#xE5; 50 km eller mer er fradraget 23 pst. For ladbare hybridbiler med elektrisk rekkevidde under 50 km fastsettes fradragsprosenten ved &#xE5; multiplisere maksimal fradragsprosent (23 pst.) med andelen kj&#xF8;ret&#xF8;yets elektriske rekkevidde utgj&#xF8;r av den definerte elektriske rekkevidden (50 km).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Virksomheter som er registrert etter bestemmelsene i kapittel 8 kan ved f&#xF8;rste gangs registrering av en brukt motorvogn i avgiftsgruppene a og f, og varebil klasse 2 i avgiftsgruppe b, be om at engangsavgiften fastsettes etter tredje ledd i denne paragraf, istedenfor etter &#xA7; 3-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ansvarlige for avgiften som ikke er registrert etter bestemmelsene i kapittel 8 kan inntil 15 virkedager etter f&#xF8;rste gangs registrering av en brukt motorvogn i avgiftsgruppene a og f, og varebil klasse 2 i avgiftsgruppe b, be om at avgiften fastsettes etter tredje ledd i denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ambulanser er fritatt for avgift etter Stortingets vedtak om engangsavgift p&#xE5; motorvogner m.m. &#xA7; 7 bokstav f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Begravelseskj&#xF8;ret&#xF8;y er fritatt for avgift etter Stortingets vedtak om engangsavgift p&#xE5; motorvogner m.m. &#xA7; 7 bokstav g.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Beltemotorsykkel som ved f&#xF8;rste gangs registrering her i landet blir registrert p&#xE5; humanit&#xE6;r institusjon som skal nytte motorvognen i ambulansetjeneste, er fritatt for avgift etter Stortingets vedtak om engangsavgift p&#xE5; motorvogner m.m. &#xA7; 7 bokstav h.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 4-5 blir ny &#xA7; 4-4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Spesialutrustede motorvogner til bruk for brannvesenet er fritatt for avgift etter Stortingets vedtak om engangsavgift p&#xE5; motorvogner m.m. &#xA7; 7 bokstav n.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Omdisponering av motorvogn som er fritatt for avgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Motorvogn som er fritatt for avgift etter Stortingets avgiftsvedtak &#xA7; 7 bokstav d, f, g, h, j, m og n, kan avgiftsfritt omregistreres til annet bruk innen samme avgiftsgruppe etter tre &#xE5;r regnet fra f&#xF8;rste gangs registrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Foretas omregistrering f&#xF8;r dette, skal det betales forholdsmessig engangsavgift for det antall m&#xE5;neder som gjenst&#xE5;r av tre&#xE5;rsperioden. Avgiften beregnes etter de regler og avgiftssatser som gjaldt p&#xE5; tidspunktet for f&#xF8;rste gangs registrering. Del av m&#xE5;ned regnes som hel m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For motorvogn som er fritatt for avgift etter Stortingets avgiftsvedtak &#xA7; 7, og ikke omfattes av f&#xF8;rste ledd i paragrafen her, skal det betales avgift etter reglene i kapittel III dersom betingelsene for avgiftsfrihet ikke lenger er oppfylt. Avgiften beregnes etter de regler og avgiftssatser som gjelder n&#xE5;r fritaksbetingelsen opph&#xF8;rer. I utregnet avgift gj&#xF8;res fradrag basert p&#xE5; motorvognens registreringstid etter satsene i &#xA7; 3-3.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-9 og &#xA7; 4-10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Motorsykler og beltemotorsykler som skal benyttes i reindriftsn&#xE6;ringen er fritatt for avgift etter Stortingets vedtak om engangsavgift p&#xE5; motorvogner m.m. &#xA7; 7 bokstav q.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 5-2 tredje til femte ledd blir annet til fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-20-2066/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft 1. januar 2020.</article>
      </section>
    </main>
  </body>
</html>
