<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-11-01-1457</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-11-01-1457</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-11-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-01-25-92</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;4</li>
            <li>lov/1965-06-18-4/&#xA7;15</li>
            <li>lov/1965-06-18-4/&#xA7;16</li>
            <li>lov/1965-06-18-4/&#xA7;36</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/1980-11-24-1</li>
            <li>forskrift/1986-03-21-750</li>
            <li>forskrift/1993-04-01-286</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-11-04 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0914</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bruk av kj&#xF8;ret&#xF8;y</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 1. november 2019 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 4, &#xA7; 15, &#xA7; 16, &#xA7; 36 og &#xA7; 43, jf. delegeringsvedtak 24. november 1980 nr. 1, delegeringsvedtak 21. mars 1986 nr. 750 og delegeringsvedtak 1. april 1993 nr. 286.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-11-01-1457</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-11-01-1457" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-11-01-1457/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. januar 1990 nr. 92 om bruk av kj&#xF8;ret&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Melding om registrering f&#xF8;rste gang i Norge gis til Statens vegvesen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) F&#xF8;r registrering skjer f&#xF8;rste gang i Norge m&#xE5; kj&#xF8;ret&#xF8;yet v&#xE6;re godkjent eller typegodkjent av Statens vegvesen. Prototyper m&#xE5; v&#xE6;re godkjent av Statens vegvesen f&#xF8;r registrering.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) F&#xF8;lgende m&#xE5; dokumenteres ved registrering f&#xF8;rste gang i Norge:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">Bevis for at toll og avgifter er betalt for alle avgiftspliktige kj&#xF8;ret&#xF8;y.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">Bevis for at kj&#xF8;ret&#xF8;yet er trafikkforsikret. Er det tvil om forsikringsplikten, kan Statens vegvesen kreve bevis for at kj&#xF8;ret&#xF8;yet ikke trenger &#xE5; v&#xE6;re forsikret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">Bevis for kj&#xF8;ret&#xF8;yeiers identitet. Kj&#xF8;ret&#xF8;yeier m&#xE5; legitimere seg, enten ved oppm&#xF8;te eller i en av Statens vegvesens digitale l&#xF8;sninger.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">L&#xF8;yve dersom det er p&#xE5;budt for kj&#xF8;ret&#xF8;yet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-nummer-3-punkt-5-ledd-1">Erkl&#xE6;ring (lisens) fra Norges Bilsportforbund eller Norges Motorsykkelforbund om at kj&#xF8;ret&#xF8;yet er lisensiert i overensstemmelse med reglement gitt av forbundene. Det m&#xE5; fremg&#xE5; at kj&#xF8;ret&#xF8;yet er godkjent i henhold til de tekniske og sikkerhetsmessige krav i reglementet dersom det skal registreres som lisensiert rallybil, trial- eller enduromotorsykkel.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-nummer-3-punkt-6-ledd-1">For kj&#xF8;ret&#xF8;y som tidligere har v&#xE6;rt registrert i annet land enn Norge skal alle deler av kj&#xF8;ret&#xF8;yets vognkort eller dokumentasjon tilsvarende vognkort innleveres. Best&#xE5;r vognkortet av to deler kan kj&#xF8;ret&#xF8;yet registreres p&#xE5; ny i Norge selv om del 2 av vognkortet mangler hvis det foreligger skriftlig eller elektronisk bekreftelse om rett til nyregistrering fra myndighetene i det land hvor kj&#xF8;ret&#xF8;yet tidligere var registrert.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 (1), (2), (3) og (4) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Utenlandsregistrert kj&#xF8;ret&#xF8;y kan brukes med gyldige utenlandske kjennemerker og vognkort eller dokumentasjon tilsvarende vognkort frem til kj&#xF8;ret&#xF8;yet er enkeltgodkjent av Statens vegvesen og klar for registrering i Norge, men ikke ut over 30 dager etter at kj&#xF8;ret&#xF8;yet er fortollet her i landet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Utlevert melding til avgiftsberegning og registrering (blankett NA-0221) samt gyldig vognkort eller dokumentasjon tilsvarende vognkort skal til enhver tid medbringes i kj&#xF8;ret&#xF8;yet frem til kj&#xF8;ret&#xF8;yet er enkeltgodkjent her i landet. Dokumentene skal leveres inn i forbindelse med enkeltgodkjenningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Utenlandske kjennemerker skal innleveres til Statens vegvesen i forbindelse med at kj&#xF8;ret&#xF8;yet enkeltgodkjennes. Innleverte kjennemerker skal makuleres.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Politi, Statens vegvesen eller tollvesen kan p&#xE5; stedet inndra kjennemerker p&#xE5; utenlandsregistrert kj&#xF8;ret&#xF8;y som er fortollet, uavhengig av om kj&#xF8;ret&#xF8;yet er i bruk eller ikke, n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">enten utenlandske kjennemerker eller vognkort eller dokumentasjon tilsvarende vognkort ikke lenger er gyldig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">kj&#xF8;ret&#xF8;yet ikke er forsikret,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-nummer-7-punkt-3-ledd-1">det er mer enn 30 dager siden blankett NA-0221 ble utlevert, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-4"><article class="legalP" id="kapittel-1-nummer-7-punkt-4-ledd-1">blankett NA-0221, vognkort eller dokumentasjon tilsvarende vognkort ikke medbringes kj&#xF8;ret&#xF8;yet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Statens vegvesen utsteder vognkort og midlertidig vognkort. Det midlertidige vognkortet skal gjelde frem til utstedelse av det ordin&#xE6;re vognkortet, men likevel ikke mer enn 1 m&#xE5;ned. Det midlertidige vognkortet skal alltid medbringes under kj&#xF8;ring. Rettelser eller tilf&#xF8;yelser i vognkortet m&#xE5; bare gj&#xF8;res av Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 (6) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-9">(6) Innlevert eller inndratt kjennemerke oppbevares av Statens vegvesen i 6 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 (1) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) N&#xE5;r det foreligger s&#xE6;rlig tungtveiende grunner kan Statens vegvesen, ved enkeltvedtak, gj&#xF8;re unntak fra &#xA7; 2-9 andre ledd og tildele nytt kjennemerke med ny tegnkombinasjon. Med s&#xE6;rlig tungtveiende grunner forst&#xE5;s bl.a. forfalsking av kjennemerke og kj&#xF8;ret&#xF8;y som skal bli eller har v&#xE6;rt ambassadekj&#xF8;ret&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 (1) og (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Kjennemerke til kj&#xF8;ret&#xF8;y skal v&#xE6;re av utf&#xF8;relse fastsatt av Statens vegvesen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">(2) Statens vegvesen bestemmer hvilket kjennemerke som skal tildeles kj&#xF8;ret&#xF8;yet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Statens vegvesen kan, ved enkeltvedtak, gj&#xF8;re unntak fra bestemmelsene i &#xA7; 2-11 tredje ledd om utforming av kjennemerke n&#xE5;r et kj&#xF8;ret&#xF8;y som har blitt ombygd i henhold til forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr og forskrift 5. juli 2012 nr. 817 om godkjenning av bil og tilhenger til bil, ikke har f&#xE5;tt utlevert nye kjennemerker. Unntaket gjelder for bruk av tidligere tildelte kjennemerker inntil riktige kjennemerker er mottatt og utlevert til kj&#xF8;ret&#xF8;yets eier, og skal gjelde i maksimalt 7 dager etter at kj&#xF8;ret&#xF8;yet er omregistrert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) For bil og tilhenger til bil som er tildelt eller tildeles kjennemerke gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">Bil skal ha store kjennemerker. De kan v&#xE6;re smale eller h&#xF8;ye.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">Bil kan i enkelte tilfeller tildeles lite kjennemerke. De kan v&#xE6;re smale eller h&#xF8;ye. Slikt kjennemerke kan tildeles bil hvor eier m&#xE5; foreta tilpasninger eller ombygginger for &#xE5; f&#xE5; montert stort kjennemerke. Statens vegvesen fatter vedtak om tildeling av lite kjennemerke basert p&#xE5; en fysisk vurdering av bilen. Bil som er EU-typegodkjent kan ikke tildeles lite kjennemerke. Det er et vilk&#xE5;r for tildelingen at kj&#xF8;ret&#xF8;yet er utstyrt med elektronisk betalingsenhet tilknyttet gyldig avtale for kj&#xF8;ring p&#xE5; offentlig veg. For bruktimporterte biler kontrolleres dette vilk&#xE5;ret i forbindelse med f&#xF8;rste gangs registrering i Norge. For biler allerede registrert i Norge kontrolleres vilk&#xE5;ret i forbindelse med den fysiske vurderingen av bilen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-3"><article class="legalP" id="kapittel-1-nummer-13-punkt-3-ledd-1">Lisensiert rallybil som er fritatt for engangsavgift/tilleggsavgift, skal ha lite kjennemerke. Det kan v&#xE6;re smalt eller h&#xF8;yt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-4"><article class="legalP" id="kapittel-1-nummer-13-punkt-4-ledd-1">Tilhenger til bil skal ha stort kjennemerke. Det kan v&#xE6;re smalt eller h&#xF8;yt. Tilhenger til bil med bredde ikke over 1,25 m kan ha lite kjennemerke. Det kan v&#xE6;re smalt eller h&#xF8;yt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-15 (5) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-14">(5) Kjennemerke skal tildeles av Statens vegvesen, og skal for ettertiden f&#xF8;lge kj&#xF8;ret&#xF8;yet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-19 (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) Bruk av pr&#xF8;vekjennemerke til ordin&#xE6;r transport av personer og gods er ikke tillatt med mindre det medbringes spesiell tillatelse utstedt av Statens vegvesen. Det regnes ikke som ordin&#xE6;r transport n&#xE5;r bil p&#xE5;satt pr&#xF8;vekjennemerke trekker tilhenger p&#xE5;satt pr&#xF8;vekjennemerke og dette vogntoget ikke er lastet med noen form for gods, eller n&#xE5;r registrert bil trekker tilhenger p&#xE5;satt pr&#xF8;vekjennemerke og tilhengeren er lastet med tilhengere/tilhengerunderstell (chassis).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-20 (3) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-16">(3) Skade som kj&#xF8;ret&#xF8;y gj&#xF8;r under kj&#xF8;ring med dagspr&#xF8;vekjennemerke, skal straks meldes til Statens vegvesen ved bruk av standard skademeldingsblankett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det foreligger s&#xE6;rlig tungtveiende grunner kan Statens vegvesen, ved enkeltvedtak, gj&#xF8;re unntak fra bestemmelsene i &#xA7; 2-19 f&#xF8;rste ledd f&#xF8;rste punktum og utstede dagspr&#xF8;vekjennemerker til registrert kj&#xF8;ret&#xF8;y. Med s&#xE6;rlig tungtveiende grunner forst&#xE5;s bl.a. flytting av anleggsmaskiner fra anlegg til anlegg, terminalkj&#xF8;ret&#xF8;y som skal p&#xE5; verksted og campingvogner som er registrert med anleggskjennemerker som skal flyttes til sommer- eller vintersted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-23 (3) og (4) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-17">(3) Kj&#xF8;reseddel for &#xE5;rspr&#xF8;vekjennemerke skal alltid v&#xE6;re utfylt og bringes med under kj&#xF8;ring, gjenpart skal oppbevares i minst ett &#xE5;r, og Statens vegvesen kan kreve at gjenpartene framlegges ved kontroll.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-18">(4) &#xC5;rspr&#xF8;vekjennemerke skal innleveres til Statens vegvesen n&#xE5;r virksomheten opph&#xF8;rer og ellers n&#xE5;r behovet for slikt kjennemerke bortfaller. Statens vegvesen kan inndra &#xE5;rspr&#xF8;vekjennemerke n&#xE5;r vilk&#xE5;rene for &#xE5; bli tildelt slikt kjennemerke ikke lenger er tilstede.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-24 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Ved overtredelse av bestemmelsene i &#xA7; 2-19, &#xA7; 2-20, &#xA7; 2-21 og &#xA7; 2-23, kan politi, Statens vegvesen eller tollvesen inndra pr&#xF8;vekjennemerke p&#xE5; stedet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">(2) Statens vegvesen kan fastsette at inndragningen skal gjelde for et bestemt tidsrom eller for alltid.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">(3) Statens vegvesen kan nekte utstedelse eller tildeling av pr&#xF8;vekjennemerke til den som tidligere har overtr&#xE5;dt bestemmelsene i &#xA7; 2-19, &#xA7; 2-20, &#xA7; 2-21 og &#xA7; 2-23.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-22">(4) Statens vegvesen kan ogs&#xE5; nekte utstedelse av dagspr&#xF8;vekjennemerker til samme kj&#xF8;ret&#xF8;y og for samme form&#xE5;l dersom bruken vil v&#xE6;re i strid med bestemmelsene i &#xA7; 2-20 og &#xA7; 2-21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-26 (1) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-23">(1) Ved utpassering fra Norge skal registreringspliktig kj&#xF8;ret&#xF8;y v&#xE6;re utstyrt med nasjonalitetsmerke som fastsatt av Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-27 (5) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-24">(5) Attest fra namsmyndighet om avsluttet utleveringsforretning, gyldig abandoneringserkl&#xE6;ring eller rettskraftig avgj&#xF8;relse som fastsetter eierskap over kj&#xF8;ret&#xF8;yet kan erstatte melding om eierskifte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-29 (1) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">(1) F&#xF8;lgende m&#xE5; dokumenteres f&#xF8;r vedtak om omregistrering fattes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-1"><article class="legalP" id="kapittel-1-nummer-25-punkt-1-ledd-1">Bevis for at avgifter er betalt for alle avgiftspliktige kj&#xF8;ret&#xF8;y.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1">Bevis for at kj&#xF8;ret&#xF8;yet er trafikkforsikret. Er det tvil om forsikringsplikten, kan Statens vegvesen kreve bevis for at kj&#xF8;ret&#xF8;yet ikke trenger &#xE5; v&#xE6;re forsikret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-3"><article class="legalP" id="kapittel-1-nummer-25-punkt-3-ledd-1">Kj&#xF8;ret&#xF8;yets eier m&#xE5; identifisere seg. Personlig eier skal oppgi f&#xF8;dselsnummer (11 sifre) eller D-nummer. Virksomheter skal oppgi organisasjonsnummer (9 sifre).</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-4"><article class="legalP" id="kapittel-1-nummer-25-punkt-4-ledd-1">L&#xF8;yve dersom det er p&#xE5;budt for kj&#xF8;ret&#xF8;yet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-5"><article class="legalP" id="kapittel-1-nummer-25-punkt-5-ledd-1">Erkl&#xE6;ring (lisens) fra Norges Bilsportforbund eller Norges Motorsykkelforbund om at kj&#xF8;ret&#xF8;yet er lisensiert i overensstemmelse med reglement gitt av forbundene. Det m&#xE5; fremg&#xE5; at kj&#xF8;ret&#xF8;yet er godkjent i henhold til de tekniske og sikkerhetsmessige krav i reglementet dersom det skal registreres som lisensiert rallybil, trial- eller enduromotorsykkel.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-6"><article class="legalP" id="kapittel-1-nummer-25-punkt-6-ledd-1">Dokumentasjon som angitt i trafikkoppl&#xE6;ringsforskriften &#xA7; 4-2 tredje ledd og/eller &#xA7; 29-6 tiende ledd som viser at oppl&#xE6;ringsinstitusjon har disposisjonsrett over l&#xE6;revogn klasse B og/eller f&#xF8;rerpr&#xF8;vevogn klasse B, dersom kj&#xF8;ret&#xF8;yet skal v&#xE6;re godkjent for bruk til oppl&#xE6;ring mot vederlag klasse B og/eller f&#xF8;rerpr&#xF8;ve klasse B.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kj&#xF8;ret&#xF8;yet anses midlertidig avregistrert n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">kjennemerkene leveres til Statens vegvesen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">politiet, tollvesenet eller Statens vegvesen inndrar kjennemerkene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">kj&#xF8;ret&#xF8;yet er avmerket som avregistrert i motorvognregisteret og kjennemerkene oppbevares av en annen part i medhold av avtale med Statens vegvesen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">kjennemerkene er inndratt som f&#xF8;lge av vedtak om bruksforbud og inndragning av kjennemerkene skjer med hjemmel i vegtrafikkloven &#xA7; 36 nr. 3, og/eller bilansvarslova &#xA7; 19 jf. forskrift om trafikktrygd mv. &#xA7; 7, anses avregistreringen for &#xE5; v&#xE6;re midlertidig, jf. direktiv 2000/53/EF, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">kjennemerkene innleveres frivillig som f&#xF8;lge av vedtak om bruksforbud.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-32 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">(1) Statens vegvesen kan ved enkeltvedtak gj&#xF8;re unntak fra bestemmelsen i &#xA7; 2-31 bokstav a og midlertidig avregistrere kj&#xF8;ret&#xF8;yet n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-26-punkt-1"><article class="legalP" id="kapittel-1-nummer-26-punkt-1-ledd-1">det ikke foreligger et nytt vedtak om eierskifte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-26-punkt-2"><article class="legalP" id="kapittel-1-nummer-26-punkt-2-ledd-1">eier inngir informasjon om en ny eier av kj&#xF8;ret&#xF8;yet og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-26-punkt-3"><article class="legalP" id="kapittel-1-nummer-26-punkt-3-ledd-1">eier har gjort det som er rimelig &#xE5; forvente for &#xE5; dokumentere eierskifte.</article></article></li></ul><p class="leddfortsettelse">Avregistreringen av kj&#xF8;ret&#xF8;yet skal tilbakedateres til s&#xF8;knadstidspunktet, med mindre tidligere eier dokumenterer &#xE5; ha v&#xE6;rt i kontakt med offentlig instans p&#xE5; et tidligere tidspunkt.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-27">(2) Statens vegvesen kan ved enkeltvedtak gj&#xF8;re unntak fra bestemmelsen i &#xA7; 2-31 bokstav a og midlertidig avregistrere kj&#xF8;ret&#xF8;yet n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-27-punkt-1"><article class="legalP" id="kapittel-1-nummer-27-punkt-1-ledd-1">det ikke foreligger et nytt vedtak om eierskifte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-27-punkt-2"><article class="legalP" id="kapittel-1-nummer-27-punkt-2-ledd-1">eier ikke kan inngi informasjon om en ny eier av kj&#xF8;ret&#xF8;y og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-27-punkt-3"><article class="legalP" id="kapittel-1-nummer-27-punkt-3-ledd-1">eier har gjort det som er rimelig &#xE5; forvente for &#xE5; dokumentere at vedkommende ikke lenger er i besittelse av kj&#xF8;ret&#xF8;yet.</article></article></li></ul><p class="leddfortsettelse">Avregistreringen av kj&#xF8;ret&#xF8;yet skal tilbakedateres til s&#xF8;knadstidspunktet, med mindre tidligere eier dokumenterer &#xE5; ha v&#xE6;rt i kontakt med offentlig instans p&#xE5; et tidligere tidspunkt.</p></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-28">(3) Statens vegvesen kan ved enkeltvedtak gj&#xF8;re unntak fra bestemmelsen i &#xA7; 2-31 bokstav a og midlertidig avregistrere kj&#xF8;ret&#xF8;yet n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-1"><article class="legalP" id="kapittel-1-nummer-28-punkt-1-ledd-1">det ikke foreligger et nytt vedtak om eierskifte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-2"><article class="legalP" id="kapittel-1-nummer-28-punkt-2-ledd-1">det foreligger s&#xE6;rlig tungtveiende grunner og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-28-punkt-3"><article class="legalP" id="kapittel-1-nummer-28-punkt-3-ledd-1">forholdet ikke kan behandles etter f&#xF8;rste eller andre ledd.</article></article></li></ul><p class="leddfortsettelse">Med s&#xE6;rlig tungtveiende grunner forst&#xE5;s bl.a. at kj&#xF8;ret&#xF8;yet er f&#xF8;rt ut av landet uten at innlevert melding om eierskifte er lagt inn i motorvognregisteret og uten at kjennemerke er innlevert. Avregistreringen av kj&#xF8;ret&#xF8;yet skal tilbakedateres til s&#xF8;knadstidspunktet, med mindre tidligere eier dokumenterer &#xE5; ha v&#xE6;rt i kontakt med offentlig instans p&#xE5; et tidligere tidspunkt.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-33 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-29">(1) N&#xE5;r det foreligger vrakmelding, anses avregistreringen for &#xE5; v&#xE6;re endelig, jf. direktiv 2000/53/EF. Vrakmelding skal foreligge f&#xF8;r endelig avregistrering.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-30">(2) Registreringspliktig kj&#xF8;ret&#xF8;y som er f&#xF8;rt ut av riket skal endelig avregistreres n&#xE5;r Statens vegvesen mottar dokumentasjon fra utenlandsk offentlig myndighet om at kj&#xF8;ret&#xF8;yet er innf&#xF8;rt, fortollet eller registrert i landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-34 (4) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-31">(4) Gebyr innbetales til Statens vegvesen med angivelse av betalings&#xE5;rsaken.</article>
        <article class="defaultP">&#xA7; 2a-1 (1) og (6) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">(1) Statens vegvesen kan etter s&#xF8;knad, og mot et bel&#xF8;p fastsatt av Statens vegvesen, tillate bruk av personlig kjennemerke p&#xE5; kj&#xF8;ret&#xF8;y i en gitt periode p&#xE5; 10 &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-33">(6) Dersom flere s&#xF8;ker om det samme personlige kjennemerket vil s&#xF8;knaden som f&#xF8;rst ble mottatt av Statens vegvesen ha f&#xF8;rste prioritet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 (3) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-34">(3) Personlig kjennemerke skal v&#xE6;re i utf&#xF8;relse fastsatt av Statens vegvesen og skal kun produseres av den leverand&#xF8;r Statens vegvesen til enhver tid har avtale med.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-3 (3) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-35">(3) Det personlige kjennemerket kan innenfor rettighetsperioden overf&#xF8;res til et annet kj&#xF8;ret&#xF8;y som er registrert p&#xE5; den som har retten til det personlige kjennemerkets tegnkombinasjon. S&#xF8;knad om overf&#xF8;ring skal rettes til Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tap, tyveri og misbruk av personlig kjennemerke skal meldes til politiet f&#xF8;r Statens vegvesen utsteder erstatningskjennemerke med samme tegnkombinasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-5 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Retten til det personlige kjennemerket kan mot betaling forlenges med en periode p&#xE5; 10 &#xE5;r. Ved fornyelse l&#xF8;per rettighetsperioden fra den dato forrige periode utl&#xF8;p. Dersom retten ikke forlenges skal det personlige kjennemerket innleveres til Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det personlige kjennemerket kan som hovedregel ikke overdras til andre. Statens vegvesen kan likevel i s&#xE6;rlige tilfeller innvilge overdragelse. Med s&#xE6;rlige tilfeller forst&#xE5;s blant annet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Overdragelse mellom ektefeller, eller ved oppl&#xF8;sning av ekteskap.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Samboere som har hatt felles adresse de siste fem &#xE5;r, eller ved oppl&#xF8;sning av samboerskap.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Til en arving etter rettighetshaverens d&#xF8;d.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Ved omorganiseringer av selskaper.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-9 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-36">(1) Statens vegvesen kan trekke tilbake en tillatelse til bruk av et personlig kjennemerke samt kreve disse innlevert dersom det foreligger misbruk av ordningen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-37">(2) Statens vegvesen kan trekke tilbake en tillatelse til bruk av et personlig kjennemerke dersom det i ettertid viser seg at tildelingen er i strid med &#xA7; 2a-1 annet ledd eller &#xA7; 2a-2 fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Statens vegvesen kan i l&#xF8;pet av rettighetsperioden etter s&#xF8;knad tildele nytt personlig kjennemerke dersom det kan dokumenteres at kjennemerket er misbrukt og forholdet er politianmeldt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-11-01-1457/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 25. november 2019.</article>
      </section>
    </main>
  </body>
</html>
