<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring av forskrift 8. mars 2019 nr. 194 om tilskudd til virksomheter med offentlig tjenestepensjonsordning som har levert spesialisthelsetjenester og statlige barneverntjenester</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-09-27-1268</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-09-27-1268</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-09-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-03-08-194</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2019-03-01-3/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-09-30 15:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2019-10-09 (manglende innrykk &#xA7; 11)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0783</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilskudd til offentlig tjenestepensjonsordning i helse- og omsorgssektoren</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring av forskrift 8. mars 2019 nr. 194 om tilskudd til virksomheter med offentlig tjenestepensjonsordning som har levert spesialisthelsetjenester og statlige barneverntjenester</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. september 2019 med hjemmel i lov 1. mars 2019 nr. 3 om tilskudd til visse private virksomheter med offentlig tjenestepensjonsordning &#xA7; 4 og til oppf&#xF8;lging av Stortingets budsjettvedtak kap. 737 Historiske pensjonskostnader, post 70 Tilskudd. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-09-27-1268</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring av forskrift 8. mars 2019 nr. 194 om tilskudd til virksomheter med offentlig tjenestepensjonsordning som har levert spesialisthelsetjenester og statlige barneverntjenester<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Vilk&#xE5;r om separate regnskaper</li><li>&#xA7; 9. Fradrag for kompensasjon som er dekket etter avtale</li><li>&#xA7; 10. Fradrag for midler som tilf&#xF8;res virksomhetens premiefond i forbindelse med &#xE5;rsoppgj&#xF8;ret</li><li>&#xA7; 11. Tillegg for kompensasjon av arbeidsgiveravgift</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-09-27-1268" id="dokument">
      <h1>Forskrift om endring av forskrift 8. mars 2019 nr. 194 om tilskudd til virksomheter med offentlig tjenestepensjonsordning som har levert spesialisthelsetjenester og statlige barneverntjenester</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-09-27-1268/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. mars 2019 nr. 194 om tilskudd til virksomheter med offentlig tjenestepensjonsordning som har levert spesialisthelsetjenester og statlige barneverntjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">&#xA7; 2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Private virksomheter som betaler &#xE5;rlig pensjonspremie til offentlig tjenestepensjonsordning for opptjeningstid f&#xF8;r 1. januar 2019, og som under opptjeningen i samsvar med avtale med fylkeskommune, regionalt helseforetak eller helseforetak leverte sykehustjenester, tverrfaglig spesialisert rusbehandling, rusbehandling p&#xE5; vegne av fylkeskommune f&#xF8;r 2004, psykisk helsevern eller spesialisert rehabilitering omfattet av spesialisthelsetjenesteloven &#xA7; 2-1a, eller som i samsvar med avtale med staten eller annen fylkeskommune enn Oslo kommune leverte barneverntjenester som staten har finansieringsansvar for etter barnevernloven &#xA7; 9-4, har rett til tilskudd. Som likestilt med avtale med fylkeskommune, regionalt helseforetak eller helseforetak regnes betaling fra Helfo for helsehjelp som nevnt i f&#xF8;rste punktum ytet etter forskrift 29. oktober 2015 nr. 1232 om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan likevel ikke gis tilskudd til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">de private ideelle sykehusene Lovisenberg Diakonale Sykehus, Diakonhjemmet Sykehus, Betanien Hospital Skien, Martina Hansen Hospital, Revmatismesykehuset Lillehammer, Haugesund Sanitetsforeningens Revmatismesykehus, Haraldsplass Diakonale Sykehus og Hospitalet Betanien i Bergen, J&#xE6;ren DPS, Solli DPS, Olaviken alderspsykiatriske sykehus og Voss DPS N.K.S. Bj&#xF8;rkeli</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Overf&#xF8;ringsavtalens Sikringsordning</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r om separate regnskaper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Helsedirektoratet kan stille krav om separate regnskaper som vilk&#xE5;r for vedtak om tilskudd dersom det foreligger risiko for kryssubsidiering av &#xF8;konomisk virksomhet i strid med E&#xD8;S-avtalens artikkel 61(1).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Helsedirektoratet kan stille krav til utformingen av de separate regnskapene, blant annet at regnskapene skal oppfylle kravene i forskrift 7. september 2006 nr. 1062 til utfylling og gjennomf&#xF8;ring mv. av regnskapsloven av 17. juli 1998 nr. 56 &#xA7; 9-1-3 og allokere inntekter og utgifter p&#xE5; relevant regnskap.</article>
        </article>
        <article class="defaultP">&#xA7; 6 f&#xF8;rste ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">s&#xF8;kerens vurdering av om tilskuddet vil kunne anses som offentlig st&#xF8;tte etter E&#xD8;S-avtalen artikkel 61(1), blant annet om virksomheten driver &#xF8;konomisk aktivitet og om tilskuddet vil kunne p&#xE5;virke samhandelen innenfor E&#xD8;S-omr&#xE5;det. S&#xF8;keren skal ogs&#xE5; opplyse om virksomheten har opprettet separate regnskaper mellom &#xF8;konomisk og ikke-&#xF8;konomisk aktivitet.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 6 f&#xF8;rste ledd nye bokstaver i), j) og k) skal lyde:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">virksomhetens satser for beregning av arbeidsgiveravgift p&#xE5; pensjonspremie</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">opplysninger om omsetning knyttet til virksomhetens avtaler som er n&#xF8;dvendig for &#xE5; beregne fradrag etter &#xA7; 10.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">bekreftelse p&#xE5; at den offentlige tjenestepensjonsordningen som krevd i &#xA7; 3 i det f&#xF8;rste tilskudds&#xE5;ret er tilf&#xF8;rt de midlene som tilf&#xF8;res virksomhetens premiefond i forbindelse med &#xE5;rsoppgj&#xF8;ret i den offentlige tjenestepensjonsordningen som virksomheten hadde per 31. desember i &#xE5;ret f&#xF8;r det f&#xF8;rste tilskudds&#xE5;ret, herunder avkastning p&#xE5; premiereserve og tilleggsavsetning, med unntak av den andelen som skyldes opptjening i s&#xE6;rskilte pensjonsordninger for sykehusleger og sykepleiere</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 7 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">midler som tilf&#xF8;res virksomhetens premiefond i forbindelse med &#xE5;rsoppgj&#xF8;ret i tilskudds&#xE5;ret etter &#xA7; 10</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 7 andre og tredje ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP">&#xA7; 7 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tilskuddet skal ogs&#xE5; kompensere for arbeidsgiveravgift etter &#xA7; 11.</article>
        <article class="defaultP">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fradrag for kompensasjon som er dekket etter avtale</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det gj&#xF8;res fradrag for den delen av tilskuddet som er knyttet til avtale med regionalt helseforetak om levering av tjenester omfattet av spesialisthelsetjenesteloven &#xA7; 2-1a eller avtale med staten om tjenester som staten har finansieringsansvar for etter barnevernloven &#xA7; 9-4, som gjelder i tilskudds&#xE5;ret og som forutsetter at tilskuddsmottakeren selv skal dekke de historiske pensjonskostnadene knyttet til kontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Andelen som nevnt i f&#xF8;rste ledd skal for den enkelte avtale tilsvare den prosentvise andelen av virksomhetens totale brutto omsetning f&#xF8;r skatt i avtalens to f&#xF8;rste hele drifts&#xE5;r som skyldes avtalen. Dersom det ikke foreligger opplysninger om faktisk omsetning i avtalens to f&#xF8;rste hele drifts&#xE5;r, kan forventet omsetning i tilskudds&#xE5;ret ogs&#xE5; legges til grunn for beregningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Fradraget for den enkelte avtale skal reduseres forholdsmessig tilsvarende det antall m&#xE5;neder av tilskudds&#xE5;ret som avtalen ikke gjelder.</article>
        </article>
        <article class="defaultP">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Fradrag for midler som tilf&#xF8;res virksomhetens premiefond i forbindelse med &#xE5;rsoppgj&#xF8;ret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det gj&#xF8;res fradrag for midler som tilf&#xF8;res virksomhetens premiefond i forbindelse med &#xE5;rsoppgj&#xF8;ret for den offentlige tjenestepensjonsordningen i det &#xE5;ret tilskuddet beregnes for, inkludert avkastning p&#xE5; premiereserver og tilleggsavsetninger. Dersom midlene overstiger den pensjonspremien som virksomheten betaler i tilskudds&#xE5;ret, skal det gj&#xF8;res fradrag for den overskytende delen i &#xE5;ret etter tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Fradraget etter f&#xF8;rste ledd reduseres med de administrative kostnadene ved den offentlige tjenestepensjonsordningen, herunder rentegarantipremie.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Fradraget beregnet etter f&#xF8;rste og andre ledd reduseres med andelene beregnet etter &#xA7; 8 og &#xA7; 9.</article>
        </article>
        <article class="defaultP">&#xA7; 11, &#xA7; 12 og &#xA7; 13 blir henholdsvis &#xA7; 12, &#xA7; 13 og &#xA7; 14.</article>
        <article class="defaultP">Ny &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tillegg for kompensasjon av arbeidsgiveravgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Det gj&#xF8;res tillegg for kompensasjon for arbeidsgiveravgift p&#xE5; tilskuddsbel&#xF8;p etter &#xA7; 7 f&#xF8;rste ledd, beregnet med virksomhetens satser for arbeidsgiveravgift. Tillegget skal ikke dekke mer enn den arbeidsgiveravgiften som faktisk p&#xE5;l&#xF8;per.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-09-27-1268/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
