<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-02-1641</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-02-1641</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-10-29-1232</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;4-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-06 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1040</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om private virksomheters spesialisthelsetjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 2. desember 2019 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 4-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-02-1641</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-02-1641" id="dokument">
      <h1>Forskrift om endring i forskrift om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-02-1641/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. oktober 2015 nr. 1232 om private virksomheters adgang til &#xE5; yte spesialisthelsetjenester mot betaling fra staten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 2. Somatiske tjenester, b) Gynekologi skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tjeneste</i></th><th data-text-align="left" data-vertical-align="top"><i>Diagnosekode</i></th><th data-text-align="left" data-vertical-align="top"><i>Prosedyre</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Operasjon av genitalt fremfall</td><td data-text-align="left" data-vertical-align="top">N81.0 Uretrocele hos kvinne<br/>N81.1 Cystocele<br/>N81.2 Ufullstendig uterovaginalt fremfall<br/>N81.3 Fullstendig uterovaginalt fremfall<br/>N81.4 Uspesifisert uterovaginalt fremfall<br/>N81.5 Vaginalt enterocele<br/>N81.6 Rektocele<br/>N81.8 Annet spesifisert fremfall av kvinnelige kj&#xF8;nnsorgan</td><td data-text-align="left" data-vertical-align="top">LEF 00 Fremre kolporafi<br/>LEF 03 Bakre kolporafi<br/>LEF 10 Kolpoperineoplastikk<br/>LEF 13 Vaginal hysterektomi for prolaps<br/>LEF 16 Fullstendig prolaps-plastikk<br/>LEF 20 Partiell kolpokleise<br/>LEF 40 Vaginal operasjon for enterocele<br/>LEF 41 Laparoskopisk operasjon for enterocele</td></tr><tr><td data-text-align="left" data-vertical-align="top">Urinlekkasje, operasjon</td><td data-text-align="left" data-vertical-align="top">N39.3 Stressinkontinens</td><td data-text-align="left" data-vertical-align="top">LEG 10 Vaginal urethrocystopeksi</td></tr><tr><td data-text-align="left" data-vertical-align="top">Urinlekkasje, urodynamisk utredning</td><td data-text-align="left" data-vertical-align="top">N39.4 Stressinkontinens<br/>N39.4 Annen spesifisert urininkontinens<br/>N39.8 Andre spesifiserte tilstander i urinsystemet</td><td data-text-align="left" data-vertical-align="top">KXFF 00 Uroflowmetri<br/>KCFM 03 Vanncystometri<br/>KDFM 03 Trykkm&#xE5;ling i urethra<br/>KXFX 06 Fysiologisk miksjonsunders&#xF8;kelse<br/>KUC 02 Cystoskopi</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 2. Somatiske tjenester, e) Ford&#xF8;yelsessystemet koden &#xAB;JBH 30 Gummiringligatur av hemoroider eller slimhinneprolaps&#xBB; skal lyde: &#xAB;JHB 30 Gummiringligatur av hemoroider eller slimhinneprolaps&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 3 Rehabilitering og habilitering skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tjeneste</i></th><th data-text-align="left" data-vertical-align="top"><i>Diagnosekode</i></th><th data-text-align="left" data-vertical-align="top"><i>Prosedyre/Beskrivelse av tjeneste</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Intensiv habilitering av barn opp til og med 16 &#xE5;r med vesentlig nedsatt funksjonsevne som skyldes medf&#xF8;dt eller tidlig ervervet hjerneskade &#x2013; poliklinisk behandling</td><td data-text-align="left" data-vertical-align="top">Z 50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak.<br/>Kode for den tilstanden som er &#xE5;rsaken til habiliteringsbehovet skal ogs&#xE5; registreres. Kode for slik annen tilstand kan f.eks. v&#xE6;re: G81.1 Spastisk hemiplegi, G80.1 Spastisk diplegisk cerebral parese, R13 Dysfagi, R47.1 Dysartri og anartri</td><td data-text-align="left" data-vertical-align="top">Intensivt habiliteringstilbud som ytes poliklinisk (dagtilbud). Med intensiv habilitering menes habilitering som oppfyller vilk&#xE5;r i gjeldende regelverk for kode Z50.9 i innsatsstyrt finansiering, men i tillegg gjelder:<br/>&#x2013; Behandlingen skjer i grupper p&#xE5; 4&#x2013;6 barn, med maksimalt 30 behandlingsdager i form av maksimalt 6 ukesamlinger. Dersom det er medisinsk begrunnet kan antall behandlingsdager og antall ukesamlinger &#xF8;kes. Dersom det er n&#xF8;dvendig for gjennomf&#xF8;ring kan gruppest&#xF8;rrelsen reduseres til 2 barn.<br/>&#x2013; Hver behandlingsdag skal inneholde minimum 5 timers intensivt habiliteringsopplegg p&#xE5; dagtid.<br/>&#x2013; Behandlingen skal gjennomf&#xF8;res i en til en-forhold mellom behandler og barn/familie, dette gjelder selv om aktiviteten skjer i gruppe.<br/>&#x2013; Innsatsen skal rettes mot ulike sider hos barnet (motorikk, kommunikasjon, egenledelse) og v&#xE6;re tilpasset det enkelte barns behov. Den skal v&#xE6;re basert p&#xE5; anerkjent kunnskap fra forskning og klinisk erfaring, og m&#xE5; justeres i tr&#xE5;d med ny kunnskap om effektive metoder for l&#xE6;ring og utvikling hos barn med funksjonsnedsettelser.<br/>&#x2013; Foreldrene skal inviteres til &#xE5; ta aktivt del i planlegging og gjennomf&#xF8;ring av det intensive programmet. Form&#xE5;let er &#xE5; gi foreldrene &#xF8;kt kompetanse om barnets funksjonsvansker og hvordan de kan bidra til god utvikling og mestring for barnet. Det b&#xF8;r ogs&#xE5; legges til rette for kontakt mellom foreldrene for samtaler og likemannsarbeid.<br/>&#x2013; Det intensive tilbudet er et supplement til det ordin&#xE6;re habiliteringstilbudet i spesialisthelsetjenesten, og derfor skal lokale/kommunale tjenester involveres i planlegging og gjennomf&#xF8;ring av programmet.<br/>&#x2013; Programmet m&#xE5; ikke v&#xE6;re s&#xE5; intensivt at det reduserer barnas og familienes muligheter for normal sosial samhandling og livsutfoldelse</td></tr><tr><td data-text-align="left" data-vertical-align="top">Nyamputerte pasienter over 18 &#xE5;r, underekstremitets-amputasjon (major lower limb amputation &#x2013; over ankelniv&#xE5;), d&#xF8;gnrehabilitering.</td><td data-text-align="left" data-vertical-align="top">Z50.80 Kompleks d&#xF8;gnrehabilitering.<br/>I tillegg kodes tilbudet med aktuell diagnosekode (som &#xAB;annen tilstand&#xBB;)</td><td data-text-align="left" data-vertical-align="top">Tilbudets lengde: 5&#x2013;7 uker.<br/>Aktuelle pasientgruppe er nyamputerte pasienter over 18 &#xE5;r.<br/>Pasienten skal komme rett fra sykehus til aktuell rehabiliteringsinstitusjon.<br/>Tilbudet skal ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av f&#xF8;lgende verkt&#xF8;y ved oppstart og avslutning av oppholdet:<br/>&#x2013; Timed up and go (TUG)<br/>&#x2013; LCI-5 (Locomotor Capability Index -5)<br/>&#x2013; Amputee mobility predictor<br/>&#x2013; EQ-5D<br/>Effekt p&#xE5; endring av funksjonsniv&#xE5; og m&#xE5;loppn&#xE5;else skal dokumenteres.<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Tilbudet m&#xE5; tilfredsstille de krav som regelverket for innsatsstyrt finansiering setter til diagnosekoden Z50.80.<br/>Helsehjelpen skal i hovedsak best&#xE5; av tverrfaglige rehabiliteringstiltak som kan bidra til &#xE5; bedre pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring. I tillegg kan programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler.<br/>Det tverrfaglige teamet m&#xE5; ha s&#xE6;rlig god s&#xE5;rkompetanse for &#xE5; kunne gi forsvarlige helsetjenester til denne pasientgruppen. Andre s&#xE6;rlige forhold som vil kreve spesifikk kompetanse er ustabilt blodsukker, forhold knyttet til hjerte/kar/respirasjon, smerte mm. Spesialist b&#xF8;r ha s&#xE6;rlig oppf&#xF8;lging ved innkomst og utreise og m&#xE5; v&#xE6;re til stede hver dag.<br/>Det tverrfaglige teamet m&#xE5; samlet ha kunnskap om trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering som blant annet omfatter omr&#xE5;der som generell daglig fungering &#x2013; ADL, kommunikasjon, mobilitet, egenomsorg, kognitive prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.<br/>Helsehjelpen skal best&#xE5; av daglig, individuell oppf&#xF8;lging i tillegg til gruppeaktiviteter.<br/>Det m&#xE5; det v&#xE6;re etablert tett samarbeid med ortopediverksted.<br/>Fysisk aktivitet og funksjonsfremmende trening skal v&#xE6;re en integrert del av rehabiliteringen.<br/>For pasienter med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>ADL-trening skal gis daglig fra f&#xF8;rste dag i forbindelse med stell.<br/>Helsehjelpen skal inkludere:<br/>&#x2013; proteseforberedende trening i institusjonen daglig.<br/>&#x2013; individuell trening med protese i &#xE9;n time (eller 0,5 time x 2) hver virkedag.<br/>&#x2013; egentrening etter egentreningsprogram i helgene, evt. med tilrettelegging ved pleietjenesten.<br/>&#x2013; trening i bruk av hjelpemidler<br/>&#x2013; forflytningstrening<br/>&#x2013; st&#xF8;tte og oppf&#xF8;lging knyttet til psykologiske forhold.<br/>Pasientoppl&#xE6;ring skal v&#xE6;re integrert i den individuelle oppf&#xF8;lgingen.<br/>Rehabilitering utend&#xF8;rs skal, hvis pasientens funksjonsniv&#xE5; tillater det, v&#xE6;re integrert i rehabiliteringsoppholdet.<br/>Pasienten skal f&#xE5; bistand til:<br/>&#x2013; utforming av s&#xF8;knad om og tilpasning av hjelpemidler.<br/>&#x2013; oppf&#xF8;lging av forhold knyttet til ern&#xE6;ring. Minst to ganger med individuelle samtaler ila oppholdet.<br/>-utforming av s&#xF8;knad om st&#xF8;nader og vurderinger knyttet til bosted.<br/>&#x2013; sorgbearbeiding og/eller st&#xF8;ttesamtaler.<br/>&#x2013; avtale m&#xF8;ter med likeperson/brukerorganisasjon<br/>-gjennomf&#xF8;ring av hjemmebes&#xF8;k n&#xE5;r det n&#xE6;rmer seg utskrivning, fortrinnsvis sammen med representanter fra helse- og omsorgstjenesten i kommunen, hvis mulig. Alternativt gjennomf&#xF8;ring med telemedisinsk samhandling.<br/>Arbeidet skal foreg&#xE5; store deler av dagen/d&#xF8;gnet fram til utskrivning.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Parkinsons sykdom, d&#xF8;gnrehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.8 Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak.<br/>I tillegg kodes tilbudet med diagnosekode G20 Parkinsons sykdom.<br/>Tilbudet kan ogs&#xE5; omfatte pasienter med diagnosene G23.1&#x2013;3.</td><td data-text-align="left" data-vertical-align="top">Pasientgruppen er voksne over 18 &#xE5;r.<br/>Tilbudets lengde: 3&#x2013;4 uker.<br/>Omfang av tilbudet: Daglig en-til-en-rehabilitering. Grupperehabilitering ved behov.<br/>Helsehjelpen skal ha en tydelig m&#xE5;lsetting og tiltaksplan som utarbeides og evalueres fortl&#xF8;pende sammen med pasienten.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y ved oppstart og avslutning av oppholdet, effekt p&#xE5; endring av funksjonsniv&#xE5; og m&#xE5;loppn&#xE5;else skal dokumenteres i journal.<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Med d&#xF8;gnrehabilitering menes her rehabilitering som innlagt. Behandlingen skal kodes som Z50.8 (Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak).<br/>Tilbudet m&#xE5; tilfredsstille krav som regelverket for innsatsstyrt finansiering stiller til rehabilitering som innlagt, jf. ISF-regelverket 2020 kapittel 6.12.2.<br/>I tillegg gjelder f&#xF8;lgende krav:<br/>Helsehjelpen skal i hovedsak best&#xE5; av diagnosespesifikke rehabiliteringstiltak som kan bidra til &#xE5; bedre/opprettholde pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring. I tillegg skal programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler. Tiltak skal ogs&#xE5; bidra til &#xF8;kt mestring og egendeltakelse for &#xE5; &#xF8;ke selvstendighet og overf&#xF8;ringsverdi til hjemmet.<br/>For pasienter med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>Helsehjelpen skal best&#xE5; av daglig, individuell oppf&#xF8;lging i tillegg til gruppeaktiviteter.<br/>Helsehjelpen skal ytes av tverrfaglig team, satt sammen av profesjoner med kompetanse tilpasset pasientens behov. Det tverrfaglige teamet m&#xE5; samarbeide og samlet ha kunnskap om: trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering. Teamet skal ha kunnskap som blant annet omfatter omr&#xE5;der som ADL, kommunikasjon, mobilitet, egenomsorg, naturlige funksjoner, kognitive og psykologiske prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Parkinsons sykdom, poliklinisk rehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak.<br/>I tillegg kodes tilbudet med diagnosekode G20 Parkinsons sykdom.<br/>Tilbudet kan ogs&#xE5; omfatte pasienter med diagnosene G23.1&#x2013;3.</td><td data-text-align="left" data-vertical-align="top">Pasientgruppen er voksne over 18 &#xE5;r.<br/>Tilbudets lengde: 3&#x2013;4 uker, 3&#x2013;5 ganger i uka.<br/>Omfang av tilbud per rehabiliteringsdag: En-til-en-rehabilitering av minst 1,5 timers varighet, i tillegg til grupperehabilitering.<br/>Helsehjelpen skal ha en tydelig m&#xE5;lsetting og tiltaksplan som utarbeides og evalueres fortl&#xF8;pende sammen med pasienten.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y ved oppstart og avslutning av oppholdet, effekt p&#xE5; endring av funksjonsniv&#xE5; og m&#xE5;loppn&#xE5;else skal dokumenteres i journal.<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Med poliklinisk rehabilitering menes her rehabilitering som oppfyller vilk&#xE5;r i gjeldende regelverk for kode Z50.9 i innsatsstyrt finansiering.<br/>I tillegg gjelder f&#xF8;lgende krav:<br/>Helsehjelpen skal i hovedsak best&#xE5; av diagnosespesifikke rehabiliteringstiltak som kan bidra til &#xE5; bedre/opprettholde pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring. I tillegg skal programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler. Tiltak skal ogs&#xE5; bidra til &#xF8;kt mestring og egendeltakelse for &#xE5; &#xF8;ke selvstendighet og overf&#xF8;ringsverdi til hjemmet.<br/>Helsehjelpen skal ytes av tverrfaglig team, satt sammen av profesjoner med kompetanse tilpasset pasientens behov. Det tverrfaglige teamet m&#xE5; samarbeide og samlet ha kunnskap om: trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering. Teamet skal ha kunnskap som blant annet omfatter omr&#xE5;der som ADL, kommunikasjon, mobilitet, egenomsorg, naturlige funksjoner, kognitive og psykologiske prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Multippel sklerose, d&#xF8;gnrehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.8 Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak og G35-MS.</td><td data-text-align="left" data-vertical-align="top">Pasientgruppen er voksne over 18 &#xE5;r.<br/>Tilbudets lengde: 3&#x2013;4 uker<br/>Omfang av tilbud: Daglig en-til-en rehabilitering, i tillegg til grupperehabilitering alle virkedager.<br/>Helsehjelpen skal ha en tydelig m&#xE5;lsetting og tiltaksplan som utarbeides og evalueres fortl&#xF8;pende sammen med pasienten.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y ved oppstart og avslutning av oppholdet, og m&#xE5;loppn&#xE5;else skal dokumenteres i journal. Det skal v&#xE6;re en bredde i m&#xE5;leverkt&#xF8;y som sikrer at den individuelle pasients relevante problemstilling blir evaluert; eksempelvis fysisk funksjon, kognitiv funksjon og fatigue. Det er ogs&#xE5; vesentlig &#xE5; benytte pasientrapporterte data, b&#xE5;de knyttet til funksjon, livskvalitet, opplevd endring (PROM-data), samt pasienttilfredshet med oppholdet (PREM).<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Med d&#xF8;gnrehabilitering menes her rehabilitering som innlagt. Behandlingen skal kodes som Z50.8 (Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak).<br/>Tilbudet m&#xE5; tilfredsstille krav som regelverket for innsatsstyrt finansiering stiller til rehabilitering som innlagt, jf. ISF-regelverket 2020 kapittel 6.12.2.<br/>I tillegg gjelder f&#xF8;lgende krav:<br/>Helsehjelpen skal i hovedsak best&#xE5; av diagnosespesifikke rehabiliteringstiltak som kan bidra til &#xE5; bedre/opprettholde pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring.<br/>Rehabiliteringsbehovet kan spenne vidt, og skal ved behov rettes mot utfordringer knyttet til for eksempel: Mestring av daglige aktiviteter, gange-/balansefunksjon, arm-/h&#xE5;ndfunksjon, spastisitet, smerte, fatigue, bl&#xE6;refunksjon, tarmfunksjon, depresjon/angst, kognitiv funksjon, s&#xF8;vn, tale/spr&#xE5;k/svelg, lungefunksjon, seksualfunksjon, behov for hjelpemidler, utforskning av nye former for fysisk aktivitet/fritidsaktiviteter, kost/ern&#xE6;ring, samt stressmestring/&#xAB;&#xE5; leve med MS&#xBB; og arbeidsrettet rehabilitering.<br/>For pasienter med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>For &#xE5; fremme erfaringsutveksling skal tjenesteyter etterstrebe at tilbudet samler flere med samme diagnose.<br/>Helsehjelpen skal ytes av tverrfaglig team, satt sammen av profesjoner med kompetanse tilpasset pasientens behov. Det tverrfaglige teamet m&#xE5; samarbeide og samlet ha kunnskap om: trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering. Teamet skal ha kunnskap som blant annet omfatter omr&#xE5;der som ADL, kommunikasjon, mobilitet, egenomsorg, naturlige funksjoner, kognitive og psykologiske prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Multippel sklerose, poliklinisk rehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak og G35-MS.</td><td data-text-align="left" data-vertical-align="top">Pasientgruppen er voksne over 18 &#xE5;r. Aktuell pasientgruppe er pasienter med multippel sklerose som kan profitere p&#xE5; poliklinisk rehabilitering fremfor innleggelse i d&#xF8;gnrehabilitering.<br/>Tilbudets lengde: 15&#x2013;20 dager fordelt over maksimalt 8 uker.<br/>Omfang av tilbud: Daglig en-til-en-rehabilitering av minst 1,5 timers varighet, i tillegg til grupperehabilitering alle virkedager.<br/>Helsehjelpen skal ha en tydelig m&#xE5;lsetting og tiltaksplan som utarbeides og evalueres fortl&#xF8;pende sammen med pasienten.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 60, Barthel-20 index ned mot 12).<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y ved oppstart og avslutning av oppholdet, og m&#xE5;loppn&#xE5;else skal dokumenteres i journal. Det skal v&#xE6;re en bredde i m&#xE5;leverkt&#xF8;y som sikrer at den individuelle pasients relevante problemstilling blir evaluert; eksempelvis fysisk funksjon, kognitiv funksjon og fatigue. Det er ogs&#xE5; vesentlig &#xE5; benytte pasientrapporterte data, b&#xE5;de knyttet til funksjon, livskvalitet, opplevd endring (PROM-data), samt pasienttilfredshet med oppholdet (PREM).<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Med poliklinisk rehabilitering menes her rehabilitering som oppfyller vilk&#xE5;r i gjeldende regelverk for kode Z50.9 i innsatsstyrt finansiering.<br/>I tillegg gjelder f&#xF8;lgende krav:<br/>Helsehjelpen skal i hovedsak best&#xE5; av diagnosespesifikke rehabiliteringstiltak som kan bidra til &#xE5; bedre/opprettholde pasientens funksjonsevne, eventuelt redusere funksjonsnedsettelse og motvirke eller forsinke forverring.<br/>I tillegg skal programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler.<br/>Rehabiliteringsbehovet kan spenne vidt, og skal ved behov rettes mot utfordringer knyttet til for eksempel: Mestring av daglige aktiviteter, gange-/balansefunksjon, arm-/h&#xE5;ndfunksjon, spastisitet, smerte, fatigue, bl&#xE6;refunksjon, tarmfunksjon, depresjon/angst, kognitiv funksjon, s&#xF8;vn, tale/spr&#xE5;k/svelg, lungefunksjon, seksualfunksjon, behov for hjelpemidler, utforskning av nye former for fysisk aktivitet / fritidsaktiviteter, kost/ern&#xE6;ring, samt stressmestring/&#xAB;&#xE5; leve med MS&#xBB; og arbeidsrettet rehabilitering.<br/>Fysisk aktivitet, funksjonsfremmende trening, trening i kompenserende teknikker og tilpassing av hjelpemidler/milj&#xF8; skal v&#xE6;re en integrert del av rehabiliteringen.<br/>For pasienter med nedsatt funksjonsevne skal ADL og PADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen.<br/>Helsehjelpen skal best&#xE5; av daglig, individuell oppf&#xF8;lging i tillegg til gruppeaktiviteter.<br/>For &#xE5; fremme erfaringsutveksling skal tjenesteyter etterstrebe at tilbudet samler flere med samme diagnose.<br/>Helsehjelpen skal ytes av tverrfaglig team, satt sammen av profesjoner med kompetanse tilpasset pasientens behov. Det tverrfaglige teamet m&#xE5; samarbeide og samlet ha kunnskap om: trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering. Teamet skal ha kunnskap som blant annet omfatter omr&#xE5;der som ADL, kommunikasjon, mobilitet, egenomsorg, naturlige funksjoner, kognitive og psykologiske prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kompleks epilepsi, d&#xF8;gnrehabilitering</td><td data-text-align="left" data-vertical-align="top">Z50.8 Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak.<br/>I tillegg kodes tilbudet med diagnosekode for kompleks epilepsi (G40 Epilepsi).</td><td data-text-align="left" data-vertical-align="top">Pasientgruppen er voksne over 18 &#xE5;r.<br/>Tilbudets lengde: 4&#x2013;8 uker.<br/>Omfang av tilbud: Arbeidet foreg&#xE5;r store deler av dagen/d&#xF8;gnet fram til utskrivning eller minimum fem virkedager.<br/>Helsehjelpen skal ha en tydelig m&#xE5;lsetting og tiltaksplan som utarbeides og evalueres fortl&#xF8;pende sammen med pasienten.<br/>Tilbudet m&#xE5; kunne ivareta pasienter med nedsatt funksjonsevne (Barthel-100 index ned mot 30, Barthel-20 index ned mot 6) med behov for assistanse/tilrettelegging i for eksempel personlig stell, p&#xE5;kledning, forflytning, m&#xE5;ltider etc.<br/>Pasientens funksjonsniv&#xE5; skal m&#xE5;les ved hjelp av validert og standardisert funksjonsvurderingsverkt&#xF8;y (for eksempel FIM) ved oppstart og avslutning av oppholdet, og m&#xE5;loppn&#xE5;else skal dokumenteres i journal. Videre vil det v&#xE6;re aktuelt &#xE5; utdype denne screeningen ved bruk av kartleggingsverkt&#xF8;y som beskriver kvalitet i utf&#xF8;relsen av hverdagsaktivitet (for eksempel (AMPS, PRPP, EVA). Kartleggingsverkt&#xF8;y som dokumenterer pasientens vurdering av betydningsfulle men samtidig utfordrende aktiviteter b&#xF8;r benyttes (for eksempel COPM).<br/>Pasienten skal f&#xE5; helsehjelp i form av rehabilitering, jf. forskrift 16. desember 2011 nr. 1256 om habilitering og rehabilitering, individuell plan og koordinator.<br/>Med d&#xF8;gnrehabilitering menes her rehabilitering som innlagt. Behandlingen skal kodes som Z50.8 (Behandling som omfatter bruk av annet spesifisert rehabiliteringstiltak).<br/>Tilbudet m&#xE5; tilfredsstille krav som regelverket for innsatsstyrt finansiering stiller til rehabilitering som innlagt, jf. ISF-regelverket 2020 kapittel 6.12.2.<br/>I tillegg gjelder f&#xF8;lgende krav:<br/>Helsehjelpen skal i hovedsak best&#xE5; av diagnosespesifikke rehabiliteringstiltak som kan bidra til &#xE5; bedre/opprettholde pasientens funksjonsevne og ferdigheter i daglige gj&#xF8;rem&#xE5;l og motvirke eller forsinke forverring.<br/>Rehabiliteringsbehovet kan spenne vidt, og skal ved behov rettes mot utfordringer knyttet til for eksempel: mestring av daglige aktiviteter, ADL, kommunikasjon, mobilitet, egenomsorg, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold. I tillegg skal programmet inneholde tiltak som inneb&#xE6;rer l&#xE6;rings- og mestringsaktiviteter &#x2013; f.eks. undervisning og veiledning relatert til fysisk aktivitet og trening med hensyn til diagnosen, mestring av dagliglivets utfordringer og aktuelle hjelpemidler. Dette inkluderer ogs&#xE5; psykoedukasjon knyttet til kognitiv fungering og psykisk helse.<br/>For pasienter med nedsatt funksjon og vansker med ferdigheter i daglige gj&#xF8;rem&#xE5;l, skal ADL-trening (personlig stell, p&#xE5;kledning, forflytning og m&#xE5;ltider) v&#xE6;re en del av rehabiliteringen. Tilsvarende skal mestring ved kognitiv svikt og forebygging av psykiske vansker adresseres ved psykoedukasjon for pasienter med slike vansker.<br/>Kartlegging, observasjon og medisinsk behandling av anfall m&#xE5; v&#xE6;re sentrale deler av oppf&#xF8;lgingen. Dette inkluderer mulighet for videref&#xF8;ring av medikamentomlegging igangsatt i spesialisthelsetjenesten, i tett samarbeid med behandlende nevrolog.<br/>For &#xE5; fremme erfaringsutveksling skal tjenesteyter etterstrebe at tilbudet samler flere med samme diagnose.<br/>Helsehjelpen skal ytes av tverrfaglig team, satt sammen av profesjoner med kompetanse tilpasset pasientens behov. Det tverrfaglige teamet m&#xE5; samarbeide og samlet ha kunnskap om: trening, stimulering, tilrettelegging og mestring med utgangspunkt i fysisk, sosial, psykososial og medisinsk tilstand og fungering. Teamet skal ha kunnskap som blant annet omfatter omr&#xE5;der som ADL, kommunikasjon, mobilitet, egenomsorg, naturlige funksjoner, kognitive og psykologiske prosesser, sosial fungering, forebygging, endring av livsstil, l&#xE6;ring og mestring, utdanning og arbeidsliv, hjelpemidler og bolig, universell utforming og sosio&#xF8;konomiske forhold.<br/>Teamet m&#xE5; ha erfaring innen vurdering av risiko ved anfall og kunnskap om trygghets- og skadeforebyggende tiltak. Dette inkluderer ogs&#xE5; kjennskap til kognitiv funksjonssvikt, vanlige komorbide tilstander og andre anfallsvis sykdommer som f.eks. PNES (psykogene ikke epileptiske anfall).</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-02-1641/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder fra 1. januar 2020.</article>
      </section>
    </main>
  </body>
</html>
