<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om krav til nye utl&#xE5;n med pant i bolig (boligl&#xE5;nsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-11-15-1517</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-11-15-1517</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01 - 2020-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2015-04-10-17/&#xA7;1-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-11-18 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0953</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Boligl&#xE5;nsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om krav til nye utl&#xE5;n med pant i bolig (boligl&#xE5;nsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 15. november 2019 med hjemmel i lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven) &#xA7; 1-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-11-15-1517</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om krav til nye utl&#xE5;n med pant i bolig (boligl&#xE5;nsforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Dokumentasjon av kredittvurdering</li><li>&#xA7; 3. Betjeningsevne</li><li>&#xA7; 4. Gjeldsgrad</li><li>&#xA7; 5. Bel&#xE5;ningsgrad</li><li>&#xA7; 6. Tilleggssikkerhet mv.</li><li>&#xA7; 7. Avdrag</li><li>&#xA7; 8. Fleksibilitet</li><li>&#xA7; 9. Refinansiering</li><li>&#xA7; 10. Utfyllende bestemmelser</li><li>&#xA7; 11. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-11-15-1517" id="dokument">
      <h1>Forskrift om krav til nye utl&#xE5;n med pant i bolig (boligl&#xE5;nsforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for finansforetak som yter l&#xE5;n med pant i bolig, herunder l&#xE5;n med pant i fritidsbolig. Forskriften gjelder ogs&#xE5; for utenlandske finansforetak som driver virksomhet i Norge i medhold av finansforetaksloven &#xA7; 5-2, &#xA7; 5-3 og &#xA7; 5-6.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften &#xA7; 3, &#xA7; 4, &#xA7; 7 og &#xA7; 8 gjelder ikke kapitalfrigj&#xF8;ringskreditter hvor det uttrykkelig fremg&#xE5;r av avtalen at finansforetaket skal dekke differansen dersom det samlede l&#xE5;net overstiger boligens verdi p&#xE5; forfallstidspunktet. Med kapitalfrigj&#xF8;ringskreditt menes her avtale om l&#xE5;n med pant i bolig som ytes mot et bel&#xF8;p som stammer fra et fremtidig salg av boligen, og hvor l&#xE5;nebel&#xF8;pet ikke forfaller til betaling f&#xF8;r en eller flere avtalte og livsrelaterte hendelser inntreffer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Dokumentasjon av kredittvurdering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Finansforetaket skal dokumentere at innvilgelse av l&#xE5;n med pant i bolig er basert p&#xE5; en forsvarlig kredittvurdering p&#xE5; grunnlag av utfyllende informasjon om l&#xE5;nekundens inntekt, samlede gjeld og verdi p&#xE5; boligen som stilles som sikkerhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Betjeningsevne</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Finansforetaket skal beregne kundens evne til &#xE5; betjene l&#xE5;net basert p&#xE5; kundens inntekt og alle relevante utgifter, herunder renter, avdrag p&#xE5; l&#xE5;n og normale utgifter til livsopphold.</article>
        <article class="legalP" id="paragraf-3-ledd-2">I vurderingen av kundens betjeningsevne skal finansforetaket legge inn en rente&#xF8;kning p&#xE5; 5 prosentpoeng fra det aktuelle renteniv&#xE5;et. Ved fastrentel&#xE5;n skal det legges inn en tilsvarende rente&#xF8;kning fra utl&#xF8;pet av rentebindingsperioden. Dersom l&#xE5;nekunden ikke har tilstrekkelige midler til &#xE5; dekke normale utgifter til livsopphold etter en slik rente&#xF8;kning, skal l&#xE5;net ikke innvilges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Gjeldsgrad</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">L&#xE5;n skal ikke innvilges dersom kundens samlede gjeld overstiger fem ganger &#xE5;rsinntekt. Med &#xE5;rsinntekt menes her personinntekten slik den er definert i skatteloven, eventuelt alminnelig inntekt f&#xF8;r minstefradrag og personfradrag. Skattefri inntekt kan likevel medregnes dersom inntekten er dokumenterbar og stabil over tid.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Innest&#xE5;ende midler p&#xE5; kundens boligsparekonto for ungdom (BSU-konto) p&#xE5; innvilgelsestidspunktet kan trekkes fra l&#xE5;nebel&#xF8;pet ved beregning av gjeldsgraden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bel&#xE5;ningsgrad</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Nedbetalingsl&#xE5;n med pant i bolig skal p&#xE5; innvilgelsestidspunktet ikke overstige 85 prosent av et forsvarlig verdigrunnlag for boligen, som ikke kan v&#xE6;re h&#xF8;yere enn markedsverdi fastsatt ut fra en forsiktig vurdering.</article>
        <article class="legalP" id="paragraf-5-ledd-2">F&#xF8;rste ledd gjelder ikke l&#xE5;n med pant i sekund&#xE6;rbolig i Oslo kommune. Slike nedbetalingsl&#xE5;n skal p&#xE5; innvilgelsestidspunktet ikke overstige 60 prosent av boligens verdi beregnet etter f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">L&#xE5;n uten avdragsplikt (rammekreditter) skal p&#xE5; innvilgelsestidspunktet ikke overstige 60 prosent av boligens verdi beregnet etter f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Alle l&#xE5;n med pant i boligen skal tas med i beregningen av bel&#xE5;ningsgrad, herunder fellesgjeld i borettslag og boligsameier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilleggssikkerhet mv.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved beregning av bel&#xE5;ningsgrad etter &#xA7; 5 kan boligens verdi suppleres med betryggende tilleggssikkerhet i form av pant i annen fast eiendom, kausjon eller garanti.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Innest&#xE5;ende midler p&#xE5; kundens boligsparekonto for ungdom (BSU-konto) p&#xE5; innvilgelsestidspunktet kan trekkes fra l&#xE5;nebel&#xF8;pet ved beregning av bel&#xE5;ningsgraden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avdrag</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved l&#xE5;n som overstiger 60 prosent av boligens verdi, skal finansforetaket kreve &#xE5;rlig nedbetaling som minst skal v&#xE6;re 2,5 prosent av innvilget l&#xE5;n eller det avdragsbetalingen ville v&#xE6;rt p&#xE5; et annuitetsl&#xE5;n med 30 &#xE5;rs nedbetalingstid hvis dette er lavere.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I vurdering av bel&#xE5;ningsgrad etter f&#xF8;rste ledd kan boligens verdi suppleres med betryggende tilleggssikkerhet i form av pant i annen fast eiendom eid av l&#xE5;ntaker.</article>
        <article class="legalP" id="paragraf-7-ledd-3">F&#xF8;rste ledd er ikke til hinder for at finansforetaket gir avdragsutsettelse p&#xE5; grunn av omstendigheter som inntrer i l&#xE5;nets l&#xF8;petid og som midlertidig forverrer kundens betalingsevne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Fleksibilitet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Finansforetaket kan innvilge l&#xE5;n som ikke oppfyller ett eller flere av vilk&#xE5;rene i &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 7 for inntil 10 prosent av verdien av innvilgede l&#xE5;n hvert kvartal.</article>
        <article class="legalP" id="paragraf-8-ledd-2">F&#xF8;rste ledd gjelder ikke l&#xE5;n med pant i bolig i Oslo kommune. Finansforetaket kan hvert kvartal innvilge l&#xE5;n med pant i bolig i Oslo kommune som ikke oppfyller ett eller flere av vilk&#xE5;rene i &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 7 for inntil 8 prosent av verdien av innvilgede l&#xE5;n med pant i bolig i Oslo kommune eller inntil 10 millioner kroner.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ved beregningen etter f&#xF8;rste og annet ledd skal kapitalfrigj&#xF8;ringskreditter ikke medregnes i verdien av innvilgede l&#xE5;n.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Finansforetaket skal fastsette rammer og retningslinjer for innvilgelse av l&#xE5;n som angitt i f&#xF8;rste og annet ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Finansforetaket skal hvert kvartal rapportere til styret eller ledelsen for utenlandske filialer om hvor stor andel av verdien av innvilgede l&#xE5;n som er innvilget etter denne paragraf.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Refinansiering</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne forskriften er ikke til hinder for at l&#xE5;n med pant i bolig kan erstattes med nytt l&#xE5;n (refinansiering) der det nye l&#xE5;net ikke oppfyller ett eller flere av vilk&#xE5;rene i &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 7, men der det refinansierte l&#xE5;net:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">ikke overstiger det eksisterende l&#xE5;nets st&#xF8;rrelse p&#xE5; refinansieringstidspunktet,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">har pant i samme bolig,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">har en l&#xF8;petid som ikke er lengre enn gjenv&#xE6;rende l&#xF8;petid p&#xE5; det eksisterende l&#xE5;n og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">har samme eller strengere krav til avdragsbetaling som eksisterende l&#xE5;n.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-2">L&#xE5;n som er refinansiert i medhold av f&#xF8;rste ledd, skal ikke regnes med ved beregning av verdien av innvilgede l&#xE5;n etter &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Finanstilsynet kan gi utfyllende bestemmelser til forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-11-15-1517/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. januar 2020, og skal gjelde til og med 31. desember 2020.</article>
      </article>
    </main>
  </body>
</html>
