<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om de regionale forskningsfondene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-18-2110</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-18-2110</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-01-06 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1392</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om de regionale forskningsfondene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om de regionale forskningsfondene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 18. desember 2019 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-18-2110</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om de regionale forskningsfondene<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;det</li><li>&#xA7; 2. Form&#xE5;let med tilskuddsordningen</li><li>&#xA7; 3. Fordeling av midler til fylkeskommunene</li><li>&#xA7; 4. Fylkeskommunenes ansvar og oppgaver</li><li>&#xA7; 5. Norges forskningsr&#xE5;ds ansvar og oppgaver</li><li>&#xA7; 6. Klage</li><li>&#xA7; 7. Kontroll med midlene</li><li>&#xA7; 8. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-18-2110" id="dokument">
      <h1>Forskrift om de regionale forskningsfondene</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder forvaltning av tilskuddsordningen for regionale forskningsfond, fylkeskommunenes forvaltning av midlene og samarbeidet med Norges forskningsr&#xE5;d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;let med tilskuddsordningen</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Tilskuddsordningen skal styrke regionenes forskningsevne gjennom tilskudd til forskning og innovasjon og gjennom mobilisering til &#xF8;kt FoU-innsats.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Regionale forskningsfond har som form&#xE5;l &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">styrke forskning for regional innovasjon og regional utvikling gjennom &#xE5; <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-1-ledd-1">finansiere forskningsprosjekter av god kvalitet</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-2-ledd-1">medvirke til at bedrifter og offentlige virksomheter &#xF8;ker sin kompetanse, innovasjonsevne, verdiskaping og konkurransekraft ved &#xE5; initiere forskning og ta i bruk resultater fra FoU</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1-punkt-3-ledd-1">stimulere til et tettere samarbeid mellom FoU-institusjoner og styrke koplingene til n&#xE6;ringsliv og offentlig sektor</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">&#xF8;ke FoU-innsatsen gjennom &#xE5; <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-2-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">mobilisere og kvalifisere bedrifter og offentlige virksomheter til &#xE5; delta i nasjonal og internasjonal forskning</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-2-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">st&#xF8;tte FoU-prosjekter initiert av n&#xE6;ringsliv, frivillig sektor og offentlige virksomheter inkludert universiteter, h&#xF8;yskoler og andre forskningsmilj&#xF8;er</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">bidra til &#xF8;kt forskningskvalitet og til utvikling av gode og konkurransedyktige FoU-milj&#xF8;er gjennom &#xE5; <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-1-ledd-1">st&#xF8;tte langsiktig, grunnleggende kompetansebygging i relevante forskningsmilj&#xF8;er</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-2-ledd-1">knytte institusjonenes FoU-kompetanse til &#xF8;vrige regionale FoU-aktiviteter og se disse i sammenheng</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1-punkt-3-ledd-1">stimulere til fler- og tverrfaglig samarbeid i forskningsprosjekter</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">arbeide for tett samspill mellom aktiviteter i regionene og deres relasjoner til andre nasjonale og internasjonale forskningsprogrammer og forskningsaktiviteter.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-3">Fylkeskommunene skal informere om fondet og formidle fondets forskningsresultater, herunder skape oppmerksomhet om og interesse for fondet i allmennheten og blant aktuelle m&#xE5;lgrupper/s&#xF8;kere.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Fylkeskommunene Troms og Finnmark, Nordland, Tr&#xF8;ndelag og Innlandet skal gjennom konsultasjon med Sametinget ogs&#xE5; ivareta samiske forskningsinteresser og -behov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fordeling av midler til fylkeskommunene</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det samlede tilskuddet til ordningen fastsettes i de &#xE5;rlige statsbudsjettene og fordeles til fylkeskommunene slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">5 prosent av tilskuddsmidlene settes av til fylkeskommunene Troms og Finnmark, og Nordland med et likt bel&#xF8;p til hver fylkeskommune. Av resten fordeles 60 prosent med et likt bel&#xF8;p til hver fylkeskommune og 40 prosent p&#xE5; grunnlag av fylkeskommunenes folketall.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Inntil 10 prosent av tildelte midler kan fylkeskommunene bruke til administrasjon. Departementet kan i de &#xE5;rlige tilskuddsbrevene unntaksvis fastsette en h&#xF8;yere prosentsats for enkelte fylkeskommuner. Som administrasjon regnes utgifter ved &#xE5; administrere ordningen, i tillegg til tiltak for &#xE5; mobilisere og kvalifisere bedrifter og offentlig virksomheter til &#xE5; delta i forskning.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Tilskuddsmidlene og eventuell avkastning skal anvendes i samsvar med tilskuddsform&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fylkeskommunenes ansvar og oppgaver</span></h2>
        <article class="defaultP" margin-top="true">a) <i>Ansvar for tilskuddsordningen</i></article>
        <article class="legalP" id="paragraf-4-ledd-1">Fylkeskommunene har ansvaret for utlysning og tildeling av midlene.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fylkeskommunene kan samarbeide om bruken av midlene gjennom felles forskningssatsinger, fellesutlysninger av midler o.l. Midlene kan tildeles prosjekter lokalisert i og utenfor den enkelte fylkeskommune.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Bruken av tilskuddsmidlene skal v&#xE6;re forankret i regionale m&#xE5;l og strategier.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Fylkeskommunene bestemmer omr&#xE5;der/tema for utlysningene, m&#xE5;lgrupper, prosjektperiode og tilgjengelige midler til de enkelte utlysningene. Fylkeskommunene skal bruke Forskningsr&#xE5;dets s&#xF8;knadstyper og Forskningsr&#xE5;dets system for vurdering av s&#xF8;knader om prosjektst&#xF8;tte.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Fylkeskommunene kan i tillegg tildele midler til kvalifiserings- og mobiliseringsprosjekter.</article>
        <article class="defaultP" margin-top="true">b) <i>Vilk&#xE5;r for tildelinger</i></article>
        <article class="legalP" id="paragraf-4-ledd-6">Fylkeskommunen skal ved tildelinger fastsette de vilk&#xE5;r som er n&#xF8;dvendig for &#xE5; sikre at bevilgningene til de regionale forskningsfondene blir brukt i samsvar med Stortingets forutsetninger, vilk&#xE5;r i tilskuddsbrev fra departementet og forskriften her.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Midler fra denne tilskuddsordningen kan kombineres med andre offentlige virkemidler innenfor gjeldende regelverk for offentlig st&#xF8;tte. St&#xF8;ttetildelingene m&#xE5; v&#xE6;re innenfor E&#xD8;S-avtalens regler om offentlig st&#xF8;tte.</article>
        <article class="defaultP" margin-top="true">c) <i>Samarbeid med Norges forskningsr&#xE5;d</i></article>
        <article class="legalP" id="paragraf-4-ledd-8">Fylkeskommunene og Norges forskningsr&#xE5;d skal inng&#xE5; &#xE9;n felles avtale om Forskningsr&#xE5;dets bistand til forvaltning av tilskuddsordningen. Avtalen skal minst omhandle samarbeidet om og prosedyrer for utlysninger, s&#xF8;knadsbehandling og prosjektoppf&#xF8;lging samt rapportering og utvikling av l&#xE6;ringsarenaer og erfaringsutveksling mellom fylkeskommunene.</article>
        <article class="defaultP" margin-top="true">d) <i>&#xD8;konomiforvaltning og rapportering</i></article>
        <article class="legalP" id="paragraf-4-ledd-9">Forvaltning av tilskuddsmidlene skal skje i henhold til regelverket for &#xF8;konomistyring i staten, s&#xE5; langt det passer. Fylkeskommunene skal s&#xF8;rge for tilfredsstillende oppf&#xF8;lging av og kontroll med tilskuddsmidlene i hele tilskuddskjeden. Fylkeskommunen kan kreve tilskudd tilbakebetalt dersom forutsetningen for tilskuddet ikke overholdes.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Fylkeskommunene skal sende &#xE5;rsrapport til departementet og til Norges forskningsr&#xE5;d innen den frist som fastsettes i de &#xE5;rlige tilskuddsbrevene.</article>
        <article class="legalP" id="paragraf-4-ledd-11">Rapporteringen skal omtale hvordan de tildelte midlene er brukt for &#xE5; realisere form&#xE5;let med regionale forskningsfond, blant annet basert p&#xE5; Forskningsr&#xE5;dets indikatorer for m&#xE5;loppn&#xE5;else, se &#xA7; 5. Rapporteringen skal ha to hoveddeler, resultatrapportering og &#xF8;konomisk rapportering.</article>
        <article class="legalP" id="paragraf-4-ledd-12">Rapporten skal vise hvordan fondsmidlene er fordelt p&#xE5; s&#xF8;knadstyper, faglige temaer og mottakergrupper. Det skal rapporteres p&#xE5; bruk av midler til administrasjon.</article>
        <article class="legalP" id="paragraf-4-ledd-13">Departementet kan gi n&#xE6;rmere regler om rapporteringen i tilskuddsbrevene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Norges forskningsr&#xE5;ds ansvar og oppgaver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Norges forskningsr&#xE5;d skal bist&#xE5; fylkeskommunene i forvaltningen av de regionale forskningsfondene. Samarbeidet reguleres i avtalen mellom Forskningsr&#xE5;det og fylkeskommunene etter &#xA7; 4 c.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Forskningsr&#xE5;det skal s&#xE6;rlig bidra til &#xE5; ivareta forskningens kvalitet i alle ledd fra utlysning til tildeling av FoU-midler. Forskningsr&#xE5;det skal levere st&#xF8;ttetjenester til forvaltningen av de regionale forskningsfondene og v&#xE6;re bindeledd mot nasjonale og internasjonale forskningsprogrammer og -kompetanse.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Forskningsr&#xE5;det skal fastsette indikatorer for m&#xE5;loppn&#xE5;else, basert p&#xE5; form&#xE5;let med tilskuddsordningen, etter dialog med fylkeskommunene.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Forskningsr&#xE5;det skal utarbeide en &#xE5;rlig rapport til departementet om de regionale forskningsfondenes samlede aktivitet og resultater, og om Forskningsr&#xE5;dets samarbeid med fylkeskommunene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Norges forskningsr&#xE5;d er klageorgan for enkeltvedtak fattet av fylkeskommunen om tildeling av st&#xF8;tte. Det er ikke adgang til &#xE5; klage over fylkeskommunenes skj&#xF8;nnsut&#xF8;velse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kontroll med midlene</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Departementet kan f&#xF8;re kontroll med at midlene blir brukt etter forutsetningene, og har rett til innsyn i alle dokumenter som gjelder forvaltningen av tilskuddet. Departementet kan kreve tilskuddet helt eller delvis tilbakebetalt fra fylkeskommunene dersom det ikke benyttes i samsvar med gjeldende regelverk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2110/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. januar 2020.</article>
      </article>
    </main>
  </body>
</html>
