<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-10-10-1329</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-10-10-1329</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-10-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-05-30-677</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;19</li>
            <li>forskrift/2018-06-15-891</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-10-10 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0826</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om rovvilterstatning for husdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 10. oktober 2019 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 19, jf. delegeringsvedtak 15. juni 2018 nr. 891.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-10-10-1329</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-10-10-1329" id="dokument">
      <h1>Forskrift om endring i forskrift om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-10-10-1329/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. mai 2014 nr. 677 om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">&#xA7; 9 andre setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tapte eller skadde hunder som nevnt i &#xA7; 2 bokstav a erstattes kun n&#xE5;r de er p&#xE5;vist tapt til rovvilt etter &#xA7; 6 og er ID-merket med chip eller &#xF8;retatovering.</article>
        <article class="defaultP">Ny &#xA7; 9 tredje og fjerde setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I s&#xE6;rlige tilfeller kan kravet til chip eller &#xF8;retatovering fravikes. I slike tilfeller m&#xE5; det fremlegges dokumentasjon som inneb&#xE6;rer at hundens identitet sl&#xE5;s fast med sannsynlighetsovervekt, og hunden m&#xE5; f&#xF8;r tapet eller skaden v&#xE6;re registrert i, og etter tapet meldes d&#xF8;d til, Norsk Kennel Klub.</article>
        <article class="defaultP">&#xA7; 11 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Full erstatning for hunder som nevnt i &#xA7; 2 bokstav a, skal baseres p&#xE5; hundens bruksverdi. Erstatningen fastsettes i samsvar med verditabellen i vedlegg 1. Det ytes ogs&#xE5; full erstatning hvis hunden m&#xE5; avlives av dyrevelferdsmessige hensyn. Dersom hunden f&#xE5;r varig nedsatt bruksverdi ytes 50 prosent erstatning. Dokumenterte veterin&#xE6;rutgifter erstattes med inntil 20 000 kr. Eventuell utbetaling fra forsikringsselskap, offentlig tilskudd til anskaffelse eller oppl&#xE6;ring av hunden, kommer til fradrag i erstatningsbel&#xF8;pet.</article>
        <article class="defaultP">Nytt &#xA7; 11 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For storfe og hest, som nevnt i &#xA7; 2 bokstav a, fastsettes erstatningsverdien av erstatningsmyndigheten.</article>
        <article class="defaultP">&#xA7; 18 f&#xF8;rste ledd tredje setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Erstatningen i slike tilfeller fastsettes i samsvar med reglene i &#xA7; 11 sjette ledd og &#xA7; 12 annet ledd.</article>
        <article class="defaultP">Nytt vedlegg til &#xA7; 11 femte ledd skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 1:</span>
        <article class="legalP" id="kapittel-1-ledd-7">Verditabell som benyttes ved utm&#xE5;ling av erstatning for hund drept eller skadet av fredet rovvilt. For 1., 2. og 3. premie p&#xE5; jaktpr&#xF8;ver og for godkjent klasse 1 og 3 for gjeterhundpr&#xF8;ver, benyttes beste resultat. Ved flere oppn&#xE5;dde championat p&#xE5; jaktpr&#xF8;ver eller ved flere oppn&#xE5;dde meritteringer i NM, Nordisk mesterskap, EM eller VM for gjeterhunder, vil samtlige v&#xE6;re uttrykk for hundens bruksverdi og erstattes. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Grunnverdi hund over 6 uker</i></td><td data-text-align="left" data-vertical-align="top"><i>Valpepris</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">Ved manglende kj&#xF8;pekontrakt erstattes gjennomsnittlig valpepris for rasen basert p&#xE5; opplysninger fra Norsk Kennel Klub.</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Tillegg:</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Hund over 24 m&#xE5;neder</td><td data-text-align="left" data-vertical-align="top">5&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Viltsporchampionat</td><td data-text-align="left" data-vertical-align="top">12&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Godkjent etters&#xF8;kshund</td><td data-text-align="left" data-vertical-align="top">6&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Tillegg for resultat p&#xE5; jaktpr&#xF8;ve:</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Championat</td><td data-text-align="left" data-vertical-align="top">15&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">1. premie</td><td data-text-align="left" data-vertical-align="top">8&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">2. premie</td><td data-text-align="left" data-vertical-align="top">3&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">3. premie</td><td data-text-align="left" data-vertical-align="top">3&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>S&#xE6;rskilt for resultat p&#xE5; jaktpr&#xF8;ver for gr. 5 Elghundrasene, gr. 6 St&#xF8;vere og gr. 7 St&#xE5;ende fuglehunder:</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Championat</td><td data-text-align="left" data-vertical-align="top">25&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Gr. 5: 1. premie 2-dagers pr&#xF8;ve</td><td data-text-align="left" data-vertical-align="top">12&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Gr. 6: 1. premie EP</td><td data-text-align="left" data-vertical-align="top">12&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Gr. 7: 1. VK/ 1. AK m/&#xC6;P</td><td data-text-align="left" data-vertical-align="top">12&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>S&#xE6;rskilt for resultat p&#xE5; jaktpr&#xF8;ver for gr. 6 Schweisshund:</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Best&#xE5;tt schweisshundpr&#xF8;ve</td><td data-text-align="left" data-vertical-align="top">3&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2004;</td><td data-text-align="left" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Tillegg for resultat p&#xE5; gjeterhundpr&#xF8;ve:</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Arbeidshund med oppn&#xE5;dd godkjent klasse 1</td><td data-text-align="left" data-vertical-align="top">8&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Arbeidshund med oppn&#xE5;dd godkjent klasse 3</td><td data-text-align="left" data-vertical-align="top">12&#xA0;000 kr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Meritter oppn&#xE5;dd i NM, Nordisk mesterskap, EM og VM</td><td data-text-align="left" data-vertical-align="top">10 000 kr</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-10-10-1329/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Retningslinjer til forskrift om erstatning n&#xE5;r husdyr blir drept eller skadet av rovvilt</span>
        <article class="defaultP">Nytt ledd nr. 14 i retningslinjer til &#xA7; 4 bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">De fleste ulveangrep p&#xE5; hund i Norge og Sverige skjer innenfor grensene til et registrert ulverevir samme sesong, og det er l&#xF8;se hunder benyttet til jakt som er utsatt for angrep. Hundeeier som slipper sine hunder innenfor omr&#xE5;der med kjent forekomst av fredet rovvilt plikter &#xE5; vise aktsomhet og s&#xE5; langt som mulig gj&#xF8;re det som med rimelighet kan forventes for &#xE5; avverge eller redusere tap av eller skade p&#xE5; hunden. Dette inneb&#xE6;rer &#xE5; ta hensyn til kjent kunnskap om rovvilt, herunder ulverevirs utbredelse. Andre skadebegrensende tiltak m&#xE5; ogs&#xE5; vurderes, som for eksempel bruk av beskyttelsesvest p&#xE5; hunden eller annen jaktform. Dersom hundeeier ikke gj&#xF8;r det som med rimelighet kan forventes for &#xE5; avverge eller redusere tap eller skade p&#xE5; hunden, kan erstatningen i henhold til &#xA7; 10 avkortes eller bortfalles i sin helhet.</article>
        <article class="defaultP">Retningslinjer til &#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">I besetninger der hele det oms&#xF8;kte tapet er p&#xE5;vist tapt til rovvilt i henhold til &#xA7; 6, skal hele tapet erstattes fullt ut uten fratrekk for normaltap.</article>
        <article class="legalP" id="kapittel-2-ledd-4">N&#xE5;r dyr erstattes i henhold til &#xA7; 7 og &#xA7; 8 skal normaltapet v&#xE6;re trukket fra f&#xF8;r sannsynlighetsvurderingen blir foretatt.</article>
        <article class="legalP" id="kapittel-2-ledd-5">For &#xE5; motta erstatning for tap av hund er det et vilk&#xE5;r at oms&#xF8;kt hund er ID-merket med chip eller &#xF8;retatovering. Dette for &#xE5; sikre at den hund som det kreves erstatning for, er identisk med den som er meldt tapt eller skadet. Kravet til ID-merking kan fravikes i s&#xE6;rlige tilfeller. Dette vil for eksempel v&#xE6;re tilfeller hvor hunden er s&#xE5; maltraktert at ID-merket er borte. I slike tilfeller m&#xE5; det legges frem dokumentasjon som inneb&#xE6;rer at hundens identitet sl&#xE5;s fast med sannsynlighetsovervekt. Det vil bero p&#xE5; en konkret vurdering i de enkelte tilfellene hvilken dokumentasjon som bidrar til slik sannsynlighetsovervekt. Eksempelvis kan hundens registreringsbevis i Norsk Kennel Klub med tilh&#xF8;rende stamtavle, v&#xE6;re tilstrekkelig. Ved anvendelsen av unntaket stilles det krav til at hunden f&#xF8;r skaden eller tapet oppsto, var registrert i Norsk Kennel Klub og etter tapet meldes d&#xF8;d i samme register.</article>
        <article class="defaultP">Retningslinjer til &#xA7; 11 femte ledd og nytt &#xA7; 11 sjette ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-6">Erstatning for hunder skjer etter fullverdiprinsippet og baseres p&#xE5; bruksverdien. Hunden m&#xE5; v&#xE6;re ID-merket med chip eller &#xF8;retatovering, jf. forskriftens &#xA7; 9 f&#xF8;rste setning. I s&#xE6;rlige tilfeller kan det gj&#xF8;res unntak fra kravet om ID-merking av hunden. Erstatningen fastsettes i samsvar med verditabellen i vedlegg 1. Det skal gj&#xF8;res fradrag i erstatningsbel&#xF8;pet for utbetaling fra forsikringsselskap og offentlig tilskudd til anskaffelse eller oppl&#xE6;ring av hunden.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Verditabellen gjelder for samtlige hunder som er erstatningsberettiget etter forskriften. Grunnverdien tilsvarer valpepris. For de tilfeller hvor man ikke har valpepris, legges det til grunn gjennomsnittlig valpepris for rasen basert p&#xE5; opplysninger fra Norsk Kennel Klub. Dersom hunden er kj&#xF8;pt i voksen alder vil tabellen gjelde fullt ut ved at grunnverdien erstattes, i tillegg til eventuelle tillegg og meritteringer. Grunnverdien i slike tilfeller er den gjennomsnittlige valpeprisen for rasen som nevnt ovenfor. P&#xE5; den m&#xE5;te sikrer man at det er hundens bruksverdi som erstattes og ikke hva markedet er villig til &#xE5; betale for den.</article>
        <article class="legalP" id="kapittel-2-ledd-8">For hunder som har oppn&#xE5;dd 1., 2. og 3. premie p&#xE5; jaktpr&#xF8;ver og for godkjent klasse 1 og 3 for gjeterhundpr&#xF8;ver, benyttes beste resultat som grunnlag for utm&#xE5;ling av erstatningen. Ved en eller flere oppn&#xE5;dde championat p&#xE5; jaktpr&#xF8;ver eller ved en eller flere oppn&#xE5;dde meritteringer i NM, Nordisk Mesterskap, EM eller VM for gjeterhunder, vil samtlige v&#xE6;re uttrykk for hundens bruksverdi og erstattes. Oppn&#xE5;dd meritteringer for gjeterhunder inneb&#xE6;rer oppn&#xE5;dd plassering i finalen i de respektive konkurransene.</article>
        <article class="legalP" id="kapittel-2-ledd-9">For hunder som ikke er merittert eller hvor det ikke finnes sertifiseringsordninger som gir uttrykk for en hunds bruksverdi, utm&#xE5;les erstatningen i henhold til tabellen. Erstatningen vil da utgj&#xF8;re grunnverdi og eventuelt tillegg for hund over 24 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">
          <i>Sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-10">Erstatningssatser for storfe og hest som nevnt i &#xA7; 2 bokstav a fastsettes av fylkesmannen. For produksjonsdyr av storfe skal satsene normalt v&#xE6;re basert p&#xE5; slakteverdi ved forventet slaktetidspunkt, men i enkelte situasjoner kan det imidlertid v&#xE6;re hensiktsmessig &#xE5; nytte gjenskaffelsesverdi av tilsvarende dyr. For hest brukes gjenanskaffelsesverdien som hovedprinsipp. Opplysninger om relevante priser kan hentes fra landbrukets prissentral eller andre hensiktsmessige institusjoner.</article>
      </section>
    </main>
  </body>
</html>
