<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om transport av akvakulturdyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-25-919</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-25-919</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-06-17-820</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-28 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0616</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om transport av akvakulturdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om transport av akvakulturdyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 25. juni 2019 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-25-919</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om transport av akvakulturdyr<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-25-919" id="dokument">
      <h1>Forskrift om endring i forskrift om transport av akvakulturdyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-25-919/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. juni 2008 nr. 820 om transport av akvakulturdyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 20a andre og tredje ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kravene i f&#xF8;rste ledd gjelder ogs&#xE5; for br&#xF8;nnb&#xE5;t som forlater PD-sonen etter at transport eller annet oppdrag med h&#xE5;ndtering av laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye er utf&#xF8;rt innenfor PD-sonen. N&#xE5;r br&#xF8;nnb&#xE5;ten har transportert settefisk til et akvakulturanlegg i PD-sonen hvor det ikke er mer enn 10 dager siden anlegget var brakklagt, og br&#xF8;nnb&#xE5;ten g&#xE5;r direkte ut av sonen etter leveringen, gjelder likevel ikke de skjerpede kravene til smittehygiene som f&#xF8;lger av f&#xF8;rste ledd. Med brakklagt menes her brakklegging i tr&#xE5;d med akvakulturdriftsforskriften &#xA7; 40.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom smitterisikoen er lav, kan Mattilsynet gi unntak fra kravet om karantenetid for transporter av fisk utenfra og inn til PD-sonen n&#xE5;r br&#xF8;nnb&#xE5;ten g&#xE5;r direkte ut av sonen etter levering av fisken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal endret lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved br&#xF8;nnb&#xE5;ttransport av fisk til et akvakulturanlegg, unntatt slaktemerd, skal transportvannet behandles f&#xF8;r det tas inn i br&#xF8;nnen. Dette gjelder ikke vann som tas inn fra akvakulturanlegget som fisken kommer fra. Ved br&#xF8;nnb&#xE5;ttransport av fisk til et slakteri, inkludert slaktemerd ved slakteri, skal transportvannet behandles f&#xF8;r det slippes ut fra br&#xF8;nnb&#xE5;ten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Uavhengig av bestemmelsene i foreg&#xE5;ende ledd er det forbudt &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">transportere levende laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye, unntatt settefisk, ut av PD-sonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">transportere levende laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye til slakt over Hustadvika,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">transportere fisk fra akvakulturanlegg med mistanke om eller p&#xE5;vist PD til &#xE5;pen slaktemerd ved slakteri, med mindre Mattilsynet har gitt tillatelse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">transportere rensefisk fra akvakulturanlegg med ubehandlet sj&#xF8;vann, ut av PD-sonen. Det samme gjelder ved transport fra omr&#xE5;de der aktuell subtype av SAV forekommer, til omr&#xE5;de fri for den aktuelle subtypen av SAV. Med ubehandlet sj&#xF8;vann menes sj&#xF8;vann som ikke er behandlet i samsvar med kravene i forskrift 20. februar 1997 nr. 192 om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 bokstav b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">Transport av fisk til matfisk- og stamfiskanlegg og transport av slaktefisk kan foreg&#xE5; med kontinuerlig vannutskifting. Transporten skal likevel foreg&#xE5; uten vannutskifting n&#xE5;r transporten passerer s&#xE5; n&#xE6;r akvakulturanlegg eller utslipp av avl&#xF8;p fra slakteri eller tilvirkningsanlegg at det er fare for at smitte spres til akvakulturdyrene som transporteres eller til akvakulturdyr som passeres under transporten. Vannutskiftingen skal stanses i st&#xF8;rst mulig avstand fra akvakulturanlegg, slakteri og tilvirkningsanlegg som passeres.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">Transport av settefisk av laks, &#xF8;rret, regnbue&#xF8;rret og r&#xF8;ye, og rensefisk, med br&#xF8;nnb&#xE5;t ut fra PD-sonen skal gjennomf&#xF8;res uten vannutskifting n&#xE5;r br&#xF8;nnb&#xE5;ten er innenfor PD-sonen.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-25-919/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
