<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-19-2042</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-19-2042</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-10-07-1219</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;5</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-27 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1318</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skiltforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 19. desember 2019 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 5 og &#xA7; 43.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-19-2042</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-19-2042" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-19-2042/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. oktober 2005 nr. 1219 om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. For bestemt vegstrekning kan Vegdirektoratet treffe vedtak om h&#xF8;yere fartsgrense enn det som f&#xF8;lger av vegtrafikkloven &#xA7; 6 annet ledd.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">For bestemt vegstrekning eller sone kan det treffes vedtak om lavere fartsgrense enn det som f&#xF8;lger av vegtrafikkloven &#xA7; 6 annet ledd. Slikt vedtak treffes for riksveg, fylkesveg og privat veg av Statens vegvesen og for kommunal veg av kommunen. Dersom en sone ogs&#xE5; omfatter annen veg enn kommunal veg, treffes vedtaket av Statens vegvesen.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">F&#xF8;r vedtak treffes etter f&#xF8;rste eller annet ledd, skal politiet f&#xE5; uttale seg. F&#xF8;r Statens vegvesen treffer vedtak etter annet ledd, skal ogs&#xE5; fylkeskommunen og kommunen f&#xE5; uttale seg.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-3">Ved arbeid p&#xE5; offentlig veg kan det treffes midlertidig vedtak om en lavere fartsgrense etter kapittel 14 i denne forskrift. For privat veg treffes slikt vedtak av Statens vegvesen. For veger hvor kommunen har f&#xE5;tt delegert vedlikeholdsansvar etter vegloven treffes slikt vedtak av kommunen.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Statens vegvesen kan treffe vedtak om et omr&#xE5;de skal anses som tettbygd str&#xF8;k etter vegtrafikkloven &#xA7; 6 annet ledd og fastsette grensen for det tettbygde str&#xF8;ket. F&#xF8;r Statens vegvesen treffer slikt vedtak, skal politiet og kommunen f&#xE5; uttale seg. Omfatter omr&#xE5;det bare kommunale veger, treffes slikt vedtak av kommunen etter at Statens vegvesen og politiet har f&#xE5;tt uttale seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1. Statens vegvesen kan treffe vedtak om &#xE5; sette opp eller &#xE5; ta ned skilt 202 &#xAB;Vikeplikt&#xBB;, 204 &#xAB;Stopp&#xBB;, 206 &#xAB;Forkj&#xF8;rsveg&#xBB;, 208 &#xAB;Slutt p&#xE5; forkj&#xF8;rsveg&#xBB;, 210 &#xAB;Forkj&#xF8;rskryss&#xBB;, 212 &#xAB;Vikeplikt overfor m&#xF8;tende kj&#xF8;rende&#xBB; og 214 &#xAB;M&#xF8;tende kj&#xF8;rende har vikeplikt&#xBB;. F&#xF8;r vedtak treffes, skal politiet og kommunen f&#xE5; uttale seg. Unntatt fra h&#xF8;ring er skilt 202 &#xAB;Vikeplikt&#xBB; n&#xE5;r dette skal settes opp sammen med skilt 406 &#xAB;P&#xE5;budt rundkj&#xF8;ring&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nr. 1 f&#xF8;rste ledd (innledningen) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">1. For offentlig og privat veg kan Statens vegvesen treffe vedtak om &#xE5; sette opp eller &#xE5; ta ned</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nr. 1 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Statens vegvesen kan gi dispensasjon fra skilt 314 &#xAB;H&#xF8;ydegrense&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">2. For riksveg, fylkesveg og privat veg kan Statens vegvesen treffe vedtak om &#xE5; sette opp eller &#xE5; ta ned skiltene 516 &#xAB;Gangfelt&#xBB;, 524 &#xAB;M&#xF8;teplass&#xBB;, 528 &#xAB;Valgfritt kj&#xF8;refelt&#xBB;, 530 &#xAB;Sammenfletting&#xBB;, 531 &#xAB;Felt for farts&#xF8;kning&#xBB;, 532 &#xAB;Kj&#xF8;refelt slutter&#xBB;, 534 &#xAB;Kj&#xF8;refelt begynner&#xBB;, 536 &#xAB;P&#xE5;kj&#xF8;ring fortsetter i eget kj&#xF8;refelt&#xBB;, 538 &#xAB;Kj&#xF8;refeltinndeling&#xBB;, 539 &#xAB;Endret kj&#xF8;rem&#xF8;nster&#xBB;, 540 &#xAB;Gatetun&#xBB;, 542 &#xAB;Slutt p&#xE5; gatetun&#xBB; og 560 &#xAB;Opplysningstavle&#xBB;. For kommunal veg kan kommunen treffe slikt vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nr. 3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;r Statens vegvesen treffer vedtak etter nr. 1 og nr. 2 for riksveg, fylkesveg eller kommunal veg, skal politiet f&#xE5; uttale seg. F&#xF8;r Statens vegvesen eller politiet treffer vedtak etter nr. 1 for kommunal veg, skal kommunen f&#xE5; uttale seg. F&#xF8;r kommunen treffer vedtak, skal Statens vegvesen og politiet f&#xE5; uttale seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1. Statens vegvesen kan treffe vedtak om &#xE5; sette opp eller ta ned andre offentlige trafikkskilt enn dem som omfattes av bestemmelsene i &#xA7; 26&#x2013;&#xA7; 28 for riksveg, fylkesveg og privat veg. Kommunen har slik myndighet for kommunal veg. Statens vegvesens vedtak kan likevel om n&#xF8;dvendig ogs&#xE5; gjelde skilting p&#xE5; kommunal veg, dersom skiltene p&#xE5; riksveg, fylkesveg eller privat veg m&#xE5; suppleres med skilt p&#xE5; kryssende kommunal veg. Kommunens myndighet gjelder ikke for skilting for kommunal veg p&#xE5; kryssende riksveg eller fylkesveg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">3. Utforming og bruk av skilt 590 Trafikksikkerhetsinformasjon skal godkjennes av Statens vegvesen f&#xF8;r det treffes vedtak om &#xE5; sette opp skiltet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">4. For skilt 729 Gate-/vegnavnskilt treffer kommunen vedtak ogs&#xE5; for privat veg. F&#xF8;r Statens vegvesen eller kommunen fatter vedtak om slikt skilt skal henholdsvis kommunen og Statens vegvesen f&#xE5; uttale seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 nr. 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">1. Vegdirektoratet kan treffe vedtak om &#xE5; sette opp eller &#xE5; ta ned trafikklyssignal for offentlig og privat veg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">3. Statens vegvesen kan for riksveg, fylkesveg og privat veg treffe vedtak om oppmerking p&#xE5; vegen av hensyn til trafikksikkerheten. Kommunen har slik myndighet for kommunal veg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. Politiet, kommunen eller Statens vegvesen kan be Vegdirektoratet om &#xE5; overpr&#xF8;ve vedtak nevnt i &#xA7; 26 nr. 1 annet ledd og nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">3. Politiet, kommunen, Statens vegvesen, eller den ansvarlige for privat veg kan be Vegdirektoratet om &#xE5; overpr&#xF8;ve vedtak nevnt i &#xA7; 28.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-13">4. Politiet, kommunen eller den ansvarlige for privat veg kan be Vegdirektoratet om &#xE5; overpr&#xF8;ve vedtak nevnt i &#xA7; 30 nr. 1 n&#xE5;r vedtaket er truffet av Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 nr. 2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">2. For riks- og fylkesveg er Statens vegvesen skiltmyndighet for varslingen, og for kommunal veg er kommunen skiltmyndighet. For riks- og fylkesveg hvor kommunen har f&#xE5;tt myndighet etter vegloven &#xA7; 17 og &#xA7; 18, er kommunen ansvarlig skiltmyndighet etter denne forskrift.<article class="legalP" id="kapittel-1-nummer-14-ledd-1">Kommune som har f&#xE5;tt slik myndighet, kan overf&#xF8;re myndigheten til annen kommune som ogs&#xE5; selv har slik myndighet.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 45 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">1. Dersom den ansvarlige for privat veg vil nytte offentlige trafikkskilt, m&#xE5; denne ha tillatelse av Statens vegvesen, som kan sette vilk&#xE5;r for bruken. Utgifter til oppsetting, endring, vedlikehold eller fjerning av offentlige trafikkskilt og feste for slikt for privat veg, b&#xE6;res i s&#xE5; fall av den ansvarlige for vegen. Statens vegvesen kan i s&#xE6;rlige tilfelle helt eller delvis frita den ansvarlige for &#xE5; dekke utgiftene.<article class="legalP" id="kapittel-1-nummer-15-ledd-1">Dersom trafikken p&#xE5; privat veg som er &#xE5;pen for alminnelig ferdsel tilsier det, kan Statens vegvesen bestemme at en bestemt vegstrekning skal skiltes med offentlige trafikkskilt. Utgiftene til dette skal i s&#xE5; fall dekkes av den ansvarlige for den private veg, med mindre Statens vegvesen bestemmer at utgiftene skal dekkes som for skilting av riksveg.</article></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-19-2042/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2020.</article>
      </section>
    </main>
  </body>
</html>
