<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-19-2080</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-19-2080</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-12-19 med virkning fra og med inntekst&#xE5;ret 2020 og 2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-3</li>
            <li>lov/2005-06-17-67/&#xA7;5-5</li>
            <li>lov/2005-06-17-67/&#xA7;5-6</li>
            <li>lov/2005-06-17-67/&#xA7;5-8</li>
            <li>forskrift/2007-12-21-1766/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-01-02 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1384</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 19. desember 2019 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-3, &#xA7; 5-5, &#xA7; 5-6, &#xA7; 5-8 og forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-19-2080</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-19-2080" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-19-2080/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3-5 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Tilbakebetaling av trekkbel&#xF8;p fra skatteoppkrever til arbeidsgiver kan bare gjennomf&#xF8;res for trekk i feilaktig utbetalt l&#xF8;nn, pensjon eller annen ytelse, dersom skattyter ikke har mottatt ytelsen eller skattyter har mottatt ytelsen og ytelsen enten er tilbakebetalt til arbeidsgiver f&#xF8;r 31. januar i &#xE5;ret etter inntekts&#xE5;ret eller det f&#xF8;r 31. januar i &#xE5;ret etter inntekts&#xE5;ret foreligger dom, kjennelse, rettsforlik, forvaltningsvedtak eller bindende avtale som forplikter skattyter til &#xE5; tilbakebetale ytelsen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Ved feil i utbetalinger av ytelser som nevnt i f&#xF8;rste ledd kan skatteoppkrever ogs&#xE5; tilbakebetale trekkdelen av fastsatt skatt til arbeidsgiver etter at skatteoppgj&#xF8;r er foretatt. Det er et vilk&#xE5;r at skattyter enten har betalt tilbake til arbeidsgiver netto mottatt bel&#xF8;p av feilaktig ytelse, eller at det foreligger dom, kjennelse, rettsforlik, forvaltningsvedtak eller bindende avtale som forplikter skattyter til &#xE5; tilbakebetale ytelsen. Det er videre et vilk&#xE5;r for tilbakebetaling av trekk til arbeidsgiver, at det gjennomf&#xF8;res en ny rapportering i a-melding med reduksjon i skattegrunnlaget tilsvarende den aktuelle brutto ytelsen og med reduksjon av tilh&#xF8;rende trekkbel&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5-3 f&#xF8;rste ledd og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Ved etterbetaling og etteroppgj&#xF8;r av pensjoner kan det foretas forskuddstrekk tilsvarende 32 prosent. Ved etterbetalinger for personer som er skattemessig bosatt i Troms og Finnmark fylke, med unntak av bosatte i kommunene Balsfjord, Bardu, Dyr&#xF8;y, Gratangen, Harstad, Ibestad, Kv&#xE6;fjord, Lavangen, M&#xE5;lselv, Salangen, Senja, S&#xF8;rreisa, Tjeldsund og Troms&#xF8; kan det foretas forskuddstrekk tilsvarende 28 prosent.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Ved etterbetaling og etteroppgj&#xF8;r av uf&#xF8;retrygd, sykepenger, pleiepenger og arbeidsavklaringspenger fra folketrygden og uf&#xF8;reytelser fra andre ordninger kan det foretas forskuddstrekk tilsvarende 44 prosent. Ved etterbetalinger for personer som er skattemessig bosatt i Troms og Finnmark fylke, med unntak av bosatte i kommunene Balsfjord, Bardu, Dyr&#xF8;y, Gratangen, Harstad, Ibestad, Kv&#xE6;fjord, Lavangen, M&#xE5;lselv, Salangen, Senja, S&#xF8;rreisa, Tjeldsund og Troms&#xF8; kan det foretas forskuddstrekk tilsvarende 40 prosent.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-19-2080/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-1">(5) Bilgodtgj&#xF8;relse for yrkes- eller tjenestekj&#xF8;ring er trekkfri bare n&#xE5;r godtgj&#xF8;relsen utbetales som kilometergodtgj&#xF8;relse etter Skattedirektoratets forskuddssatser og i samsvar med legitimasjonskravene i sjette ledd. Ekstra kilometergodtgj&#xF8;relse til ansatte i landpost- og lokalomdelingstjenesten og til lensmenn og lensmannsbetjenter omfattes ikke av trekkfritaket. Kilometergodtgj&#xF8;relse for arbeidsreiser, jf. Finansdepartementets forskrift 19. november 1999 nr. 1158 til skatteloven &#xA7; 6-44 del B, omfattes ikke av trekkfritaket, med unntak av arbeidsreiser som er skattefrie etter nevnte forskrift &#xA7; 5-15-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8-30 f&#xF8;rste ledd ny bokstav e) skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-nummer-1-punkt-1-ledd-1">Fordel ved arbeidsgivers dekning av personalforsikringer verdsettes til den enkelte arbeidstakers forholdsmessige andel av arbeidsgivers samlede premie til ordninger arbeidstakeren er omfattet av.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8-30 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-2">(3) Beregningsgrunnlaget for forskuddstrekket skal ikke omfatte fordelen ved personalrabatt som faller inn under skattefrie personalrabatter etter Finansdepartementets forskrift 19. november 1999 nr. 1158 til skatteloven &#xA7; 5-15-3. Overstiger samlet rabatt den skattefrie grensen, skal verdien av den overskytende rabatten fastsettes etter f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-12-19-2080/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2020.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringene under II trer i kraft straks med virkning fra 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
