<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-08-28-1123</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-08-28-1123</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-12-08-1482</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;3-5</li>
            <li>lov/1999-07-02-64/&#xA7;51</li>
            <li>lov/2011-06-24-30/&#xA7;81</li>
            <li>forskrift/2016-12-08-1482/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-09-16 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0747</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i spesialistforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helsedirektoratet 28. august 2019 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 3-5, lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 51 og lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 81, jf. forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-08-28-1123</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-08-28-1123" id="dokument">
      <h1>Forskrift om endring i forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-08-28-1123/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">Vedlegg 2 del A overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">A. L&#xE6;ringsm&#xE5;l i utdanningens del 1 og felles kompetansem&#xE5;l del 1&#x2013;3</span>
        <article class="defaultP">Vedlegg 2 del A, L&#xE6;ringsm&#xE5;l for de kliniske fagene i del 1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">L&#xE6;ringsm&#xE5;l for de kliniske fagene i del 1</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Innledning</span>
        <article class="legalP" id="kapittel-1-ledd-2">Hovedform&#xE5;let med del 1 er &#xE5; sikre faglig kvalifisering av nyutdannede leger. Hensikten er at legen gjennom arbeid, under s&#xE6;rskilt oppl&#xE6;ring, supervisjon og veiledning, skal f&#xE5; n&#xF8;dvendig grunnleggende erfaring og praktisk rutine for videre spesialistutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Den praktiske tjenesten i del 1 skal gjennomf&#xF8;res under supervisjon og veiledning av kvalifiserte leger.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med l&#xE6;ringsm&#xE5;l menes i spesialistforskriften hva en lege skal forst&#xE5;, kunne og v&#xE6;re i stand til &#xE5; utf&#xF8;re og gjennomf&#xF8;re etter endt l&#xE6;ringsprosess og spesialistutdanning. L&#xE6;ringsm&#xE5;lene skal beskrive de generelle kravene til kompetanse som l&#xE6;ringen skal resultere i. L&#xE6;ringsm&#xE5;lene skal gjenspeile l&#xE6;ringsutbyttet, dvs. hva legene i spesialisering har av kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Gjennom klinisk praksis skal leger i spesialisering (LIS) l&#xE6;re utredning, prim&#xE6;rbehandling og oppf&#xF8;lging p&#xE5; en rekke kliniske tilstander b&#xE5;de i sykehus og i allmennpraksis. LIS skal f&#xE5; erfaring med akutte tilstander, slik at legen ved endt tjeneste kan h&#xE5;ndtere kliniske situasjoner der unnlatelse eller forsinkelse setter pasienter i alvorlig fare. Arenaen for oppn&#xE5;else av l&#xE6;ringsm&#xE5;lene vil i all hovedsak v&#xE6;re i klinisk praksis, enten i spesialisthelsetjenesten eller kommunehelsetjenesten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For det kliniske arbeidet vil innhenting av relevant og oppdatert teoretisk fagkunnskap v&#xE6;re viktig. L&#xE6;ringsarena for dette vil kunne v&#xE6;re klinisk virksomhet, veiledning, kurs og internundervisning.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Prosesser som er beskrevet under felles kompetansem&#xE5;l (FKM), f.eks. samvalg, skal ivaretas b&#xE5;de gjennom klinisk praksis og andre l&#xE6;ringsaktiviteter.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Spesialisthelsetjenesten</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Spesialitetsn&#xF8;ytrale l&#xE6;ringsm&#xE5;l</span>
        <article class="legalP" id="kapittel-1-ledd-8">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-001</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne ta opp sykehistorie, foreta klinisk unders&#xF8;kelse og f&#xF8;re opplysningene inn i pasientens journal.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-002</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne vurdere tentativ diagnose og relevante differensialdiagnoser. Kunne ordinere relevante supplerende unders&#xF8;kelser underveis i utredningen i samr&#xE5;d med mer erfarne kollegaer. Selvstendig kunne bruke gjeldende diagnosekodeverk.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-003</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om risiko og mulige komplikasjoner ved sykdom, utredning og behandling. Selvstendig kunne vurdere aktuelle behandlingsalternativer og dr&#xF8;fte disse med spesialister og pasienten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-004</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne starte prim&#xE6;rbehandling der dette er indisert, samt under supervisjon kunne f&#xF8;lge opp pasientens tilstand og effekt av behandlingen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-005</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne lage og journalf&#xF8;re en utrednings-, behandlings- og oppf&#xF8;lgingsplan ved kompliserte tilstander og pasientforl&#xF8;p, i samr&#xE5;d med pasient, erfarne kollegaer og andre fagpersoner.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-006</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utstede sykmeldinger, resepter og attester for pasienter i spesialisthelsetjenesten. Under supervisjon kunne vurdere f&#xF8;rerrett for pasienter i spesialisthelsetjenesten. Ha kunnskap om skjemaer for meldepliktige sykdommer, herunder MSIS-meldinger, og innmelding til relevante registre.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-007</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utf&#xF8;re legeunders&#xF8;kelse ved d&#xF8;dsfall, konstatere d&#xF8;d og fylle ut legeerkl&#xE6;ring.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-008</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere behov for unders&#xF8;kelse som kan ha potensielle skadevirkninger, herunder str&#xE5;ling og bruk av kontrastmiddel.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-009</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne diagnostisere og behandle akutt urinretensjon og legge transuretralt kateter hos menn og kvinner. Ha god kunnskap om indikasjonene for suprapubisk kateter.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-010</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne legge ned ventrikkelsonde ved indikasjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-011</td>
                <td data-text-align="left" data-vertical-align="top">Beherske pr&#xF8;vetaking for mikrobiologisk unders&#xF8;kelse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-012</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne ta blodpr&#xF8;ver fra vene og arterie, sette inn venekanyle, samt foreta subkutan, intramuskul&#xE6;r og intraven&#xF8;s injeksjon av legemidler.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-013</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne unders&#xF8;ke og vurdere pasienter med uavklarte smertetilstander.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-014</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne unders&#xF8;ke og vurdere pasienter med mistenkt kreftsykdom. Ha kunnskap om pakkeforl&#xF8;p og kreftmeldinger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-015</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om og under supervisjon kunne delta i vurdering av hastegrad, herunder anvendelse av triageringssystem.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-016</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om diagnostikk og behandling ved bl&#xF8;dningstilstander fra &#xF8;vre og nedre gastrointestinal traktus, herunder hematemese, melena, rektalbl&#xF8;dning, hemorroider og okkult blod i avf&#xF8;ring. Selvstendig kunne vurdere alvorlighetsgrad og foreta initial utredning og behandling av disse tilstandene.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-017</td>
                <td data-text-align="left" data-vertical-align="top">Ha god kunnskap om og selvstendig kunne gjenkjenne pasienter med sjokk. Ha kunnskap om sannsynlig &#xE5;rsak til hypovolemt sjokk, kardiogent sjokk, anafylaktisk sjokk, septisk sjokk og nevrogent sjokk basert p&#xE5; sykehistorie og klinisk unders&#xF8;kelse. Under supervisjon kunne iverksette livreddende strakstiltak ved sjokkutvikling basert p&#xE5; sannsynlig &#xE5;rsak.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-018</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om s&#xE6;rskilte behov og diagnostiske utfordringer ved somatisk sykdom hos pasienter med psykiske lidelser.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-019</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne diagnostisere, vurdere og eventuelt starte tiltak/behandling av pasienter med psykiske lidelser i somatiske sykehus, herunder depresjon, psykose, angst, forvirringstilstander, agitasjon og utagering, risiko for selvmord/selvskade, intoksikasjoner og rus.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Indremedisin</span>
        <article class="legalP" id="kapittel-1-ledd-9">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-020</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne vurdere indikasjonen for og starte livreddende behandling, inkludert AHLR, ved hjerte- og respirasjonsstans, anafylaksi, sirkulatorisk kollaps, og livstruende forgiftninger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-021</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne unders&#xF8;ke og vurdere pasienter med akutte brystsmerter, herunder for&#xE5;rsaket av akutt koronarsyndrom (akutt hjerteinfarkt og ustabil angina pectoris), lungeemboli og hjerterytmeforstyrrelser. Selvstendig kunne starte akuttbehandling av disse sykdommene og gjennomf&#xF8;re videre behandling under supervisjon. Ha god kunnskap om andre differensialdiagnoser, herunder pneumothorax, aortadisseksjon, hjertetamponade, pleuritt, perikarditt og akutt gastrointestinal sykdom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-022</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne unders&#xF8;ke og vurdere pasienter med akutt dyspnoe, herunder for&#xE5;rsaket av astma, forverring av KOLS, lungeemboli, pneumoni, akutt koronarsyndrom, hjertesvikt og hjerterytmeforstyrrelse. Selvstendig kunne starte akuttbehandling av disse sykdommene og gjennomf&#xF8;re videre behandling under supervisjon. Ha god kunnskap om andre differensialdiagnoser, herunder pneumothorax og pleurav&#xE6;ske.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-023</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om symptombildet og selvstendig kunne unders&#xF8;ke pasienter med ulike infeksjonssykdommer. Selvstendig kunne vurdere alvorlighetsgrad ved akutte infeksjoner herunder pneumoni, sepsis, meningitt, gastroenteritter, UVI og bl&#xF8;tvevsinfeksjoner. Kunne utf&#xF8;re relevant diagnostikk og kunne ta stilling til indikasjon for antibiotikabehandling og eventuelt andre tiltak under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-024</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere hvilke vanlige infeksjoner som b&#xF8;r eller ikke b&#xF8;r behandles med antibiotika i henhold til Nasjonal faglig retningslinje for bruk av antibiotika i sykehus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-025</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om, selvstendig kunne diagnostisere og under supervisjon behandle akutte endokrinologiske tilstander, herunder diabetisk ketoacidose og hypoglykemi. Ha kunnskap om andre akutte endokrinologiske tilstander som akutt binyrebarksvikt, thyreotoksisk krise, alvorlig hypotyreose og indikasjoner for henvisning til spesialist.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-026</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om utredning og behandling av pasienter med inflammatoriske tarmsykdommer, leversvikt, galleveislidelser som h&#xE5;ndteres ved medisinsk avdeling og ulcussykdom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-027</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om diagnostikk og behandling ved akutt og kronisk nyresvikt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-028</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om og selvstendig kunne bed&#xF8;mme bevissthetsniv&#xE5; og gj&#xF8;re innledende diagnostikk hos pasienter med akutt svekket bevissthet eller motorikk. Selvstendig kunne vurdere aktuelle differensialdiagnoser, herunder intoksikasjon, akutt hjerneslag, TIA, alvorlige infeksjonssykdommer, diabetisk koma, epileptisk anfall og hypotensjon. Kjenne til aktuelle behandlingsopplegg for nevnte tilstander.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Kirurgi</span>
        <article class="legalP" id="kapittel-1-ledd-10">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-029</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne ta opp sykehistorie og utf&#xF8;re klinisk unders&#xF8;kelse av pasienter (barn og voksne) med akutt abdomen, vurdere differensialdiagnoser og stille tentativ diagnose. Ha kunnskap om utredning og behandling, og kunne foresl&#xE5; videre oppf&#xF8;lging.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-030</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne gjennomf&#xF8;re unders&#xF8;kelse for blod i avf&#xF8;ring og utf&#xF8;re anoskopi. Under supervisjon kunne utf&#xF8;re rektoskopi. Under supervisjon kunne vurdere alvorlighetsgrad og indikasjon for videre oppf&#xF8;lging.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-031</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til diagnostikk og behandling av pasienter med pneumotoraks.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-032</td>
                <td data-text-align="left" data-vertical-align="top">Kunne gj&#xF8;re en selvstendig klinisk vurdering av pasienter med perifer karsykdom, herunder kunne utf&#xF8;re Dopplerunders&#xF8;kelse og m&#xE5;le ankel-arm-indeks.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-033</td>
                <td data-text-align="left" data-vertical-align="top">Ha god kunnskap om behandlingsprinsippene for hemostase ved ytre bl&#xF8;dning. Selvstendig kunne utf&#xF8;re hemostase med kompresjon der dette er indisert.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-034</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne bruke lokalanestesi i slimhinne og hud, samt kunne gj&#xF8;re enkel ledningsanestesi.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-035</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utf&#xF8;re revisjon av enkle s&#xE5;r og suturering av hud.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-036</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om prinsippene for behandling av overfladiske abscesser, og under supervisjon kunne utf&#xF8;re incisjon og drenasje av disse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-037</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne fjerne enkle lesjoner i hud og underhud.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-038</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne unders&#xF8;ke pasienter med ekstremitetsskader, herunder enkle brudd, sene-/muskelruptur, luksasjoner og forstuvninger, og iverksette n&#xF8;dvendig f&#xF8;rstehjelp. Selvstendig kunne vurdere behov for videre utredning, rekvirere riktig unders&#xF8;kelse ved hjelp av billeddiagnostikk. Under supervisjon kunne h&#xE5;ndtere og f&#xF8;lge opp kompliserte skader eller usikre funn.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-039</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utf&#xF8;re behandling av enkle, ukompliserte kontusjons- og bruddskader, herunder anleggelse av gipslaske og sirkul&#xE6;r gips.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-040</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne utf&#xF8;re kontrollunders&#xF8;kelser av pasienter med ekstremitetsskader. Ha kunnskap om forventede funn ved normale forl&#xF8;p og kunne gjenkjenne komplikasjoner.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-041</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne ta opp en relevant sykehistorie og utf&#xF8;re klinisk unders&#xF8;kelse ved hodeskader, og ut fra dette kunne vurdere alvorlighetsgrad og hastegrad. Under supervisjon kunne vurdere behov for videre utredning og behandling ved hodeskader.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-042</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne vurdere omfang og alvorlighetsgrad av brannskader. Ha god kunnskap om behandlingsprinsipper for f&#xF8;rstehjelp ved ukompliserte brannskader. Ha kjennskap til akuttbehandling og indikasjon for videre henvisning ved alvorlige brannskader.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-043</td>
                <td data-text-align="left" data-vertical-align="top">Ha kjennskap til systematisk unders&#xF8;kelse av traumepasienter gjennom ABCDE-prinsippet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-044</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere pasienters komorbiditet og operabilitet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-045</td>
                <td data-text-align="left" data-vertical-align="top">Ha kjennskap til vanlige rutiner og prosedyrer p&#xE5; operasjonsstuen og under supervisjon kunne assistere ved operasjon. Ha kjennskap til vanlige rutiner og prosedyrer i anestesi. Kjenne til prinsippene for nedleggelse av endotrakeal tube.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Psykiatri</span>
        <article class="legalP" id="kapittel-1-ledd-11">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-046</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne elementene i og kunne ta opp en psykiatrisk sykehistorie, samt kunne gj&#xF8;re en psykiatrisk unders&#xF8;kelse.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-047</td>
                <td data-text-align="left" data-vertical-align="top">Kunne gj&#xF8;re en grunnleggende psykiatrisk vurdering under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-048</td>
                <td data-text-align="left" data-vertical-align="top">Kunne utarbeide en behandlingsplan under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-049</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til og kunne bruke psykiatrisk diagnosekodeverk og enkelte psykiatriske graderingsskalaer under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-050</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til de viktigste psykoterapiformene &#x2013; kognitiv terapi, psykodynamisk terapi, gruppeterapi &#x2013; og deres vesentligste anvendelsesomr&#xE5;der.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-051</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av angst-/tvangslidelser under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-052</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av kognitiv svikt under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-053</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av kriser og traumer under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-054</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om metabolske bivirkninger av antipsykotisk medisin og viktigheten av &#xE5; forebygge dette, og anvende denne kunnskapen p&#xE5; konkrete pasienter under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-055</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av personlighetsforstyrrelser under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-056</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til grunnleggende diagnostikk og behandling av psykoser.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-057</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av rus- og avhengighetslidelser under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-058</td>
                <td data-text-align="left" data-vertical-align="top">Kunnskap om de vanligste somatiske helseutfordringer hos pasienter med psykiske lidelser og rus- og avhengighetslidelser under supervisjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-059</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om &#xF8;kt d&#xF8;delighet og &#xE5;rsaker til dette hos pasienter med psykiske lidelser.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-060</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til relevante livsstilsintervensjoner (r&#xF8;ykestopp, kosthold og fysisk aktivitet) tilpasset pasienter med psykiske lidelser.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-061</td>
                <td data-text-align="left" data-vertical-align="top">Kunne grunnleggende diagnostikk og behandling av stemningslidelser (bipolaritet og unipolare depresjoner) under supervisjon.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Kommunehelsetjenesten</span>
        <article class="legalP" id="kapittel-1-ledd-12">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-062</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne h&#xE5;ndtere et bredt spekter av akuttmedisinske tilstander, og kunne inng&#xE5; i kommunens legevaktstjeneste og akuttmedisinske beredskap.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-063</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til legevaktdistriktets prosedyrer ved katastrofer og st&#xF8;rre ulykker. Selvstendig kunne varsle og prioritere ved akuttmedisinske situasjoner. Selvstendig kunne samarbeide tverrprofesjonelt i akuttmedisinske team i kommunen, herunder kunne samhandle med &#xF8;vrige ledd i den akuttmedisinske kjeden og andre n&#xF8;detater.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-064</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne basale akuttmedisinske praktiske ferdigheter og prosedyrer og kjenne til n&#xE5;r disse skal brukes.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-065</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne identifisere pasienter med akutte livstruende tilstander og kunne avdekke svikt i vitale funksjoner gjennom anvendelse av ABCDE-prinsippet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-066</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne gi f&#xF8;rstehjelp ved fremmedlegeme i luftveier, herunder kunne utf&#xF8;re Heimlichs man&#xF8;ver.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-067</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne diagnostisere og behandle pasienter med kroniske hjerte- og karsykdommer, herunder h&#xF8;yt blodtrykk, atrieflimmer, hjertesvikt, klaffesykdom, ischemisk hjertesykdom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-068</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne diagnostisere astma og KOLS ved hjelp av klinisk lungeunders&#xF8;kelse og spirometri. Selvstendig kunne bed&#xF8;mme alvorlighetsgrad, starte behandling, gi livsstilsr&#xE5;d og r&#xE5;d om r&#xF8;ykeslutt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-069</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne diagnostisere og behandle vanlige infeksjoner i kommunehelsetjenesten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-070</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne vurdere hvilke vanlige infeksjoner som b&#xF8;r eller ikke b&#xF8;r behandles med antibiotika i henhold til Nasjonal faglig retningslinje for antibiotikabruk i prim&#xE6;rhelsetjenesten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-071</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne diagnostisere diabetes. Under supervisjon kunne behandle diabetes type 2 med livsstilsr&#xE5;d og medikamenter.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-072</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne diagnostisere hypo- og hyperthyreose. Under supervisjon kunne starte opp behandling. Kjenne til indikasjonene for henvisning til spesialist.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-073</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne vurdere akutte magesmerter med tanke p&#xE5; alvorlighetsgrad og behov for sykehusinnleggelse, og kunne starte behandling for tilstander som kan behandles i kommunehelsetjenesten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-074</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne utrede og behandle ulike abdominale symptomer, herunder sykdom i lever/galleveier.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-075</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne utrede nyresvikt, hematuri og LUTS, og evt. starte behandling.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-076</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utf&#xF8;re gynekologisk unders&#xF8;kelse, herunder utf&#xF8;re screening med cellepr&#xF8;ve av livmorhalsen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-077</td>
                <td data-text-align="left" data-vertical-align="top">I samr&#xE5;d med pasienten finne egnet prevensjonsmiddel. Under supervisjon kunne sette inn spiral og/eller p-stav.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-078</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne gi r&#xE5;d og veiledning til kvinner i forbindelse med gjennomf&#xF8;ring av abortinngrep.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-079</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne gjennomf&#xF8;re svangerskapskontroll, gi helser&#xE5;d til gravide og bidra til &#xE5; forebygge kompliserte f&#xF8;dsler.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-080</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om h&#xE5;ndtering av uventet oppstart av f&#xF8;dsel utenfor sykehus.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-081</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til de ulike hodepinetypene, &#xE5;rsaker til disse og under supervisjon kunne foreta kliniske unders&#xF8;kelser knyttet til problemstillingen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-082</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne foreta nevrologisk unders&#xF8;kelse, og under supervisjon vurdere indikasjon for henvisning til utredning ved mistanke om nevrologiske sykdommer.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-083</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne unders&#xF8;ke og behandle pasienter med revmatiske og degenerative leddlidelser, muskel-skjelettlidelser og osteoporose.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-084</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne diagnostisere og behandle de vanligste hudsykdommene og selvstendig kunne utf&#xF8;re eksisjon og ta biopsi.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-085</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne diagnostisere og behandle de vanligste sykdommer i &#xF8;re-nese-hals-regionen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-086</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne behandlingsprinsipper for og selvstendig kunne utf&#xF8;re fremre tamponade ved nesebl&#xF8;dning.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-087</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere, diagnostisere og behandle akutt &#xF8;yesykdom (r&#xF8;dt &#xF8;ye, fremmedlegeme og erosjoner).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-088</td>
                <td data-text-align="left" data-vertical-align="top">Ha kjennskap til screeningunders&#xF8;kelser med henblikk p&#xE5; brystkreft og livmorhalskreft og utfordringer knyttet til screeningunders&#xF8;kelser generelt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-089</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne igangsette tidlig diagnostikk av mistenkt kreftsykdom, henvise til &#xAB;pakkeforl&#xF8;p for kreft&#xBB;, samt kunne f&#xF8;lge opp pasienter med kreftsykdom.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-090</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om og under supervisjon kunne gi lindrende behandling i livets siste fase.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-091</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne diagnostisere og iverksette behandling ved akutte og langvarige psykiske lidelser, vurdere alvorlighetsgrad og behov for henvisning til spesialist.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-092</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne f&#xF8;lge opp pasienter med vanlige psykiske plager og livsbelastninger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-093</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne gi st&#xF8;ttesamtaler til pasienter i krise.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-094</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne avdekke og diagnostisere rus og avhengighet, og under supervisjon kunne f&#xF8;lge opp pasienter med avhengighetslidelser. Selvstendig kunne forskrive vanedannende medikamenter p&#xE5; forsvarlig vis.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-095</td>
                <td data-text-align="left" data-vertical-align="top">Kjenne til prinsippene for utredning, behandling og omsorg ved kognitiv svikt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-096</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere normal utvikling hos barn, starte utredning ved avvikende motorisk og kognitiv utvikling, vekstavvik, hjertebilyd, lyskebrokk og manglende testisdescens.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-097</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om og under supervisjon kunne diagnostisere de vanligste sykdommer hos barn, iverksette behandling, evaluere effekt og h&#xE5;ndtere komplikasjoner.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-098</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne vurdere tegn til vanskj&#xF8;tsel, mishandling og seksuelt misbruk av barn.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-099</td>
                <td data-text-align="left" data-vertical-align="top">Ha kunnskap om og under supervisjon kunne behandle de vanligste aldersmedisinske og alderspsykiatriske tilstandene.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-100</td>
                <td data-text-align="left" data-vertical-align="top">Under supervisjon kunne sikre trygg medikamentbruk hos eldre, herunder kunne anvende metode for legemiddelgjennomgang.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">DEL1-101</td>
                <td data-text-align="left" data-vertical-align="top">Selvstendig kunne utstede sykmeldinger, resepter og attester for pasienter i kommunehelsetjenesten. Under supervisjon kunne vurdere f&#xF8;rerrett for pasienter i kommunehelsetjenesten. Ha kunnskap om skjemaer for meldepliktige sykdommer, herunder MSIS-meldinger, og innmelding til relevante registre.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP">Vedlegg 2 del A, overskriften L&#xE6;ringsm&#xE5;l i felles kompetansemoduler (FKM) del 1&#x2013;3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Felles kompetansem&#xE5;l (FKM) del 1&#x2013;3</span>
        <article class="defaultP">Vedlegg 2 del A, Felles kompetansem&#xE5;l (FKM) del 1&#x2013;3, Innledningen skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Innledning</span>
        <article class="legalP" id="kapittel-1-ledd-13">Felles kompetansem&#xE5;l (FKM) best&#xE5;r av l&#xE6;ringsm&#xE5;l som strekker seg gjennom hele utdanningsforl&#xF8;pet til den enkelte lege i spesialisering (LIS). Det fremg&#xE5;r av denne forskrift om det enkelte l&#xE6;ringsm&#xE5;l skal n&#xE5;s i l&#xF8;pet av del 1 eller del 2&#x2013;3.</article>
        <article class="legalP" id="kapittel-1-ledd-14">L&#xE6;ringsm&#xE5;lene dekker et grunnleggende sett av kompetanser alle leger m&#xE5; ha for &#xE5; fungere optimalt i legerollen. FKM er inndelt i f&#xF8;lgende omr&#xE5;der:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">Etikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">Forebygging</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">Forskningsforst&#xE5;else</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">Kommunikasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-1-ledd-14-punkt-5-ledd-1">Kunnskapsh&#xE5;ndtering</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-6"><article class="legalP" id="kapittel-1-ledd-14-punkt-6-ledd-1">Kvalitet og pasientsikkerhet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-7"><article class="legalP" id="kapittel-1-ledd-14-punkt-7-ledd-1">Lovverk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-8"><article class="legalP" id="kapittel-1-ledd-14-punkt-8-ledd-1">Pasient- og brukermedvirkning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-9"><article class="legalP" id="kapittel-1-ledd-14-punkt-9-ledd-1">Pasient- og p&#xE5;r&#xF8;rendeoppl&#xE6;ring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-10"><article class="legalP" id="kapittel-1-ledd-14-punkt-10-ledd-1">Samhandling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-11"><article class="legalP" id="kapittel-1-ledd-14-punkt-11-ledd-1">Systemforst&#xE5;else, organisasjonsutvikling og ledelse.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom det i enkelte spesialiteter vil v&#xE6;re behov for mer avansert kompetanse p&#xE5; disse omr&#xE5;dene, vil dette v&#xE6;re formulert i l&#xE6;ringsm&#xE5;l for den aktuelle spesialitet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-08-28-1123/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mars 2020.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Lege i spesialisering (LIS) som har startet del 1 sykehustjenesten f&#xF8;r ikrafttredelsen, kan fullf&#xF8;re sykehustjenesten etter l&#xE6;ringsm&#xE5;lene da de startet tjenesten, men ikke lenger enn til 1. september 2021.</article>
        <article class="legalP" id="kapittel-2-ledd-3">LIS som starter del 1 kommunehelsetjenesten fra ikrafttredelsen, skal f&#xF8;lge de nye l&#xE6;ringsm&#xE5;lene i kommunehelsetjenestedelen. LIS som har startet tjeneste i kommunehelsetjenesten f&#xF8;r ikrafttredelsen, kan fullf&#xF8;re etter l&#xE6;ringsm&#xE5;lene da de startet tjenesten, men ikke lenger enn til 1. mars 2021.</article>
      </section>
    </main>
  </body>
</html>
