<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utforming og utrustning av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-04-26-544</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-04-26-544</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-04-29-634</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/2005-06-17-62/&#xA7;1-3</li>
            <li>lov/2005-06-17-62/&#xA7;4-4</li>
            <li>forskrift/2010-02-12-158/&#xA7;68</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-04-30 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0325</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i innretningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utforming og utrustning av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet 26. april 2019 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-3 og &#xA7; 4-4 og forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-04-26-544</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utforming og utrustning av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-04-26-544" id="dokument">
      <h1>Forskrift om endring i forskrift om utforming og utrustning av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-04-26-544/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. april 2010 nr. 634 om utforming og utrustning av innretninger med mer i petroleumsvirksomheten (innretningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 Virkeomr&#xE5;de</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Krav i denne forskriften &#xA7; 13, &#xA7; 56, &#xA7; 62, &#xA7; 69 og &#xA7; 72 gjelder ogs&#xE5; for de delene av fart&#xF8;y som er n&#xF8;dvendige for at petroleumsvirksomhet p&#xE5; enklere innretninger skal v&#xE6;re forsvarlig, jf. rammeforskriften &#xA7; 2 og &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">Tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 Definisjoner</article>
        <article class="defaultP" margin-top="true">Andre ledd, nytt f&#xF8;rste punkt om bemannede innretninger skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Bemannede innretninger:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Innretninger med boligkvarter, eller innretninger som inng&#xE5;r som en del av en integrert utbyggingsl&#xF8;sning med broforbindelser til innretning med boligkvarter.</article>
        <article class="defaultP" margin-top="true">Andre ledd, punktene om enklere innretninger med og uten overnattingsmulighet, sl&#xE5;s sammen og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Enklere innretninger:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Innretninger som ikke er utstyrt med boligkvarter og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">er ubemannet i normal drift,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">bare blir bemannet n&#xE5;r personellet kan komme om bord og til enhver tid forlate innretningen p&#xE5; en sikker m&#xE5;te,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">ikke inng&#xE5;r som en del av en integrert utbyggingsl&#xF8;sning med broforbindelse til bemannet innretning og har tilstrekkelig avstand slik at den ikke utgj&#xF8;r en fare for andre permanent plasserte innretninger.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Enklere innretninger kan v&#xE6;re utstyrt med n&#xF8;dkvarter.</article>
        <article class="defaultP" margin-top="true">Andre ledd, nytt punkt om n&#xF8;dkvarter, skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>N&#xF8;dkvarter:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Kvarter som gj&#xF8;r det mulig for personellet &#xE5; overnatte i en n&#xF8;dsituasjon p&#xE5; enklere innretninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 Utforming av enklere innretninger uten overnattingsmulighet</article>
        <article class="defaultP" margin-top="true">Tittelen skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utforming av enklere innretninger</i>
        </article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Enklere innretninger skal utformes slik at kravene til akseptabel risiko ivaretas, jf. styringsforskriften &#xA7; 9. Det skal ogs&#xE5; legges til rette for et forsvarlig arbeidsmilj&#xF8; og tilfredsstillende hygieniske forhold under opphold p&#xE5; innretningen.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Der denne forskriften beskriver spesifikke l&#xF8;sninger for bemannede innretninger, kan det for enklere innretninger velges enklere l&#xF8;sninger enn det som er angitt, dersom det gjennom s&#xE6;rskilte vurderinger kan vises at dette er forsvarlig.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tilsvarende kan det vurderes enklere l&#xF8;sninger enn de som er anbefalt i veiledningen til bestemmelsene i denne forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Innretningen skal utformes slik at behov for bemanning og antall bes&#xF8;k blir s&#xE5; lavt som mulig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 Materialh&#xE5;ndtering og transportveier, atkomst og evakueringsveier</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd, f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Innretninger og transportveier p&#xE5; og mellom innretninger, og mellom innretninger og fart&#xF8;y, skal utformes slik at materialh&#xE5;ndtering og personelltrafikk kan foreg&#xE5; p&#xE5; en effektiv og forsvarlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 Brannskiller i boligkvarter</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">A-0 for yttervegger p&#xE5; boligkvarteret som er plassert p&#xE5; en egen innretning i sikker avstand fra produksjons- eller boreinnretninger, og for yttervegger p&#xE5; n&#xF8;dkvarteret p&#xE5; enklere innretninger, dersom dette kvarteret er atskilt fra produksjons- eller br&#xF8;nnhodeomr&#xE5;det med et hovedbrannskille som minst oppfyller brannklasse H-0.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 Brannvannforsyning</article>
        <article class="defaultP" margin-top="true">Andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Permanent bemannede innretninger skal ha brannvannforsyning fra brannpumper eller annen uavhengig forsyning slik at det til enhver tid er tilstrekkelig kapasitet selv om deler av forsyningen er ute av drift. Enklere innretninger med n&#xF8;dkvarter skal ha brannvannforsyning fra brannpumpe eller annen tilsvarende p&#xE5;litelig forsyning. Enklere innretninger uten n&#xF8;dkvarter skal ha n&#xF8;dvendig brannvannforsyning eller passiv skjerming slik at personellet ved evakuering kan beskyttes mot branner som kan oppst&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 Boligkvarter</article>
        <article class="defaultP" margin-top="true">Fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xF8;dkvarter p&#xE5; enklere innretninger skal v&#xE6;re tilpasset det st&#xF8;rste personellbehovet. Det stilles samme krav til enklere innretninger med n&#xF8;dkvarter som til boligkvarter n&#xE5;r det gjelder sikkerhet og hygienisk standard. En enklere komfort- og arbeidsmilj&#xF8;standard kan tillates ved utforming av n&#xF8;dkvarter enn det som gjelder for utforming av boligkvarter dersom det gjennom egne vurderinger kan vises at dette er forsvarlig basert p&#xE5; den tiltenkte bruken av n&#xF8;dkvarteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 Helseavdeling</article>
        <article class="defaultP" margin-top="true">Siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For enklere innretninger skal det v&#xE6;re tilgjengelig areal og utstyr til &#xE5; dekke behovet for f&#xF8;rstehjelp.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 Stabilitet</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Flytende innretninger og fart&#xF8;y med gangbro til enklere innretninger skal ha oppdrift og stabilitet i intakt og skadet tilstand.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 Laste- og losseanlegg</article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Laste- og losseanlegg for olje og kjemikalier skal utformes slik at risiko for forurensning av det ytre milj&#xF8;et er akseptabel, jf. styringsforskriften &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 Enkle trykkbeholdere</article>
        <article class="defaultP" margin-top="true">Paragrafen oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 Personlig verneutstyr</article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Personlig verneutstyr som definert i forskrift om konstruksjon, utforming og produksjon av personlig verneutstyr (PVU) (forskrift om personlig verneutstyr (PVU)), skal v&#xE6;re i samsvar med kravene i den forskriften, ogs&#xE5; n&#xE5;r slikt utstyr brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 Aerosolbeholdere</article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Aerosolbeholdere som definert i forskrift om aerosolbeholdere (forskrift om aerosolbeholdere) skal v&#xE6;re i samsvar med kravene i den forskriften, ogs&#xE5; n&#xE5;r slike aerosolbeholdere brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 EMC</article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Elektriske apparater som omfattes av forskrift om elektrisk utstyr (forskrift om elektrisk utstyr), og som brukes i petroleumsvirksomheten, skal v&#xE6;re i samsvar med kravene i den forskriften n&#xE5;r det gjelder elektromagnetisk kompatibilitet, da med unntak av &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Apparater og faste installasjoner som omfattes av Nasjonal kommunikasjonsmyndighets forskrift om E&#xD8;S-krav til elektromagnetisk kompatibilitet (EMC) for utstyr til elektronisk kommunikasjon (forskrift om E&#xD8;S-krav til (EMC) for utstyr til elektronisk kommunikasjon), skal v&#xE6;re i samsvar med kravene i den forskriften, ogs&#xE5; n&#xE5;r slikt utstyr brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 ATEX</article>
        <article class="defaultP" margin-top="true">Paragrafen oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 Trykkp&#xE5;kjent utstyr som ikke omfattes av innretningsforskriften</article>
        <article class="defaultP" margin-top="true">Paragrafen oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-04-26-544/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2019.</article>
      </section>
    </main>
  </body>
</html>
