<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i f&#xF8;rerkortforskriften og trafikkoppl&#xE6;ringsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-06-14-736</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-06-14-736</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>lov/1965-06-18-4/&#xA7;43b</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
            <li>forskrift/2019-03-29-424</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-06-17 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0473</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften og trafikkoppl&#xE6;ringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i f&#xF8;rerkortforskriften og trafikkoppl&#xE6;ringsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 14. juni 2019 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 26 og &#xA7; 43b, jf. delegeringsvedtak 17. mars 1967 nr. 3462, delegeringsvedtak 29. september 2003 nr. 1196 og delegeringsvedtak 29. mars 2019 nr. 424.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-06-14-736</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i f&#xF8;rerkortforskriften og trafikkoppl&#xE6;ringsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Bruk av flere f&#xF8;rerkort m.m.</li><li>&#xA7; 5-1. S&#xF8;knad om f&#xF8;rerkort</li><li>&#xA7; 15-1. Automatiserte vedtak</li><li>&#xA7; 15-2. Klage p&#xE5; automatiserte vedtak</li><li>&#xA7; 15-3. Digitalt f&#xF8;rerkort</li><li>&#xA7; 15-4. Krav til bildet av f&#xF8;rerkortinnehaver</li><li>&#xA7; 15-5. Selvbetjeningsl&#xF8;sninger &#x2013; Din side</li><li>&#xA7; 16-1. Registre og form&#xE5;let med behandlingen</li><li>&#xA7; 16-2. Opplysninger som kan behandles</li><li>&#xA7; 16-3. Behandlingsansvarlig</li><li>&#xA7; 16-4. Tilgangskontroll</li><li>&#xA7; 16-5. Utlevering av opplysninger</li><li>&#xA7; 16-6. Sikkerhetsrevisjoner</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-06-14-736" id="dokument">
      <h1>Forskrift om endring i f&#xF8;rerkortforskriften og trafikkoppl&#xE6;ringsforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-06-14-736/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utenlandske digitale f&#xF8;rerkort er ikke gyldige for kj&#xF8;ring i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-3. <span class="legalArticleTitle">Bruk av flere f&#xF8;rerkort m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er ikke tillatt &#xE5; benytte mer enn ett fysisk f&#xF8;rerkort som dokumentasjon for gyldig f&#xF8;rerett. Det er kun det sist utstedte f&#xF8;rerkortet som er gyldig for kj&#xF8;ring. Tidligere utstedte f&#xF8;rerkort skal makuleres av f&#xF8;rerkortinnehaver der det er &#xE5;pnet for det, eller leveres til en trafikkstasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Norsk digitalt f&#xF8;rerkort kan benyttes i tillegg til norsk fysisk f&#xF8;rerkort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det er ikke tillatt &#xE5; benytte mer enn ett internasjonalt f&#xF8;rerkort.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med <i>f&#xF8;rerkort</i> forst&#xE5;s det dokument hvor f&#xF8;reretten er angitt. Norsk digitalt f&#xF8;rerkort er likestilt med fysisk f&#xF8;rerkort for kj&#xF8;ring i Norge. F&#xF8;rerett kan ogs&#xE5; f&#xF8;lge av generell bestemmelse i denne forskrift eller av enkeltvedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med <i>utstedelse av f&#xF8;rerkort</i> menes enhver f&#xF8;rerkorthandling fra f&#xF8;rerkortmyndigheten som medf&#xF8;rer produksjon av nytt f&#xF8;rerkort eller aktivering av digitalt f&#xF8;rerkort. Dette gjelder b&#xE5;de f&#xF8;rerkort f&#xF8;rste gang, fornyelse, utvidelse, duplikat, innbytte og utskifting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rerkort i klassene A, A2, A1, AM, B, BE, S og T gis 15 &#xE5;rs gyldighet med mindre det settes en kortere gyldighetstid i henhold til &#xA7; 4-2 til &#xA7; 4-4 eller vedlegg 1. Er det levert helseattest, settes gyldigheten fra attestens utstedelsesdato. For s&#xF8;ker som har fylt 65 &#xE5;r, settes utl&#xF8;psdato p&#xE5; f&#xF8;rerkortet til dagen f&#xF8;r s&#xF8;ker fyller 80 &#xE5;r. For &#xE5; opprettholde f&#xF8;reretten fra fylte 80 &#xE5;r, er det krav om fornyelse med helseattest. Attesten kan utstedes med inntil tre &#xE5;rs gyldighet. F&#xF8;reretten kan fornyes utover 80 &#xE5;r fra fylte 77 &#xE5;r, forutsatt at helseattesten er utstedt fra fylte 77 &#xE5;r. Personer som p&#xE5; sist utstedte f&#xF8;rerkort har eller hadde kortere gyldighet enn det som var vanlig gyldighet for aldersgruppen p&#xE5; utstedelsestidspunktet, m&#xE5; levere helseattest ved fornyelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 andre ledd oppheves. Gjeldende tredje og fjerde ledd blir hhv. andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-1. <span class="legalArticleTitle">S&#xF8;knad om f&#xF8;rerkort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Bestemmelsene i dette kapittelet gjelder for alle f&#xF8;rerkortutstedelser, med mindre annet fremg&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">S&#xF8;knad om f&#xF8;rerkort, ved ny f&#xF8;rerkortklasse eller kompetanse, skal leveres p&#xE5; Din side eller p&#xE5; fastsatt papirskjema. Krav om s&#xF8;knad gjelder ikke for fornyelser, med mindre det kreves ny f&#xF8;rerpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Egenerkl&#xE6;ring om helse, eller konklusjonen fra helseattesten n&#xE5;r helseattest kreves etter vedlegg 1, vedlegges s&#xF8;knaden eller innleveres som elektronisk helsemelding fra lege eller optiker der det er tilrettelagt for det. Helsen m&#xE5; v&#xE6;re godkjent f&#xF8;r bestilling av avsluttende pr&#xF8;ve. I saker der det kreves kj&#xF8;revurdering kan det kreves at hele helseattesten eller synsattesten leveres. N&#xE5;r politiet krever helseattest, m&#xE5; hele attesten leveres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">For personer som s&#xF8;ker om f&#xF8;rerkort f&#xF8;rste gang sender Statens vegvesen foresp&#xF8;rsel til politiet for &#xE5; kontrollere at vandelen er godkjent. Vandelen m&#xE5; v&#xE6;re godkjent f&#xF8;r bestilling av avsluttende pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Ved navneendring skal vigselsattest eller bekreftelse p&#xE5; navneendring vedlegges, dersom endringen ikke fremg&#xE5;r av Folkeregisteret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Der det er tilrettelagt for det i en digital tjeneste, vil sikker p&#xE5;logging erstatte kravet om &#xE5; fremvise akseptabel legitimasjon. Ved utstedelse av nytt f&#xF8;rerkort skal det gamle f&#xF8;rerkortet innleveres for makulering, med mindre f&#xF8;rerkortet allerede er innlevert, makulert eller meldt tapt. Ved bestilling av f&#xF8;rerkort p&#xE5; Din side skal det gamle f&#xF8;rerkortet makuleres av innehaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det samme gjelder for andre f&#xF8;rerkortklasser som er gitt kortere gyldighetstid p&#xE5; grunn av helsemessige forhold og ved fornyelse av f&#xF8;rerkort i klassene A, A2, A1, AM, B, B1, BE, S og T n&#xE5;r s&#xF8;ker har fylt 80 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 tredje ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rerkortet som skiftes ut skal innleveres til trafikkstasjonen. Ved bestilling av nytt f&#xF8;rerkort p&#xE5; Din side skal f&#xF8;rerkortet som skiftes ut makuleres av innehaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;rerett for klasse B ervervet f&#xF8;r 19. januar 2013 gir ogs&#xE5; f&#xF8;rerett for trehjuls motorsykkel. F&#xF8;rerett for klasse B1 eller B kode 73 ervervet f&#xF8;r 19. januar 2013, gir ogs&#xE5; f&#xF8;rerett i klasse AM og for trehjuls motorsykkel. F&#xF8;rerett for trehjuls motorsykkel p&#xE5;f&#xF8;res f&#xF8;rerkortet med kode 79.03 tilknyttet klasse A.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 15 om digitale tjenester skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 15. Digitale tjenester</span>
        <article class="futureLegalArticle" data-name="&#xA7;15-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-1</span>. <span class="legalArticleTitle">Automatiserte vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Utstedelse av f&#xF8;rerkort og midlertidig kj&#xF8;retillatelse kan skje som automatiserte vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Statens vegvesen er vedtaksmyndighet for automatiserte vedtak etter denne forskriften.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-2</span>. <span class="legalArticleTitle">Klage p&#xE5; automatiserte vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Vegdirektoratet er klageinstans. F&#xF8;rerkorts&#xF8;ker kan kreve manuell behandling av klagesaken.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15-3" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-3</span>. <span class="legalArticleTitle">Digitalt f&#xF8;rerkort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Innehaver av gyldig norsk f&#xF8;rerkort som oppfyller gjeldende vilk&#xE5;r for &#xE5; f&#xE5; utstedt norsk f&#xF8;rerkort, herunder at f&#xF8;rerkortbildet er lagret digitalt, kan i tillegg f&#xE5; digitalt f&#xF8;rerkort. Aktivering av digitalt f&#xF8;rerkort er enkeltvedtak etter forvaltningsloven. Etterf&#xF8;lgende oppdatering av digitalt f&#xF8;rerkort, som f&#xF8;lge av utstedelse av nytt fysisk f&#xF8;rerkort, er en del av vedtaket om utstedelsen av det fysiske f&#xF8;rerkortet. Ved registrert innbytte av norsk fysisk f&#xF8;rerkort i utlandet, vil det norske digitale f&#xF8;rerkortet bli ugyldig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">For at digitalt f&#xF8;rerkort skal v&#xE6;re gyldig for kj&#xF8;ring m&#xE5; f&#xF8;rerkortinnehaveren godta og f&#xF8;lge brukervilk&#xE5;rene, sikre at digitalt f&#xF8;rerkort er aktivert, at det kan fremvises og at det er kontrollerbart p&#xE5; enheten. Ved f&#xF8;rerkortkontroll m&#xE5; f&#xF8;rerkortinnehaver godta at kontroll&#xF8;r holder i mobilen og navigerer i det digitale f&#xF8;rerkortet. Kontroll&#xF8;r kan ved kontroll p&#xE5;legge f&#xF8;rerkortinnehaver &#xE5; oppdatere det digitale f&#xF8;rerkortet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Digitalt f&#xF8;rerkort skal ha samme gyldighet som det fysiske f&#xF8;rerkortet, med mindre gyldigheten skal begrenses etter reglene om utfasing i &#xA7; 4-6 eller reglene om gyldighet knyttet til alder i &#xA7; 4-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Midlertidig f&#xF8;rerbevis kan utstedes i digitalt f&#xF8;rerkort. Status om beslag av f&#xF8;rerkort og tap av f&#xF8;rerett oppdateres i digitalt f&#xF8;rerkort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Digitalt f&#xF8;rerkort kan n&#xE5;r som helst deaktiveres av innehaver.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15-4" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-4</span>. <span class="legalArticleTitle">Krav til bildet av f&#xF8;rerkortinnehaver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Bildet til f&#xF8;rerkortet tas hos Statens vegvesen og skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">bildet skal vise ansiktet til innehaveren slik vedkommende ser ut i dag uten hodebekledning eller lignende</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">begge &#xF8;ynene og &#xF8;rene skal v&#xE6;re helt synlige</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">blikket skal v&#xE6;re rettet mot kameraets linse</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4-ledd-1">ansiktsuttrykket skal v&#xE6;re n&#xF8;ytralt og munnen skal v&#xE6;re lukket</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5-ledd-1">bakgrunnen skal v&#xE6;re lys uten skygger</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6-ledd-1">ansiktet skal v&#xE6;re jevnt belyst</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-7-ledd-1">briller skal ikke benyttes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Ansiktet til f&#xF8;rerkorts&#xF8;keren skal v&#xE6;re avbildet rett forfra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Personer kan av religi&#xF8;se eller andre s&#xE6;rskilte grunner, for eksempel ved sykdom, bruke hodeplagg p&#xE5; bildet n&#xE5;r det er grunn til &#xE5; anta at vedkommende vil bruke tilsvarende hodeplagg i fremtidige kontroller. Hodeplagget kan dekke &#xF8;rene, men m&#xE5; ikke tildekke noe av ansiktet eller mer av hodet enn det som er n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Vegdirektoratet kan gi utfyllende retningslinjer om krav til f&#xF8;rerkortbilder.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-5</span>. <span class="legalArticleTitle">Selvbetjeningsl&#xF8;sninger &#x2013; Din side</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Statens vegvesens selvbetjeningstjenester for f&#xF8;rerkort p&#xE5; internett er samlet p&#xE5; Din side.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Det kan ikke bestilles mer enn ett f&#xF8;rerkort som duplikat eller utskifting p&#xE5; Din side i l&#xF8;pet av 12 m&#xE5;neder. Utstedelser ut over dette m&#xE5; skje ved personlig oppm&#xF8;te.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 16 om behandling av personopplysninger skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 16. Behandling av personopplysninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;16-1" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-1</span>. <span class="legalArticleTitle">Registre og form&#xE5;let med behandlingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Statens vegvesen kan behandle personopplysninger for &#xE5; forvalte f&#xF8;rerettigheter og f&#xF8;rerkort, herunder &#xE5; kontrollere disse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Statens vegvesen skal f&#xF8;re et sentralt f&#xF8;rerkortregister for &#xE5; forvalte f&#xF8;rerettigheter og andre kompetanser knyttet til f&#xF8;rerett, samt &#xE5; kontrollere disse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Statens vegvesen skal f&#xF8;re et bilde- og signaturregister til bruk for utstedelse av f&#xF8;rerkort og andrekompetansebevis. Registeret kan ogs&#xE5; brukes til identitetskontroll knyttet til forvaltnings- og kontrolloppgaver etter vegtrafikkloven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16-2" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-2</span>. <span class="legalArticleTitle">Opplysninger som kan behandles</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">I f&#xF8;rerkortregisteret kan det behandles opplysninger om personer som har s&#xF8;kt om, har eller har hatt norsk f&#xF8;rerkort: navn, kj&#xF8;nn, f&#xF8;deland, f&#xF8;dselsnummer, D-nummer, adresse, registreringsstatuser og datoer fra Folkeregisteret, foretrukket m&#xE5;lform, dato for f&#xF8;rerkort f&#xF8;rste gang i Norge, hvilke f&#xF8;rerkortklasser og kompetanser den registrerte har f&#xF8;rerett i og gyldighet for disse, gyldige klasser og kompetanser med utl&#xF8;psdatoer p&#xE5; eksisterende f&#xF8;rerkort, f&#xF8;rerkortkoder som utvider eller begrenser rettigheter, historikk over tidligere utstedte f&#xF8;rerkort, f&#xF8;rerkortnummer, utstedende trafikkstasjon, merknader som er n&#xF8;dvendig for saksbehandlingen, sperrefrist for f&#xF8;rerkort og beslag av f&#xF8;rerkort og tap av f&#xF8;rerett s&#xE5; lenge f&#xF8;reretten ikke er gjenervervet. Tilsvarende gjelder for yrkessj&#xE5;f&#xF8;rbevis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">I foto- og signaturregisteret kan det behandles f&#xF8;lgende opplysninger om innehavere av f&#xF8;rerkort og ykessj&#xE5;f&#xF8;rbevis: navn, kj&#xF8;nn, f&#xF8;dselsnummer, D-nummer, ansiktsfoto, dato p&#xE5; bildet og signatur.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Statens vegvesen og politiet kan innhente opplysninger om utenlandske f&#xF8;rerkort gjennom EUs elektroniske meldingsutvekslingssystem til bruk i f&#xF8;rerkortsaker, herunder til kontroll av f&#xF8;rerkort og yrkessj&#xE5;f&#xF8;rbevis og i saker om trafikkovertredelser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16-3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-3</span>. <span class="legalArticleTitle">Behandlingsansvarlig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Statens vegvesen er behandlingsansvarlig for behandling av opplysninger etter &#xA7; 16-1, &#xA7; 16-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Politiet er behandlingsansvarlig for behandling av personopplysninger etter &#xA7; 16-5 f&#xF8;rste ledd og vegtrafikkloven &#xA7; 43b andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16-4" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-4</span>. <span class="legalArticleTitle">Tilgangskontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Bare personer som har behov for det i sin tjeneste skal ha tilgang til f&#xF8;rerkortregisteret og bilde- og signaturregisteret. Tilgangen skal begrenses ut i fra hvilken rolle den enkelte tjenesteperson har.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">F&#xF8;r tilgang gis, skal oppl&#xE6;ring for &#xE5; sikre n&#xF8;dvendig kunnskap om personvern og informasjonssikkerhet v&#xE6;re gjennomf&#xF8;rt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16-5" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-5</span>. <span class="legalArticleTitle">Utlevering av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Politiet kan behandle personopplysninger i f&#xF8;rerkortregisteret og bilde- og signaturregisteret for &#xE5; utf&#xF8;re forvaltnings- eller kontrolloppgaver etter vegtrafikkloven, eller forskrift gitt i medhold av vegtrafikkloven. Dette er ikke til hinder for utlevering av opplysninger til politiet i andre tilfeller der dette har hjemmel i lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Opplysninger kan utleveres til andre lands f&#xF8;rerkortmyndigheter s&#xE5; lenge utleveringen ikke er uforenlig med form&#xE5;let for behandlingen. Personopplysninger om f&#xF8;rerkortinnehavere utleveres til andre E&#xD8;S-land gjennom EUs elektroniske meldingsutvekslingssystem til bruk i f&#xF8;rerkortsaker, herunder kontroll av f&#xF8;rerkort og yrkessj&#xE5;f&#xF8;rbevis og i saker om trafikkovertredelser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16-6" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-6</span>. <span class="legalArticleTitle">Sikkerhetsrevisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Det skal gjennomf&#xF8;res systematiske sikkerhetsrevisjoner for &#xE5; sikre at behandlingen skjer i tr&#xE5;d med personopplysningsloven og personopplysningsforskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg 1 gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1"><i>Elektronisk helsemelding:</i> Legens eller optikerens konklusjon etter utfylt helseattest eller synsattest som sendes elektronisk til f&#xF8;rerkortregisteret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Gjeldende bokstav g blir bokstav h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">ved fornyelse av f&#xF8;rerkort etter fylte 80 &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom helsekravene er oppfylt uten tidsbegrensning eller annen begrensning, eventuelt kun begrenset med krav til bruk av synskorreksjon kode 01, kan legen eller optikeren overf&#xF8;re konklusjonen fra helseattesten eller synsattesten elektronisk til f&#xF8;rerkortregisteret. I andre tilfeller m&#xE5; s&#xF8;ker om f&#xF8;rerett selv levere konklusjonen fra helseattesten eller synsattesten til Statens vegvesen. Attesten m&#xE5; ikke v&#xE6;re eldre enn tre m&#xE5;neder ved fremleggelse etter bestemmelsene i f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For person under 80 &#xE5;r som bruker synskorrigering under f&#xF8;ring av motorvogn eller er p&#xE5;lagt i f&#xF8;rerkortet &#xE5; bruke synskorrigering, kan helseattest begrenses til attest for synsfunksjonen og egenerkl&#xE6;ring om helse, dersom fullstendig helseattest ikke kreves av andre grunner. Det samme gjelder ved nedsatt sidesyn, dobbeltsyn, nedsatt kontrastf&#xF8;lsomhet, nedsatt m&#xF8;rkesyn eller &#xF8;kt blendingsf&#xF8;lsomhet.</article>
        <article class="defaultP" margin-top="true">I vedlegg 5 gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fra innehaveren fyller 80 &#xE5;r gjelder &#xA7; 4-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fra innehaveren fyller 80 &#xE5;r gjelder &#xA7; 4-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Fra innehaveren fyller 80 &#xE5;r gjelder &#xA7; 4-1.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-06-14-736/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. (trafikkoppl&#xE6;ringsforskriften) gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 sjette ledd andre og tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-10 oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-06-14-736/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 19. juni 2019.</article>
      </section>
    </main>
  </body>
</html>
