<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-06-1646</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-06-1646</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-03-26-401</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-06-21-45/&#xA7;9</li>
            <li>lov/2002-06-21-45/&#xA7;9a</li>
            <li>lov/2002-06-21-45/&#xA7;35</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-06 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1048</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i yrkestransportforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 6. desember 2019 med hjemmel i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova) &#xA7; 9, &#xA7; 9a og &#xA7; 35.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-06-1646</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5a. Krav til etablering i Norge</li><li>&#xA7; 9. Eksamen</li><li>&#xA7; 48. Merking, taklykt og tilleggsutstyr mv.</li><li>&#xA7; 48a. Eneretter for drosje</li><li>&#xA7; 48b. Milj&#xF8;krav for drosje</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-06-1646" id="dokument">
      <h1>Forskrift om endring i forskrift om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-06-1646/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. mars 2003 nr. 401 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav d) og e) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav f) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">drosjel&#xF8;yve, l&#xF8;yve som gir innehaveren rett til &#xE5; drive transport utenfor rute med motorvogn registrert for h&#xF8;yst &#xE5;tte sitteplasser i tillegg til f&#xF8;rersetet,</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det samme gjelder den som utf&#xF8;rer godstransport mot vederlag med motorvogn som ellers er fritatt fra kravet om l&#xF8;yve i medhold av yrkestransportlova &#xA7; 16 n&#xE5;r transporten kan ses som ledd i n&#xE6;ringsvirksomhet, eller den som utf&#xF8;rer persontransport mot vederlag p&#xE5; lignende m&#xE5;te som drosje n&#xE5;r tilbudet om transport blir rettet til allmennheten p&#xE5; offentlig plass eller via digitale plattformer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd andre setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For drosjel&#xF8;yve gjelder kravene i bokstav a), b) og c).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">Krav til etablering i Norge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For den som har eller s&#xF8;ker om l&#xF8;yve for godstransport eller turvognl&#xF8;yve fremg&#xE5;r kravene til etablering av forordning (EF) nr. 1071/2009 art. 5. For den som har eller s&#xF8;ker om l&#xF8;yve for drosjetransport, er kravet til etablering oppfylt ved registrering i enhetsregisteret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For den som har eller s&#xF8;ker om l&#xF8;yve for godstransport og turvogn er kravene til god vandel fastsatt i forordning (EF) nr. 1071/2009 art. 6.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For den som har eller s&#xF8;ker om drosjel&#xF8;yve eller rutel&#xF8;yve for fart&#xF8;y anses kravet til god vandel ikke for &#xE5; v&#xE6;re oppfylt dersom innehaveren eller s&#xF8;keren<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">er frad&#xF8;mt retten til &#xE5; drive n&#xE6;ringsvirksomhet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">er ilagt straff for en alvorlig lovovertredelse, herunder p&#xE5; det handelsmessige omr&#xE5;de.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;ker m&#xE5; ved s&#xF8;knad om l&#xF8;yve for godstransport eller turvogn fremlegge en garantierkl&#xE6;ring fra bank eller forsikringsselskap p&#xE5; en kroneverdi tilsvarende 9000 euro. For l&#xF8;yver ut over dette gjelder en kroneverdi tilsvarende 5000 euro for hvert l&#xF8;yve. Euroens verdi i kroner fastsettes i henhold til forordning (EF) nr. 1071/2009 art. 7 nr. 1 for alle l&#xF8;yvetypene. Departementet fastsetter n&#xE6;rmere retningslinjer for innlevering av garantierkl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-8">&#xD8;konomikravet anses likevel ikke &#xE5; v&#xE6;re oppfylt dersom s&#xF8;keren har vesentlige, forfalte men ikke betalte gebyr-, avgifts- eller skatterestanser eller er under konkursbehandling. S&#xF8;knaden skal vedlegges attest om restanser p&#xE5; skatt, avgift mv. fra kommunal skatteoppkrever og skattekontor og bekreftelse fra konkursregisteret. Attestene skal ikke v&#xE6;re eldre enn tre m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For s&#xF8;ker om drosjel&#xF8;yve gjelder kun kravet i tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">For f&#xF8;rer av drosje kan departementet fastsette n&#xE6;rmere krav til faglig kompetanse. Kravet til faglig kompetanse anses &#xE5; v&#xE6;re oppfylt dersom vedkommende kan framlegge vitnem&#xE5;l for best&#xE5;tt eksamen eller gyldig bevis for yrkessj&#xE5;f&#xF8;rkompetanse for persontransport.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som s&#xF8;ker om l&#xF8;yve for gods- og turvogntransport skal avlegge l&#xF8;yveeksamen hos Statens vegvesen. Den som s&#xF8;ker om kj&#xF8;reseddel for drosjetransport etter yrkestransportloven kapittel 7A skal avlegge f&#xF8;rereksamen hos Statens vegvesen. Statens vegvesen kan fastsette n&#xE6;rmere retningslinjer for gjennomf&#xF8;ring av eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Er den som har eller s&#xF8;ker om l&#xF8;yve for drosje et selskap eller annen juridisk person m&#xE5; den til enhver tid daglige leder eller transportleder oppfylle kravene til god vandel. I tillegg m&#xE5; foretaket som s&#xE5;dan oppfylle kravet til god vandel. Hvis s&#xF8;keren er et nyopprettet selskap m&#xE5; ogs&#xE5; den daglige leder fylle kravet til &#xF8;konomi i &#xA7; 7 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste til fjerde ledd og sjette til syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For behandling av s&#xF8;knad om l&#xF8;yve for godstransport og turvognl&#xF8;yve skal s&#xF8;keren betale et gebyr p&#xE5; 3800 kroner til den l&#xF8;yvemyndighet som utsteder dokumentet.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For attesterte kopier av l&#xF8;yve for godstransport og turvognl&#xF8;yve skal s&#xF8;keren betale et behandlingsgebyr p&#xE5; 1120 kroner.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved gjennomf&#xF8;ring av l&#xF8;yveeksamen skal s&#xF8;keren betale et gebyr p&#xE5; 1650 kroner til Statens vegvesen. Ved gjennomf&#xF8;ring av f&#xF8;rereksamen skal s&#xF8;keren betale et gebyr p&#xE5; 800 kroner til Statens vegvesen.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved utstedelse av kompetansebevis etter &#xA7; 8 skal s&#xF8;keren betale et gebyr p&#xE5; 280 kroner for hver utstedelse til den myndighet som utsteder dokumentet.</article>
        <article class="legalP" id="kapittel-1-ledd-16">For behandling av s&#xF8;knad om drosjel&#xF8;yve skal s&#xF8;keren betale 3400 kroner til den l&#xF8;yvemyndighet som utsteder dokumentet. Det samme gjelder for utstedelse av duplikatdokument.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved s&#xF8;knad om rutel&#xF8;yve betales 3400 kroner til den l&#xF8;yvemyndighet som behandler l&#xF8;yves&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 &#xE5;ttende ledd oppheves. N&#xE5;v&#xE6;rende niende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">F&#xF8;rer av motorvogn som utf&#xF8;rer l&#xF8;yvepliktig transport skal til enhver tid kunne dokumentere at l&#xF8;yvehaver har disposisjonsrett over motorvognen, enten ved at l&#xF8;yvehaver st&#xE5;r oppf&#xF8;rt i vognkortet som eier, eller ved at kopi av leie- eller leasingavtale fremlegges. Det skal fremg&#xE5; av avtalen hvem som er dens parter og hvilke kj&#xF8;ret&#xF8;y som omfattes, enten i form av registreringsnummer eller chassisnummer. Dette gjelder ogs&#xE5; ved egentransport, jf. yrkestransportlova &#xA7; 16 og &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 48</span>. <span class="legalArticleTitle">Merking, taklykt og tilleggsutstyr mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Drosje skal merkes utvendig p&#xE5; begge sider med l&#xF8;yvenummer med skrifth&#xF8;yde p&#xE5; minst 100 mm n&#xE5;r kj&#xF8;ret&#xF8;yet benyttes som drosje. L&#xF8;yvenummeret skal plasseres p&#xE5; drosjens sided&#xF8;r og v&#xE6;re i kontrastfarge til fargen p&#xE5; drosjen. L&#xF8;yvenummer og kj&#xF8;reseddel skal v&#xE6;re synlig fra passasjerens plass.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Drosje skal v&#xE6;re utstyrt med godkjent taksameter. Taksameter skal v&#xE6;re montert og belyst slik at takstgruppe og bel&#xF8;p kan leses fra passasjerens plass. Utgiftene til anskaffelse, montering og vedlikehold av apparatene dekkes av l&#xF8;yvehaveren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Drosje kan ha taklykt som foran og bak har p&#xE5;skriften TAXI samt l&#xF8;yvenummer. Dersom drosjen har taklykt m&#xE5; den godkjennes av Vegdirektoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Drosje kan ha installert annet kommunikasjonsutstyr eller spesialutstyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Er l&#xF8;yvehavers ordin&#xE6;re vogn som f&#xF8;lge av skade eller reparasjon ute av drift, kan l&#xF8;yvehaver i stedet sette inn annen vogn som fyller kravene i f&#xF8;rste, annet og tredje ledd. Bestemmelsen i &#xA7; 13 gjelder tilsvarende for slik vogn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">L&#xF8;yvemyndigheten kan i s&#xE6;rskilte tilfelle gi dispensasjon fra kravene i denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 48a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 48a</span>. <span class="legalArticleTitle">Eneretter for drosje</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I kommuner med 20&#xA0;000 innbyggere eller flere, og befolkningstetthet p&#xE5; 80 innbyggere per km<sup>2</sup> eller h&#xF8;yere, kan det ikke tildeles eneretter etter yrkestransportloven &#xA7; 9a.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 48b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48b" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 48b</span>. <span class="legalArticleTitle">Milj&#xF8;krav for drosje</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r l&#xF8;yvemyndigheten etter yrkestransportlova &#xA7; 9 (2) har gitt p&#xE5;bud om at drosjekj&#xF8;ring innenfor en kommune skal drives med motorvogn med en &#xF8;vre grense for milj&#xF8;skadelige utslipp, kan l&#xF8;yvehaver likevel utf&#xF8;re oppdrag fra et sted utenfor kommunen til et sted innenfor kommunen med motorvogn som ikke oppfyller de fastsatte milj&#xF8;kravene. I forbindelse med en slik tur er det tillatt &#xE5; ta med passasjerer p&#xE5; oppdrag ut av kommunen. Tomkj&#xF8;ring inn i kommunen for &#xE5; utf&#xF8;re oppdrag ut av kommunen er bare tillatt for bestilte turer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 49 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-06-1646/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Forskriften gjelder fra 1. juli 2020.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Selskapsvognl&#xF8;yver og l&#xF8;yver for transport for funksjonshemmede tilknyttet kj&#xF8;ret&#xF8;y registrert for inntil &#xE5;tte personer i tillegg til f&#xF8;rersetet som er gyldige p&#xE5; det tidspunkt denne forskrift trer i kraft, gjelder til 1. juli 2022.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Drosjel&#xF8;yver tilknyttet kj&#xF8;ret&#xF8;y registrert for h&#xF8;yst 16 sitteplasser i tillegg til f&#xF8;rersetet, og l&#xF8;yver for transport for funksjonshemmede tilknyttet kj&#xF8;ret&#xF8;y registrert for over ni sitteplasser inkludert f&#xF8;rersetet som er gyldige p&#xE5; det tidspunkt denne forskrift trer i kraft, gjelder til 1. juli 2025.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Bestemmelsene i &#xA7; 48 i denne forskriften gjelder ikke l&#xF8;yvetypene nevnt i andre og tredje punkt.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
