<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Rogaland (forskrift for Fagskolen Rogaland)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-18-2022</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-18-2022</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-09-29-1713</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28</li>
            <li>forskrift/2019-07-11-1005</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-27 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1285</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for Fagskolen Rogaland</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Rogaland (forskrift for Fagskolen Rogaland)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Fagskolen Rogaland 18. desember 2019 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-18-2022</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Rogaland (forskrift for Fagskolen Rogaland)<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 1-2. Forholdet til forvaltningsloven</li><li>&#xA7; 1-3. Forholdet til annet lovverk</li><li>&#xA7; 1-4. Definisjoner</li><li>&#xA7; 1-5. Deltakelse i samordnet opptak</li><li>&#xA7; 1-6. Innhenting og behandling av personalopplysninger, jf. fagskoleforskriften &#xA7; 4</li><li>&#xA7; 1-7. Informasjon til studentene</li><li>&#xA7; 1-8. Studiepoeng, jf. fagskoleforskriften &#xA7; 39</li><li>&#xA7; 1-9. S&#xF8;kerens og studentens unders&#xF8;kelses- og opplysningsplikt</li><li>&#xA7; 1-10. Informasjonsplikt</li></ul></li><li>Kapittel 2. Opptak, studentsamskipnad, skolepenger, studierett og progresjon<ul class="tocSubUl"><li>&#xA7; 2-1. Kvalifisering for opptak</li><li>&#xA7; 2-2. S&#xF8;knadsfrist</li><li>&#xA7; 2-3. Opptakskrav</li><li>&#xA7; 2-4. Spesielle opptakskrav og politiattest</li><li>&#xA7; 2-5. Utfyllende regler om spr&#xE5;kkrav og utenlandsk utdanning</li><li>&#xA7; 2-6. Reservasjon av studieplass</li><li>&#xA7; 2-7. Poengberegning og rangering</li><li>&#xA7; 2-8. Realkompetansevurdering</li><li>&#xA7; 2-9. Ansvar for opptak</li><li>&#xA7; 2-10. Klage p&#xE5; vedtak om opptak</li><li>&#xA7; 2-11. Godskriving og fritak</li><li>&#xA7; 2-12. Studierett</li><li>&#xA7; 2-13. Studieprogresjon</li><li>&#xA7; 2-14. Tap av studieretten</li><li>&#xA7; 2-15. Permisjon</li><li>&#xA7; 2-16. Tilknytning til studentsamskipnad</li><li>&#xA7; 2-17. Studieavgift, kursavgift, egenbetaling og studiekontrakt</li><li>&#xA7; 2-18. Studentorgan og studentrepresentasjon</li><li>&#xA7; 2-19. Studentombud</li><li>&#xA7; 2-20. L&#xE6;ringsmilj&#xF8;, jf. fagskoleloven &#xA7; 15</li></ul></li><li>Kapittel 3. Politiattest<ul class="tocSubUl"><li>&#xA7; 3-1. Krav til politiattest</li><li>&#xA7; 3-2. F&#xF8;lger av at politiattest ikke fremlegges</li><li>&#xA7; 3-3. F&#xF8;lger av at studenten ikke kan delta i praksisoppl&#xE6;ring eller klinisk undervisning</li><li>&#xA7; 3-4. Behandling av politiattest med merknad, jf. fagskoleforskriften &#xA7; 23</li><li>&#xA7; 3-5. Taushetsplikt</li></ul></li><li>Kapittel 4. Skikkethet<ul class="tocSubUl"><li>&#xA7; 4-1. Skikkethetsvurdering</li><li>&#xA7; 4-2. Fagskoleutdanninger med skikkethetsvurdering, jf. fagskoleforskriften &#xA7; 27&#x2013;&#xA7; 29</li><li>&#xA7; 4-3. Skikkethetsnemnd, jf. fagskoleforskriften &#xA7; 31</li><li>&#xA7; 4-4. Skikkethetsansvarlig jf. fagskoleforskriften &#xA7; 32</li><li>&#xA7; 4-5. Tvilsmelding jf. fagskoleforskriften &#xA7; 33</li><li>&#xA7; 4-6. Behandling hos skikkethetsansvarlig jf. fagskoleforskriften &#xA7; 34</li><li>&#xA7; 4-7. Behandling i skikkethetsnemnda jf. fagskoleforskriften &#xA7; 35</li><li>&#xA7; 4-8. Behandling i styret eller institusjonens klagenemnd og utestengingsperiode, jf. fagskoleforskriften &#xA7; 36</li></ul></li><li>Kapittel 5. Vurdering og eksamen<ul class="tocSubUl"><li>&#xA7; 5-1. Generelt om vurdering</li><li>&#xA7; 5-2. Vurderingsuttrykk</li><li>&#xA7; 5-3. Begrunnelse for karakterfastsettelse</li><li>&#xA7; 5-4. Rett til &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 5-5. Detaljer om eksamensordningen og l&#xF8;pende vurdering i det enkelte studie og emne</li><li>&#xA7; 5-6. Bestemmelser om eksamen og l&#xF8;pende vurdering for de enkelte tilbud</li><li>&#xA7; 5-7. Eksamen under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 5-8. L&#xF8;pende vurdering, eksamen og sensur</li><li>&#xA7; 5-9. Fusk og fors&#xF8;k p&#xE5; fusk</li><li>&#xA7; 5-10. Dokumentasjon</li><li>&#xA7; 5-11. Gjennomf&#xF8;ring av eksamen etter avbrutt studium</li><li>&#xA7; 5-12. Krav om framm&#xF8;te</li></ul></li><li>Kapittel 6. Disiplin&#xE6;re sanksjoner<ul class="tocSubUl"><li>&#xA7; 6-1. Generelle bestemmelser om disiplin&#xE6;re sanksjoner</li><li>&#xA7; 6-2. Utestenging og bortvisning</li><li>&#xA7; 6-3. Forbud mot bruk av klesplagg som helt eller delvis dekker ansiktet</li></ul></li><li>Kapittel 7. Annullering<ul class="tocSubUl"><li>&#xA7; 7-1. Annullering av vedtak om opptak, godskriving, fritak eller realkompetansevurdering</li><li>&#xA7; 7-2. Annullering av eksamen</li></ul></li><li>Kapittel 8. Klage og klagebehandling<ul class="tocSubUl"><li>&#xA7; 8-1. Klageinstans</li><li>&#xA7; 8-2. Framgangsm&#xE5;te og frister</li><li>&#xA7; 8-3. Klage p&#xE5; l&#xF8;pende vurdering</li><li>&#xA7; 8-4. Klage p&#xE5; eksamen</li><li>&#xA7; 8-5. Klage over formelle feil ved eksamen, pr&#xF8;ve eller liknende</li><li>&#xA7; 8-6. Klage p&#xE5; disiplin&#xE6;re sanksjoner</li></ul></li><li>Kapittel 9. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 9-1. Mindre endringer i forskriften</li><li>&#xA7; 9-2. Ikrafttredelse og opphevelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-18-2022" id="dokument">
      <h1>Forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Rogaland (forskrift for Fagskolen Rogaland)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Forskriftens form&#xE5;l er &#xE5; sikre ivaretakelse av rettigheter etter lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven), sist endret 21. juni 2019 fra 1. august 2019 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Forskriften gjelder for personer som s&#xF8;ker opptak til studieprogram eller har studierett og status som student ved Fagskolen Rogaland.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">(3) Forskriften regulerer, i tillegg til generelle bestemmelser, forhold knyttet til opptak, studentsamskipnad, skolepenger, studierett og progresjon, vurdering av skikkethet og krav om politiattest, vurdering og eksamen, disiplin&#xE6;re sanksjoner, annullering, klage og klagebehandling samt avsluttende bestemmelser.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">(4) Forskriften har kortnavnet Forskrift for Fagskolen Rogaland.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Forholdet til forvaltningsloven</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Ved saksbehandling etter denne forskrift gjelder f&#xF8;lgende bestemmelser i forvaltningsloven, jf. fagskolelovens &#xA7; 39:<p class="leddfortsettelse">&#xA7; 6&#x2013;&#xA7; 10 om habilitet</p><p class="leddfortsettelse">&#xA7; 13&#x2013;&#xA7; 13e om taushetsplikt</p></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Hvis ikke noe annet er bestemt, gjelder forvaltningsloven kapittel III til VI og VIII for avgj&#xF8;relser om opptak, avsluttende vurdering, annullering av eksamen, bortvisning, utestenging, skikkethetsvurdering, godskriving, og fritak etter fagskoleloven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Forholdet til annet lovverk</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Er bestemmelsene i denne forskrift i strid med lov 8. juni 2019 nr. 28 om fagskoleutdanning, og/eller forskrifter gitt av lovgiver eller NOKUT, gjelder bestemmelsene i lov med forskrifter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-4" data-name="&#xA7;1-4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">I denne forskriften menes med:<p class="leddfortsettelse"><i>Emne:</i> De minste resultatb&#xE6;rende enhetene som gir uttelling i form av studiepoeng. Med minste resultatb&#xE6;rende enhet menes alle enheter som gir en selvstendig karakter, og som studenten m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud. Enhetene kan variere i omfang og skal komme frem p&#xE5; vitnem&#xE5;let.</p></article>
          <article class="defaultP" margin-top="true"><i>Realkompetanse:</i> Dokumentert kunnskap, ferdigheter og generell kompetanse tilegnet uavhengig av l&#xE6;ringsarena, gjennom formell, ikke-formell og uformell l&#xE6;ring. Formell l&#xE6;ring er den vurdering som skjer i utdanningssystemet, eventuelt for annet autorisasjons- og/eller sertifiseringsform&#xE5;l, ikke-formell l&#xE6;ring er strukturert oppl&#xE6;ring gjennom kurs og andre tilbud som ikke inng&#xE5;r i utdanningssystemet. Uformell l&#xE6;ring skjer gjennom livet p&#xE5; arenaer som ikke f&#xF8;rst og fremst er beregnet p&#xE5; strukturert l&#xE6;ring, gjennom yrkespraksis, ubetalt arbeid, organisasjonsarbeid eller lignende.</article>
          <article class="defaultP" margin-top="true"><i>Realkompetansevurdering:</i> M&#xE5;ling av realkompetanse opp mot kriterier fastsatt i gjeldende fagplan eller studieplan. Realkompetansevurdering kan gi grunnlag for opptak til fagskoleutdanning eller fritak for emner som del av en fagskoleutdanning.</article>
          <article class="defaultP" margin-top="true"><i>Arbeidskrav:</i> Obligatoriske vurderingssituasjoner (som innleveringer og pr&#xF8;ver) som danner grunnlaget for vurderingen i emnet.</article>
          <article class="defaultP" margin-top="true"><i>Eksamen:</i> Vurderingsenhet med resultat som gir en selvstendig karakter, og som studentene m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud.</article>
          <article class="defaultP" margin-top="true"><i>Emnekarakter:</i> Avsluttende karakter i et emne.</article>
          <article class="defaultP" margin-top="true"><i>Studiepoeng:</i> Betegnelse p&#xE5; enhet for omfang i fagskoleutdanningen. Et &#xE5;rs fulltidsstudium utgj&#xF8;r 60 studiepoeng.</article>
          <article class="defaultP" margin-top="true"><i>Fordypning:</i> Betegnelse p&#xE5; enhet i underinndelingen av en fagretning (for eksempel Automatisering).</article>
          <article class="defaultP" margin-top="true"><i>L&#xE6;ringsutbytte:</i> Det en person vet, kan og er i stand til &#xE5; gj&#xF8;re som et resultat av en l&#xE6;ringsprosess. L&#xE6;ringsutbytte er beskrevet for kategoriene kunnskap, ferdigheter og generell kompetanse.</article>
          <article class="defaultP" margin-top="true"><i>Ny eksamen:</i> Vurdering som arrangeres for studenter som har gjennomf&#xF8;rt, men ikke best&#xE5;tt eller &#xF8;nsker &#xE5; forbedre resultatet p&#xE5; ordin&#xE6;r eksamen.</article>
          <article class="defaultP" margin-top="true"><i>Sluttvurdering:</i> Sluttvurdering i fagskolen er emnekarakterer og eksamenskarakterer eller en kombinasjon av disse. Disse resultatene framkommer p&#xE5; studentens dokumentasjon av fullf&#xF8;rt utdanning (vitnem&#xE5;l og karakterutskrift).</article>
          <article class="defaultP" margin-top="true"><i>Studieplan:</i> Betegnelse p&#xE5; den enkelte skoles plan for utdanningsprogrammet. Normalt basert p&#xE5; en nasjonal plan. Denne planen utgj&#xF8;r den faglige delen av skolens NOKUT-s&#xF8;knad.</article>
          <article class="defaultP" margin-top="true"><i>Student:</i> En person som er tatt opp til et fagskolestudium ved Fagskolen Rogaland.</article>
          <article class="defaultP" margin-top="true"><i>Utsatt eksamen:</i> Vurdering som arrangeres for studenter som har levert legeerkl&#xE6;ring eller hatt annet dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-5" data-name="&#xA7;1-5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Deltakelse i samordnet opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) Opptak til Fagskolen Rogaland organiseres gjennom det samordnede opptaket til fagskoleutdanning ved Direktoratet for IKT og fellestjenester i h&#xF8;yere utdanning og forskning (Unit), jf. fagskoleforskriften &#xA7; 3 (1) og Forskrift for Fagskolen Rogaland &#xA7; 2-2 S&#xF8;knadsfrist.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) Eventuelle unntak for enkeltutdanninger gis av departementet, jf. fagskoleforskriften &#xA7; 3 (2).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-6" data-name="&#xA7;1-6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-6</span>. <span class="legalArticleTitle">Innhenting og behandling av personalopplysninger, jf. fagskoleforskriften &#xA7; 4</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-6-nummer-1">(1) Fagskolen Rogaland kan behandle personopplysninger om s&#xF8;kere og studenter n&#xE5;r form&#xE5;let med behandlingen er &#xE5; ivareta den registrertes rettigheter, eller &#xE5; oppfylle skolens plikter etter fagskoleloven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-6-nummer-2">(2) Fagskolen Rogaland kan behandle opplysninger om navn, f&#xF8;dselsnummer, midlertidig f&#xF8;dselsnummer, D-nummer, arbeidserfaring og karakterer fra videreg&#xE5;ende oppl&#xE6;ring, fagskoler, universiteter og h&#xF8;yskoler og fag- og svennebrev hentet fra offentlige myndigheter, offentlige systemer for vitnem&#xE5;l, statlige, fylkeskommunale og private utdanningsinstitusjoner, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; oppfylle form&#xE5;let som er nevnt i f&#xF8;rste ledd. Innhenting av opplysningene kan skje elektronisk.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-6-nummer-3">(3) Fagskolen Rogaland kan ogs&#xE5; behandle opplysninger om helse, sosiale forhold og andre sensitive opplysninger som studenten selv har gitt skolen, eller har samtykket til at skolen skal f&#xE5;, n&#xE5;r disse opplysningene er n&#xF8;dvendige for form&#xE5;l som nevnt i f&#xF8;rste ledd. Disse begrensningene i skolens adgang til &#xE5; behandle opplysninger om helse, sosiale forhold og andre sensitive opplysninger gjelder ikke for n&#xF8;dvendig behandling etter fagskoleloven &#xA7; 26.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-6-nummer-4">(4) Fagskolen Rogaland kan fatte vedtak ved helt eller delvis automatisert saksbehandling i sine systemer. Den personen som vedtaket retter seg mot, kan kreve at vedtaket overpr&#xF8;ves manuelt av saksbehandleren.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-6-nummer-5">(5) Fagskolen Rogaland kan motta og behandle politiattest fra s&#xF8;kerne elektronisk i sine systemer der det kreves at studenten skal legge frem politiattest, jf. fagskoleloven &#xA7; 27. Politiattest som er utstedt og signert digitalt, kan kun leveres i digital form. S&#xF8;kerne m&#xE5; selv innhente og formidle politiattesten til Fagskolen Rogaland.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-7" data-name="&#xA7;1-7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-7</span>. <span class="legalArticleTitle">Informasjon til studentene</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-7-nummer-1">(1) Fagskolen Rogaland har plikt til &#xE5; gi tilstrekkelig og relevant informasjon om fagskoleutdanningens innhold, herunder om at studentene vil bli skikkethetsvurdert. Ved studiestart skal fagskolen s&#xF8;rge for at alle studentene f&#xE5;r informasjon om reglene for skikkethet. Se kapittel 4 Skikkethet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-7-nummer-2">(2) Sentral informasjon skal framg&#xE5; av denne forskrift, studieplan for det enkelte utdanningstilbud, studiekontrakt og skolens hjemmeside, der disse skal forefinnes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-8" data-name="&#xA7;1-8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">Studiepoeng, jf. fagskoleforskriften &#xA7; 39</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-8-nummer-1">(1) Det gis 60 studiepoeng for l&#xE6;ringsutbytte oppn&#xE5;dd p&#xE5; bakgrunn av ett &#xE5;rs best&#xE5;tt fagskoleutdanning p&#xE5; heltid. Ett &#xE5;rs fagskoleutdanning p&#xE5; heltid tilsvarer normalt ti m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-8-nummer-2">(2) Er fagskoleutdanningen inndelt i emner, skal hvert emne tildeles studiepoeng etter den relative vekten det har i arbeidsbelastning for studentene og l&#xE6;ringsutbytte innenfor utdanningen. Studiepoeng skal brukes ved vurdering av godskriving av utdanning mellom fagskoler og i karakterutskrifter for gjennomf&#xF8;rte emner fra fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-8-nummer-3">(3) Antallet oppn&#xE5;dde studiepoeng skal komme frem av vitnem&#xE5;l eller annen dokumentasjon for fullf&#xF8;rt fagskoleutdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-9" data-name="&#xA7;1-9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-9</span>. <span class="legalArticleTitle">S&#xF8;kerens og studentens unders&#xF8;kelses- og opplysningsplikt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-9-nummer-1">(1) Enhver s&#xF8;ker og student plikter &#xE5; sette seg inn i den til enhver tid gjeldende forskrift for Fagskolen Rogaland og spesifikke bestemmelser som gjelder for det aktuelle utdanningsprogrammet, slik de framg&#xE5;r i forskrift for Fagskolen Rogaland, studieplan for aktuelt utdanningstilbud og studiekontrakt, samt gj&#xF8;re seg kjent med skolens hjemmeside.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-9-nummer-2">(2) Som student plikter man &#xE5; gj&#xF8;re seg kjent med skolens kvalitets- og avvikssystem og frister som er relevant for studieprogrammet, s&#xE5; som eksamensplaner. Videre plikter man &#xE5; holde seg oppdatert om meldinger og oppslag p&#xE5; skolens hjemmeside, l&#xE6;ringsplattform, informasjonsskjermer og per brev.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-9-nummer-3">(3) Manglende kjennskap til ovennevnte kan ikke p&#xE5;beropes som et befriende forhold.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-9-nummer-4">(4) Studenten plikter skriftlig &#xE5; underrette Fagskolen Rogaland om endring av navn, adresse og telefonnummer. Navneendring m&#xE5; dokumenteres. All post blir sendt digital postkasse. Dersom den digitale posten ikke &#xE5;pnes, sendes posten til studentens folkeregistrerte adresse. Unnlatt oppdatering av adresse og telefonnummer inneb&#xE6;rer at studenten m&#xE5; b&#xE6;re risikoen for at underretninger fra Fagskolen Rogaland ikke mottas, eller ikke mottas i tide.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-9-nummer-5">(5) Alle studenter ved Fagskolen Rogaland har tilgang til, og m&#xE5; bruke skolens l&#xE6;ringsplattform og e-postadresse tildelt av skolen. Denne e-postadressen benyttes til viktig studentinformasjon fra Fagskolen Rogaland. Studenten plikter &#xE5; sjekke l&#xE6;ringsplattform og e-post jevnlig. Studenter som velger &#xE5; videresende e-posten til en annen adresse enn tildelt e-postadresse, plikter selv &#xE5; s&#xF8;rge for at e-post kan bli mottatt av denne e-postadressen, og m&#xE5; selv b&#xE6;re risikoen for at underretning fra Fagskolen Rogaland ev. ikke mottas.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;1-10" data-name="&#xA7;1-10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-10</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Fagskolen Rogaland skal rapportere opplysninger som nevnt i fagskoleloven &#xA7; 42 andre ledd til database for statistikk om fagskoleutdanning (DBH-F).</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_2">
        <h2>Kapittel 2. Opptak, studentsamskipnad, skolepenger, studierett og progresjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Kvalifisering for opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Opptak til fagskoleutdanning krever enten relevant fag- eller svennebrev, tre&#xE5;rig yrkesfaglig oppl&#xE6;ring eller generell studiekompetanse, jf. Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring niv&#xE5; 4, eller tilsvarende realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Generell studiekompetanse reguleres av forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning &#xA7; 2-1, samt &#xA7; 2-3 og &#xA7; 2-4 om opptak p&#xE5; grunnlag av henholdsvis fullf&#xF8;rt h&#xF8;yere utdanning og fullf&#xF8;rt fagskoleutdanning, med mindre noe annet f&#xF8;lger av forskriften her.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) Realkompetansevurdering kan ikke foretas for opptak til fagskoleutdanninger der fagskolen har stilt som et opptakskrav at studenten har yrkesgodkjenning, autorisasjon eller sertifisering etter annen lovgivning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-1-nummer-4">(4) Styret selv kan stille spesielle opptakskrav som er relevante for fagskoleutdanningen. Med spesielle opptakskrav menes krav om bestemte fag, fagbrev, svennebrev, karakterer, poeng, opptakspr&#xF8;ver, arbeidserfaringer, autorisasjoner, sertifiseringer eller andre yrkesgodkjenninger. Slike spesielle opptakskrav skal framg&#xE5; av studieplan for det aktuelle studieprogrammet, vedtatt av styret.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-1-nummer-5">(5) Styret selv kan i tillegg stille opptakskrav om fullf&#xF8;rt og best&#xE5;tt fagskoleutdanning til fagskoleutdanninger. Annen fagskoleutdanning kan kun settes som opptakskrav i tilfeller der de enkelte fagskoleutdanningene er selvstendige enheter som bygger p&#xE5; hverandre, og det totale l&#xF8;pet for utdanningene som bygger p&#xE5; hverandre ikke overskrider to &#xE5;r. I s&#xE6;rlige tilfeller kan det totale utdanningsl&#xF8;pet v&#xE6;re opptil tre &#xE5;r, jf. fagskoleforskriftens &#xA7; 42.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">S&#xF8;knadsfrist</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">&#xC5;rlig s&#xF8;knadsfrist for studier ved fagskolen er 15. april hvis ikke annet er oppgitt i utlysningen av det aktuelle studietilbudet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Opptakskrav</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">(1) Opptakskrav til fagskolen er enten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-1-ledd-1">Fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring med fagbrev, svennebrev eller vitnem&#xE5;l fra relevant yrkesutdanning. Informasjon om hvilke kompetanser som gir rett til opptak p&#xE5; den enkelte utdanning finnes i de enkelte studieplaner; eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-2-ledd-1">minst 5 &#xE5;rs relevant praksis uten fagbrev og med realkompetanse i fellesfag tilsvarende l&#xE6;replanene i Vg1 og Vg2 som fordypningene det s&#xF8;kes opptak p&#xE5; ved fagskolen bygger p&#xE5;, jamf&#xF8;r den respektive studieplan. Ved opptak med bakgrunn i realkompetanse, m&#xE5; s&#xF8;ker fremlegge dokumentasjon p&#xE5; at de har realkompetanse tilsvarende de ordin&#xE6;re opptakskravene og v&#xE6;re fylt 23 &#xE5;r innen opptaks&#xE5;ret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-3-ledd-1">For enkelte studier kan studiekompetanse v&#xE6;re opptaksgrunnlag, jf. de respektive studieplaner.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">(2) Opptak p&#xE5; visse vilk&#xE5;r ved sen fag- eller svennepr&#xF8;ve (betinget opptak) jf. fagskoleforskriften &#xA7; 10.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-2-punkt-1-ledd-1">S&#xF8;kere som ikke har dokumentert fullf&#xF8;rt og best&#xE5;tt fag- eller svennepr&#xF8;ve innen fristen for &#xE5; sende inn dokumentasjon, og som derfor ikke er kvalifisert for opptak, kan f&#xE5; opptak til fagskoleutdanning dersom de kan dokumentere at de skal gjennomf&#xF8;re fag- eller svennepr&#xF8;ven i l&#xF8;pet av det p&#xE5;f&#xF8;lgende semesteret.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-2-punkt-2-ledd-1">S&#xF8;kere som har f&#xE5;tt opptak uten best&#xE5;tt fag- eller svennepr&#xF8;ve, kan ikke reservere studieplassen jf. fagskoleforskriften &#xA7; 13.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-2-punkt-3-ledd-1">Studenter med opptak p&#xE5; visse vilk&#xE5;r som ikke oppfyller opptakskravene i l&#xF8;pet av f&#xF8;rste semester etter opptak, mister studieplassen og studieretten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-nummer-2-punkt-4-ledd-1">Studenter som g&#xE5;r opp til eksamen i en utdanning de har f&#xE5;tt opptak til p&#xE5; visse vilk&#xE5;r, f&#xE5;r ikke denne eksamenen godkjent som best&#xE5;tt uten at opptakskravet er oppfylt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-3-nummer-2-punkt-5-ledd-1">Den fagskolen som gir et betinget opptak, skal s&#xE5; langt det er mulig og rimelig legge til rette for at studenten b&#xE5;de kan g&#xE5; opp til fag- eller svennepr&#xF8;ven i videreg&#xE5;ende oppl&#xE6;ring og gjennomf&#xF8;re utdanningen det er gitt betinget opptak til. Dersom fagskolene ikke finner &#xE5; kunne legge til rette p&#xE5; denne m&#xE5;ten, skal studenten f&#xE5; forlenget opptaket p&#xE5; visse vilk&#xE5;r til neste gang det blir arrangert utsatt eksamen i det aktuelle faget i videreg&#xE5;ende oppl&#xE6;ring.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">(3) Opptak p&#xE5; visse vilk&#xE5;r (betinget opptak) jf. fagskoleforskriften &#xA7; 11<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1">S&#xF8;kere som p&#xE5; grunn av spesielle omstendigheter ikke kan avlegge eksamen i videreg&#xE5;ende oppl&#xE6;ring, og som derfor ikke er kvalifisert for opptak til fagskoler som er omfattet av denne forskrift, kan f&#xE5; opptak til fagskoleutdanning dersom f&#xF8;lgende vilk&#xE5;r er oppfylt: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-1-ledd-1">s&#xF8;keren best&#xE5;r eksamen i ett eller flere fag i videreg&#xE5;ende oppl&#xE6;ring i l&#xF8;pet av f&#xF8;rste semester etter opptak</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-2-ledd-1">s&#xF8;keren har standpunktkarakteren 2 eller bedre i faget</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1">ikke allerede har avsluttende vurdering i faget, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1-punkt-4-ledd-1">oppfyller fastsatte karakterkrav n&#xE5;r eksamen er avlagt.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-2-ledd-1">Med spesielle omstendigheter menes sykdom, ulykker eller d&#xF8;dsfall i n&#xE6;r familie. Fagskolen kan gi betinget opptak p&#xE5; grunn av andre spesielle omstendigheter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-3-ledd-1">S&#xF8;keren som har f&#xE5;tt opptak p&#xE5; visse vilk&#xE5;r, kan ikke f&#xE5; reservert studieplass til senere opptak.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-4-ledd-1">Studenter med opptak p&#xE5; visse vilk&#xE5;r som ikke oppfyller opptakskravene innen den fastsatte fristen, mister studieplassen og studieretten.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-5-ledd-1">Studenter som g&#xE5;r opp til eksamen i en utdanning de har f&#xE5;tt opptak til p&#xE5; visse vilk&#xE5;r, f&#xE5;r ikke denne eksamen godkjent som best&#xE5;tt uten at opptakskravet er oppfylt.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-3-punkt-6"><article class="legalP" id="kapittel-2-paragraf-3-nummer-3-punkt-6-ledd-1">Den fagskolen som gir et betinget opptak, skal s&#xE5; langt det er mulig og rimelig, legge til rette for at studenten b&#xE5;de kan g&#xE5; opp til utsatt eksamen i videreg&#xE5;ende oppl&#xE6;ring og gjennomf&#xF8;re utdanningen det er gitt betinget opptak til. Dersom fagskolene ikke finner &#xE5; kunne legge til rette p&#xE5; denne m&#xE5;ten, skal studenten f&#xE5; forlenget opptaket p&#xE5; visse vilk&#xE5;r til neste gang det blir arrangert utsatt eksamen i det aktuelle faget i videreg&#xE5;ende oppl&#xE6;ring.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">(4) Overgangsregler for opptak, jf. fagskoleforskriften &#xA7; 12<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-1-ledd-1">Generell studiekompetanse etter tidligere ordninger reguleres i forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;yere utdanning &#xA7; 9-1</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-2-ledd-1">Omregningstabell for s&#xF8;kere med vitnem&#xE5;l fra norsk gymnas med bokstavkarakterer reguleres i forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;yere utdanning &#xA7; 9-2.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Spesielle opptakskrav og politiattest</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">(1) Enkelte fordypninger kan ha spesielle opptakskrav. Dette vil framg&#xE5; av studieplanene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">(2) Ved utdanninger der studentene kan komme i kontakt med mindre&#xE5;rige eller andre s&#xE5;rbare grupper er det krav om at det legges frem politiattest jf. &#xA7; 3-2 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-4-nummer-3">(3) S&#xF8;kere som er tatt opp til studier der det kreves politiattest skal, sammen med melding om at de tar imot tilbud om studieplass, bekrefte at de kjenner regelverket om politiattest, og at de innen fristen vil levere attest som er relevant for opptak til vedkommende utdanning jf. fagskoleforskriften &#xA7; 19 og &#xA7; 20.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-4-nummer-4">(4) For maritim fagskoleutdanning angitt under, kreves dokumentert gjennomf&#xF8;rt grunnleggende sikkerhetskurs for sj&#xF8;folk jf. STCW regel VI/1 avsnitt A-VI/1 for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-nummer-4-punkt-1-ledd-1">Dekksoffiser</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-4-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-nummer-4-punkt-2-ledd-1">Maskinoffiser.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-4-nummer-5">(5) Det gj&#xF8;res oppmerksom p&#xE5; at det er helsekrav knyttet til rollen som skipsoffiser, jf. forskrift 20. desember 2017 nr. 2379, fra 1. januar 2018.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Utfyllende regler om spr&#xE5;kkrav og utenlandsk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) S&#xF8;kere med best&#xE5;tt og fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring fra de andre nordiske landene er kvalifiserte for opptak uten tilleggskrav i norsk.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt tre&#xE5;rig videreg&#xE5;ende oppl&#xE6;ring fra land utenfor Norden m&#xE5; dokumentere kunnskaper i norsk, s&#xE5;fremt den oms&#xF8;kte fagskoleutdanningen ikke tilbys p&#xE5; et fremmedspr&#xE5;k. For fagskoleutdanninger hvor det kreves generell studiekompetanse, m&#xE5; s&#xF8;kere dokumentere kunnskaper i norsk p&#xE5; minimum niv&#xE5; B2 i Europar&#xE5;dets referanserammeverk for spr&#xE5;k. For andre fagskoleutdanninger fastsetter fagskolen i forskrift om s&#xF8;kere m&#xE5; dokumentere kunnskaper i norsk p&#xE5; minimum niv&#xE5; B1 eller B2 i Europar&#xE5;dets referanserammeverk for spr&#xE5;k.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) Kunnskaper i norsk dokumenteres med &#xE9;n av f&#xF8;lgende pr&#xF8;ver:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-punkt-1-ledd-1">Best&#xE5;tt norsk med 393 timer fra videreg&#xE5;ende oppl&#xE6;ring</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-punkt-2-ledd-1">Best&#xE5;tt eksamen fra trinn 3 i norsk for utenlandske studenter ved universitetene</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-punkt-3-ledd-1">Best&#xE5;tt eksamen fra 1-&#xE5;rig studium i norsk spr&#xE5;k og samfunnskunnskap for utenlandske studenter</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-punkt-4-ledd-1">Skriftlig test i norsk, h&#xF8;yere niv&#xE5; (&#xAB;Bergenstesten&#xBB;), med minimum 450 poeng eller &#xAB;best&#xE5;tt&#xBB; etter ny vurderingsordning f.o.m. h&#xF8;sten 2009</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-5-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-paragraf-5-nummer-3-punkt-5-ledd-1">Avsluttende pr&#xF8;ve i norsk (norskpr&#xF8;ven) med ferdigheter p&#xE5; minimum niv&#xE5; B2 i alle delferdigheter, jf. lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 19 andre ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-5-nummer-4">(4) For fagskoleutdanninger der s&#xF8;kere m&#xE5; dokumentere kunnskaper i norsk p&#xE5; minimum niv&#xE5; B1, kan disse ogs&#xE5; dokumenteres med avsluttende pr&#xF8;ve i norsk (norskpr&#xF8;ven) med ferdigheter p&#xE5; minimum niv&#xE5; B1 i alle delferdigheter, jf. lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 19 andre ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-5-nummer-5">(5) S&#xF8;kere som har utdanning fra International Baccalaureate (IB), og som enten har tatt norsk A eller norsk B p&#xE5; minimum lavere niv&#xE5; (&#xAB;standard level&#xBB;), eller som oppfyller kravene i tredje ledd, fyller kravene til generell studiekompetanse dersom de i tillegg oppfyller ett av f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-5-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-nummer-5-punkt-1-ledd-1">oppn&#xE5;dd diplom fra International Baccalaureate (IB)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-5-nummer-5-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-nummer-5-punkt-2-ledd-1">oppn&#xE5;dd IB-Certificate med mer enn 20 poeng og best&#xE5;tt i tre fag p&#xE5; lavere niv&#xE5; (&#xAB;standard level&#xBB;) og tre fag p&#xE5; h&#xF8;yere niv&#xE5; (&#xAB;higher level&#xBB;), eller best&#xE5;tt to fag p&#xE5; lavere niv&#xE5; (&#xAB;standard level&#xBB;) og fire fag p&#xE5; h&#xF8;yere niv&#xE5; (&#xAB;higher level&#xBB;). Slike s&#xF8;kere kan ikke ha lavere karakter enn 3. Theory of Knowledge, Creativity, Action and Service og Extended Essay m&#xE5; ogs&#xE5; v&#xE6;re best&#xE5;tt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-5-nummer-6">(6) Kravene til norskkunnskaper gjelder ikke for s&#xF8;kere som skal tas opp til fremmedspr&#xE5;klige utdanningsprogram og studenter som deltar i internasjonale utvekslingsprogram.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-5-nummer-7">(7) Fagskolen fastsetter i forskrift om det stilles spr&#xE5;kkrav i engelsk, og i s&#xE5; fall om s&#xF8;kere m&#xE5; dokumentere kunnskaper i engelsk p&#xE5; minimum niv&#xE5; B1 eller B2 i Europar&#xE5;dets referanserammeverk for spr&#xE5;k.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-6" data-name="&#xA7;2-6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Reservasjon av studieplass</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) S&#xF8;kere som er tatt opp som student ved Fagskolen Rogaland, kan etter s&#xF8;knad f&#xE5; inntil to &#xE5;rs utsettelse av studiestart ved Reservasjon av studieplass, jf. fagskoleforskriften &#xA7; 13 ved sykdom, svangerskap/barsel, verneplikt eller andre tungtveiende grunner.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">(2) S&#xF8;knad med dokumentasjon sendes Fagskolen Rogaland innen tre uker fra tilbudet om studieplass ble mottatt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-7" data-name="&#xA7;2-7" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Poengberegning og rangering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">(1) Opptak til fagskoleutdanning skjer p&#xE5; grunnlag av kvalifisering og rangering, jf. fagskoleforskriften &#xA7; 14. Videre gjelder at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-1-ledd-1">Rangering skjer ved utregning av poeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-2-ledd-1">Grunnlaget for rangering er den dokumentasjonen som kvalifiserer s&#xF8;keren for en fagskoleutdanning og annen dokumentasjon som gir tilleggspoeng, jf. fagskoleforskriften &#xA7; 15.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-3-ledd-1">S&#xF8;kere med h&#xF8;y poengsum skal rangeres foran s&#xF8;kere med lav poengsum. S&#xF8;kere med lik poengsum skal rangeres etter alder, eldre s&#xF8;kere g&#xE5;r foran yngre s&#xF8;kere.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-4-ledd-1">Hvis det er ledige studieplasser etter at det ordin&#xE6;re opptaket er gjennomf&#xF8;rt, kan Fagskolen Rogaland selv tilby disse studieplassene til kvalifiserte s&#xF8;kere. S&#xF8;knader om opptak til slike ledige studieplasser behandles i den rekkef&#xF8;lgen de mottas, uavhengig av rangeringsbestemmelsene.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-7-nummer-1-punkt-5-ledd-1">Hvis det er venteliste etter at det ordin&#xE6;re opptaket er gjennomf&#xF8;rt, men fagskolen f&#xE5;r ledige studieplasser etter studiestart, skal Fagskolen Rogaland tilby eventuelle ledige studieplasser til s&#xF8;kerne som st&#xE5;r p&#xE5; venteliste. Ti dager etter studiestart kan hver fagskole tilby resterende studieplasser til kvalifiserte s&#xF8;kere uten hensyn til rangeringsbestemmelsene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">(2) Poengberegning ved rangering av s&#xF8;kere jf. fagskoleforskriften &#xA7; 15 gj&#xF8;res slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-1-ledd-1">Alle fag med tallkarakterer som inng&#xE5;r i kvalifikasjonsgrunnlaget skal tas med i beregning av karakterpoeng. Karakterpoeng er gjennomsnitt av alle tallkarakterer, med to desimaler, multiplisert med 10.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1">For fag- eller svennebrev som inng&#xE5;r i kvalifikasjonsgrunnlaget, gis s&#xF8;kere f&#xF8;lgende ekstra poeng: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">et fag- eller svennebrev gir 10 poeng. For s&#xF8;kere med to fagbrev, gir det andre fagbrevet 5 poeng. Dette omfatter ogs&#xE5; utdanninger som i dag f&#xF8;rer til fag- eller svennebrev, men som i tidligere struktur ble avsluttet med yrkesfaglig eksamen og dokumentert med vitnem&#xE5;l.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">hvert fag- eller svennebrev med resultatet meget godt best&#xE5;tt gir ytterligere 5 poeng for det f&#xF8;rste fag- eller svennebrevet og 2 poeng for det andre.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-3-ledd-1">Relevant yrkespraksis gir 1 poeng per 6. m&#xE5;ned i tilsvarende 100 prosent stilling. L&#xE6;retid og yrkespraksis som inng&#xE5;r i grunnlaget for &#xE5; g&#xE5; opp til fag- eller svennepr&#xF8;ve som praksiskandidat gir ikke poeng. Det kan gis inntil 10 poeng for relevant yrkespraksis.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-7-nummer-3">(3) Ved beregning av karakterpoeng skal karakterforbedringer erstatte tidligere karakter(-er) i samme fag, jf. fagskoleforskriften &#xA7; 16.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-7-nummer-4">(4) Rangering av s&#xF8;kere som ikke kan poengberegnes, jf. fagskoleforskriften &#xA7; 17<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-4-punkt-1-ledd-1">Kvalifiserte s&#xF8;kere som ikke kan poengberegnes, m&#xE5; rangeres i forhold til poengberegnede s&#xF8;kere ved hjelp av en individuell skj&#xF8;nnsmessig vurdering. Fagskolen fastsetter selv skj&#xF8;nnskriteriene og disse skj&#xF8;nnskriterier skal fremg&#xE5; av studieplanen. For &#xE5; f&#xE5; tilbud om opptak kreves det likeverdige ferdigheter og kunnskaper med s&#xF8;kere som f&#xE5;r tilbud om opptak etter rangering p&#xE5; grunnlag av poengberegning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-4-punkt-2-ledd-1">I vurderingen skal fagskolen legge vekt p&#xE5; s&#xF8;kerens reelle kvalifikasjoner for studiet, herunder s&#xF8;kerens norskkunnskaper.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-7-nummer-5">(5) Rangering p&#xE5; grunnlag av opptakspr&#xF8;ve jf. fagskoleforskriften &#xA7; 18.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-5-punkt-1-ledd-1">S&#xF8;kere til fagskoleutdanninger som har opptakspr&#xF8;ve som spesielt opptakskrav, skal rangeres p&#xE5; grunnlag av b&#xE5;de punkt 1 og 2 i denne forskrifts &#xA7; 2-7 og opptakspr&#xF8;ve. Det skal fremg&#xE5; av studieplanen dersom opptakspr&#xF8;ve skal v&#xE6;re en del av opptaksgrunnlaget og hvilken vekt opptakspr&#xF8;ven tillegges.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-8" data-name="&#xA7;2-8" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Realkompetansevurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">(1) Den administrative og faglige ledelsen ved fagskolen har ansvar for &#xE5; gjennomf&#xF8;re realkompetansevurdering. Kompetansen til s&#xF8;keren blir vurdert opp mot l&#xE6;replanm&#xE5;l i videreg&#xE5;ende oppl&#xE6;ring innen relevante programomr&#xE5;de. Informasjon om hva som er relevant yrkesutdanning er nedfelt i studieplanene. Opptak gjort p&#xE5; bakgrunn av realkompetanse vil bare gjelde for den utdanningen det er realkompetansevurdert til.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">(2) S&#xF8;kere som s&#xF8;ker studieplass p&#xE5; bakgrunn av realkompetanse, kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-1-ledd-1">S&#xF8;kere som har fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring, men i et annet utdanningsprogram enn det som er det formelle opptakskravet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-2-ledd-1">S&#xF8;kere som ikke har fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-3-ledd-1">S&#xF8;kere med utenlandsk utdanning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-8-nummer-3">(3) S&#xF8;kere m&#xE5; dokumentere kompetanse i felles allmenne fag som svarer til niv&#xE5; 4 i Nasjonalt kvalifikasjonsrammeverk (NKR), ha fylt 23 &#xE5;r i s&#xF8;ke&#xE5;ret og m&#xE5; ha minst 5 &#xE5;rs relevant arbeidserfaring i forhold til utdanningen det s&#xF8;kes opptak til.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-8-nummer-4">(4) Det er rektor som fatter vedtak om opptak p&#xE5; bakgrunn av realkompetanse etter innstilling fra avdelingsleder.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-8-nummer-5">(5) Bestemmelser om annullering av realkompetansevurdering finnes i kapittel 7 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-8-nummer-6">(6) Bestemmelser om klage p&#xE5; vedtak om realkompetansevurdering finnes i kapittel 8 i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-9" data-name="&#xA7;2-9" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">Ansvar for opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Rektor er ansvarlig for opptak og skal p&#xE5; vegne av styret s&#xF8;rge for at opptaket til fagskoleutdanningen blir gjennomf&#xF8;rt korrekt. Den faglige/pedagogiske ledelsen skal gjennomf&#xF8;re det praktiske opptaket og vurdere realkompetanse. Det er rektor som fatter endelig vedtak om opptak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-10" data-name="&#xA7;2-10" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-10</span>. <span class="legalArticleTitle">Klage p&#xE5; vedtak om opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Opptak til fagskolen er et enkeltvedtak etter bestemmelsene i forvaltningslovens &#xA7; 2 b og kan p&#xE5;klages etter denne lovens &#xA7; 28 og &#xA7; 29. Det er fagskolen som fatter vedtak om opptak, og en eventuell klage skal behandles av den lokale klagenemnden. Klagen sendes Fagskolen Rogaland. N&#xE6;rmere bestemmelser om klagebehandling er gitt i kapittel 8 i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-11" data-name="&#xA7;2-11" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-11</span>. <span class="legalArticleTitle">Godskriving og fritak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-11-nummer-1">(1) Studenter som kan dokumentere &#xE5; ha likeverdig eller tilsvarende emne med samme omfang ved samme eller annen institusjon, kan s&#xF8;ke om godskriving for deler av tidligere utdanning, jf. fagskoleloven &#xA7; 8 og fagskoleforskriften &#xA7; 37. Det blir ikke gitt dobbel uttelling for det samme faginnholdet. Med dette menes for eksempel at et godskrevet emne kun gir uttelling p&#xE5; opprinnelig vitnem&#xE5;l. Emner som s&#xF8;kes godskriving m&#xE5; omfatte samme antall studiepoeng og oppfylle de faglige krav emnet eller emnene det s&#xF8;kes for.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-11-nummer-2">(2) Ved godskriving eller overflytting fra annen fagskole m&#xE5; et eventuelt opptak vurderes s&#xE6;rskilt. Det er en forutsetning at avgiverskolen har fulgt samme gjennomf&#xF8;ringsplan for utdanningen som den mottakende fagskolen. Skolen kan godkjenne emner som er avsluttet med karakter. Disse skal v&#xE6;re best&#xE5;tt og fremkomme av karakterutskrift for den enkelte utdanningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-11-nummer-3">(3) Spesielt for maritim utdanning: Det kan etter s&#xF8;knad gis godskriving og fritak i emner som inng&#xE5;r i oppl&#xE6;ringstilbudet, dersom vedkommende tidligere har best&#xE5;tt sluttvurdering etter plan for skipsoffiserutdanningen i fagskolen, eller dersom vedkommende har gyldig sertifikat som skipsoffiser klasse 4 eller h&#xF8;yere. Det kan ikke gis fritak for emner underlagt forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk der eksaminasjonen er eldre enn 5 &#xE5;r n&#xE5;r studenten ville v&#xE6;rt ferdig med sin fagskoleutdanning, jf. forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk &#xA7; 18-1.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-11-nummer-4">(4) En student kan s&#xF8;ke fritak for et eller flere emner p&#xE5; grunnlag av annen dokumentert relevant utdanning og kompetanse eller dokumentert realkompetanse. Fritak skal bygge p&#xE5; en faglig vurdering av den helhetlige kompetansen til s&#xF8;keren som samlet kan gi grunnlag for fritak for deler av fagskoleutdanningen. Fritak p&#xE5; bakgrunn av realkompetanse m&#xE5; baseres p&#xE5; en faglig vurdering av s&#xF8;kerens bakgrunn fra arbeidsliv, frivillig sektor, utdanning og/eller annet, dvs. formell, ikke-formell og uformell kompetanse.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-11-nummer-5">(5) Utgangspunktet for vurderinger om godskriving og fritak skal v&#xE6;re l&#xE6;ringsutbyttebeskrivelsene for den aktuelle utdanningen eller det aktuelle emnet og studiepoeng eller andre vurderinger av omfang, niv&#xE5; og arbeidsbelastning for de emner eller den kompetanse det s&#xF8;kes om godskriving eller fritak for jf. forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 37 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-11-nummer-6">(6) Fritak skal bygge p&#xE5; en faglig vurdering fra den enkelte fagskole. Fritak p&#xE5; bakgrunn av realkompetanse m&#xE5; baseres p&#xE5; en faglig vurdering av om s&#xF8;kerens bakgrunn, fra arbeidsliv, frivillig sektor, utdanning og/eller annet, dvs. formell, ikke-formell og uformell kompetanse, samlet kan gi grunnlag for fritak for del av fagskoleutdanning, jf. fagskoleforskriften &#xA7; 37 andre ledd.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-11-nummer-7">(7) For &#xE5; skrive ut vitnem&#xE5;l eller annen dokumentasjon for fullf&#xF8;rt utdanning ved fagskolen, m&#xE5; minst 30 studiepoeng som skal inng&#xE5; i dokumentasjonen v&#xE6;re avlagt ved Fagskolen Rogaland som siste del av utdanningen, med mindre det foreligger en s&#xE6;rskilt avtale mellom de ber&#xF8;rte skolene. Det er normalt den siste fagskolen som har en student for fullf&#xF8;rt utdanningsl&#xF8;p, som har ansvaret for &#xE5; utstede vitnem&#xE5;let. Jf. forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 38.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-paragraf-11-nummer-8">(8) S&#xF8;knad om godskriving og fritak m&#xE5; leveres til fagskolen innen 15. september for emner i h&#xF8;stsemesteret og 15. januar for emner i v&#xE5;rsemesteret. S&#xF8;knaden m&#xE5; inneholde dokumentasjon av omfang og innhold i emnet/kompetansen som studenten &#xF8;nsker &#xE5; s&#xF8;ke godskriving eller fritak for. N&#xE6;rmere bestemt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-8-punkt-1"><article class="legalP" id="kapittel-2-paragraf-11-nummer-8-punkt-1-ledd-1">Vitnem&#xE5;l/karakterutskrift/realkompetansevurdering</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-8-punkt-2"><article class="legalP" id="kapittel-2-paragraf-11-nummer-8-punkt-2-ledd-1">Oversikt over hvilke temaer som inng&#xE5;r i emnet</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-8-punkt-3"><article class="legalP" id="kapittel-2-paragraf-11-nummer-8-punkt-3-ledd-1">Oversikt over l&#xE6;ringsutbyttebeskrivelsen av emnet eller studieplan</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-8-punkt-4"><article class="legalP" id="kapittel-2-paragraf-11-nummer-8-punkt-4-ledd-1">Eventuelt annen relevant dokumentasjon.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-2-paragraf-11-nummer-9">(9) Dersom en student f&#xE5;r godkjent s&#xF8;knad om fritak av et emne, skal dette framkomme p&#xE5; vitnem&#xE5;let med referanse til best&#xE5;tt emne ved samme eller annen institusjon. Vitnem&#xE5;let er bare gyldig sammen med dokumentasjonen som det blir referert til.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-2-paragraf-11-nummer-10">(10) Vedtak om godskriving og fritak fattes av rektor etter innstilling fra den faglige/pedagogiske ledelsen skal ved Fagskolen Rogaland.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-2-paragraf-11-nummer-11">(11) Vedtak om godskriving og fritak er et enkeltvedtak jf. forvaltningslovens &#xA7; 2 b og kan p&#xE5;klages etter denne lovens &#xA7; 28 og &#xA7; 29. Klagen sendes Fagskolen Rogaland.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-2-paragraf-11-nummer-12">(12) Bestemmelser om annullering av vedtak om godskriving og fritak finnes i kapittel 7 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-2-paragraf-11-nummer-13">(13) Bestemmelser om klage p&#xE5; vedtak om godskriving og fritak finnes i kapittel 8 i forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-12" data-name="&#xA7;2-12" id="kapittel-2-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-12</span>. <span class="legalArticleTitle">Studierett</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-12-nummer-1">(1) Studierett er rettigheter knyttet til det &#xE5; v&#xE6;re tatt opp som student ved et studium eller et emne, og ha studentstatus. Det gir rett til &#xE5; f&#xF8;lge lukket undervisning, eventuell praksis, kurs og seminar og til &#xE5; g&#xE5; opp til eksamen i samsvar med gjeldende studieplan.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-12-nummer-2">(2) Studieretten er knyttet til utdanningen eller emnet p&#xE5; det studiestedet studenten har f&#xE5;tt opptak til.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-12-nummer-3">(3) Studierettens varighet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-12-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-12-nummer-3-punkt-1-ledd-1">Ved opptak til en utdanning er studenten tildelt studierett lik normert studietid for utdanningen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-12-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-12-nummer-3-punkt-2-ledd-1">En student som er tatt opp til ei utdanning med mellom ett og tre &#xE5;rs studietid, kan etter avtale om endring i studieplan, f&#xE5; utvida studieretten i inntil ett &#xE5;r ut over normert studietid.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-12-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-12-nummer-3-punkt-3-ledd-1">N&#xE5;r studieretten ved en utdanning er brukt opp etter bokstav a eller b, mister studenten automatisk alle rettigheter knyttet til det &#xE5; v&#xE6;re tatt opp som student. Studenten m&#xE5; s&#xF8;ke nytt opptak for eventuelt &#xE5; fullf&#xF8;re utdanningen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-12-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-12-nummer-3-punkt-4-ledd-1">Studieretten faller automatisk bort n&#xE5;r studieprogrammet er fullf&#xF8;rt og best&#xE5;tt. Det samme gjelder emnestudenter n&#xE5;r eksamen er gjennomf&#xF8;rt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-12-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-paragraf-12-nummer-3-punkt-5-ledd-1">En student som har fullf&#xF8;rt ei utdanning, har rett til &#xE5; forbedre karakter i inntil ett &#xE5;r etter at utdanningen er fullf&#xF8;rt.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-13" data-name="&#xA7;2-13" id="kapittel-2-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-13</span>. <span class="legalArticleTitle">Studieprogresjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-13-nummer-1">(1) Ved de maritime fagskoleutdanningene m&#xE5; studenten ha best&#xE5;tt alle emner det f&#xF8;rste &#xE5;ret for &#xE5; ha rett til &#xE5; g&#xE5; videre til emner p&#xE5; andre &#xE5;ret. Studenten vil ikke tape retten til &#xE5; g&#xE5; videre til andre &#xE5;ret f&#xF8;r fristen for kontinuasjonseksamen har g&#xE5;tt ut. Om studenten best&#xE5;r kontinuasjonseksamen, blir ikke retten til &#xE5; g&#xE5; videre tapt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-13-nummer-2">(2) Ved &#xF8;vrige fagskoleutdanningene ved Fagskolen Rogaland, kan studenten bare ha str&#xF8;ket i ett emne for &#xE5; kunne g&#xE5; videre med utdanninga. Det er ikke mulig &#xE5; utsette et emne fullt ut til &#xE5;ret etter med mindre det foreligger s&#xE6;rskilte grunner. Rektor kan gi dispensasjon til &#xE5; utsette, eller ta opp igjen et emne, dersom s&#xE6;rskilte grunner foreligger etter s&#xF8;knad.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-13-nummer-3">(3) Ved tap av rettigheter har studenten klagerett. Bestemmelser om klage p&#xE5; vedtak om tap av rettigheter finnes i kapittel 8 i forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-14" data-name="&#xA7;2-14" id="kapittel-2-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-14</span>. <span class="legalArticleTitle">Tap av studieretten</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-14-nummer-1">(1) En student som har brukt alle fors&#xF8;kene i et emne, en eksamen eller praksisperiode uten godkjent resultat (jf. &#xA7; 5-4 Rett til &#xE5; g&#xE5; opp til eksamen), og dermed blir stoppet av progresjonskrav, jf. &#xA7; 2-13 Studieprogresjon, eller har for lavt framm&#xF8;te (jf. &#xA7; 5-12 Krav om framm&#xF8;te ), taper studieretten. En student som har tapt studieretten, f&#xE5;r f&#xF8;rst nye fors&#xF8;k ved et eventuelt nytt opptak til samme utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-14-nummer-2">(2) Vedtak om tap av studierett skal varsles, jf. forvaltningsloven &#xA7; 16. Ved tap av rettigheter har studenten klagerett. Bestemmelser om klage p&#xE5; vedtak om tap av rettigheter finnes i kapittel 8 i denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-15" data-name="&#xA7;2-15" id="kapittel-2-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-15</span>. <span class="legalArticleTitle">Permisjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-15-nummer-1">(1) En student kan s&#xF8;ke om permisjon dersom tungtveiende grunner gj&#xF8;r det n&#xF8;dvendig, for eksempel ved sykdom eller innkalling til f&#xF8;rstegangstjeneste. Permisjon blir som hovedregel gitt for en periode p&#xE5; ett studie&#xE5;r. I ekstraordin&#xE6;re tilfelle kan permisjon bli gitt i ytterligere ett &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-15-nummer-2">(2) En student som f&#xE5;r barn under studiet, har rett til permisjon fra studiet under svangerskap og til omsorg for barn. Permisjon ved f&#xF8;dsel gjelder ogs&#xE5; far, medmor og medfar.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-16" data-name="&#xA7;2-16" id="kapittel-2-paragraf-16">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-16</span>. <span class="legalArticleTitle">Tilknytning til studentsamskipnad</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-16-nummer-1">(1) Det er studentorganet som gjennom 3/4 flertall beslutter om Fagskolen Rogaland skal tilsluttes en studentsamskipnad.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-16-nummer-2">(2) Fagskolens studenter skal svare semesteravgift til samskipnaden etter gjeldende satser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-16-nummer-3">(3) Hvis Fagskolen Rogaland er tilknyttet en studentsamskipnad, skal styret i samarbeid med studentsamskipnaden legge til rette for et godt og inkluderende l&#xE6;ringsmilj&#xF8; og arbeide for &#xE5; bedre studentvelferden p&#xE5; l&#xE6;restedet, jf. fagskoleloven &#xA7; 15.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-17" data-name="&#xA7;2-17" id="kapittel-2-paragraf-17">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-17</span>. <span class="legalArticleTitle">Studieavgift, kursavgift, egenbetaling og studiekontrakt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-17-nummer-1">(1) Det kan tilkomme en &#xE5;rlig studieavgift til kopiering og utskrift av dokumenter, samt ev. l&#xE6;reutstyr.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-17-nummer-2">(2) Det kan tilkomme en kursavgift for de som gjennomf&#xF8;rer p&#xE5;lagt eller frivillig tilleggskurs, som f.eks. sikkerhetsoppl&#xE6;ring eller forkurs. Kursavgiften kreves inn f&#xF8;rste studie&#xE5;r med betalingsfrist en m&#xE5;ned f&#xF8;r gjennomf&#xF8;ring av oppl&#xE6;ring.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-17-nummer-3">(3) Det kan fastsettes egenbetaling (egenandel) p&#xE5; studier, jf. fagskoleloven &#xA7; 29.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-17-nummer-4">(4) Satsene for studieavgift, kursavgift, egenbetaling (egenandel) mv. fastsettes av rektor, og kommuniseres til studentene p&#xE5; skolens hjemmeside og i studiekontrakt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-18" data-name="&#xA7;2-18" id="kapittel-2-paragraf-18">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-18</span>. <span class="legalArticleTitle">Studentorgan og studentrepresentasjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-18-nummer-1">(1) Studentene ved Fagskolen Rogaland kan opprette studentorgan som skal ivareta deres interesser og fremme deres synspunkter. Studenter ved det enkelte studiested og avdeling kan opprette studentorganer p&#xE5; tilsvarende m&#xE5;te, jf. fagskoleloven &#xA7; 14.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-18-nummer-2">(2) Styret skal legge forholdene til rette slik at studentorganene kan drive sitt arbeid p&#xE5; en tilfredsstillende m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-18-nummer-3">(3) Studentorganene skal h&#xF8;res i alle saker som ang&#xE5;r studentene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-18-nummer-4">(4) Studenter skal v&#xE6;re representert i alle kollegiale organer som tildeles beslutningsmyndighet ved en fagskole.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-19" data-name="&#xA7;2-19" id="kapittel-2-paragraf-19">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-19</span>. <span class="legalArticleTitle">Studentombud</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-19-nummer-1">(1) Styret skal s&#xF8;rge for at alle fagskolestudenter har tilgang til et studentombud.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-19-nummer-2">(2) Studentombudet skal gi fagskolestudenter r&#xE5;d og hjelp i saker knyttet til deres studiesituasjon. Studentombudet kan ikke instrueres i sitt virke. Studentombudet har taushetsplikt, jf. forvaltningsloven &#xA7; 13 til &#xA7; 13e.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-19-nummer-3">(3) Ansettelse p&#xE5; &#xE5;rem&#xE5;l kan benyttes for studentombud. &#xC5;rem&#xE5;lsperioden kan v&#xE6;re fire til seks &#xE5;r. Ingen kan v&#xE6;re ansatt p&#xE5; &#xE5;rem&#xE5;l etter denne bestemmelsen i en sammenhengende periode p&#xE5; mer enn tolv &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;2-20" data-name="&#xA7;2-20" id="kapittel-2-paragraf-20">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-20</span>. <span class="legalArticleTitle">L&#xE6;ringsmilj&#xF8;, jf. fagskoleloven &#xA7; 15</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-20-nummer-1">(1) Styret har det overordnede ansvaret for studentenes l&#xE6;ringsmilj&#xF8;. Styret skal, i samarbeid med studentorganene, legge forholdene til rette for et godt og inkluderende l&#xE6;ringsmilj&#xF8;. Styret skal innenfor sitt ansvarsomr&#xE5;de arbeide for &#xE5; forebygge og forhindre trakassering og seksuell trakassering, jf. likestillings- og diskrimineringsloven &#xA7; 13.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-20-nummer-2">(2) Hvis fagskolen er tilknyttet en studentsamskipnad, skal styret i samarbeid med studentsamskipnaden legge til rette for et godt og inkluderende l&#xE6;ringsmilj&#xF8; og arbeide for &#xE5; bedre studentvelferden p&#xE5; l&#xE6;restedet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-20-nummer-3">(3) Styret har ansvaret for at l&#xE6;ringsmilj&#xF8;et og det fysiske og psykiske arbeidsmilj&#xF8;et er fullt forsvarlig med hensyn til studentenes helse, sikkerhet og velferd. I utformingen av det fysiske arbeidsmilj&#xF8;et skal styret, s&#xE5; langt det er mulig og rimelig, s&#xF8;rge for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-1-ledd-1">at lokaler, adkomstveier, trapper, mv. er dimensjonert og innredet for den virksomheten som drives.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-2-ledd-1">at lokalene har gode lys- og lydforhold og forsvarlig inneklima og luftkvalitet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-3-ledd-1">at lokalene blir vedlikeholdt og er rene og ryddige</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-4-ledd-1">at lokalene er innredet slik at studentene unng&#xE5;r uheldige fysiske belastninger</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-5-ledd-1">at virksomheten er planlagt slik at skader og ulykker forebygges</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-6"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-6-ledd-1">at tekniske innretninger og utstyr er sikret og blir vedlikeholdt, slik at studentene unng&#xE5;r skader og ulykker</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-7"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-7-ledd-1">at lokaler, adkomstveier, sanit&#xE6;ranlegg og tekniske innretninger er utformet p&#xE5; en slik m&#xE5;te at personer med nedsatt funksjonsevne kan studere ved fagskolen</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-8"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-8-ledd-1">at l&#xE6;ringsmilj&#xF8;et er innrettet for studenter av ulike kj&#xF8;nn</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-paragraf-20-nummer-3-punkt-9"><article class="legalP" id="kapittel-2-paragraf-20-nummer-3-punkt-9-ledd-1">at l&#xE6;ringsmilj&#xF8;et er utformet etter prinsippet om universell utforming.</article></article></li></ul><p class="leddfortsettelse">Departementet kan gi forskrift om kravene til l&#xE6;ringsmilj&#xF8;et.</p></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-20-nummer-4">(4) Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov har rett til egnet individuell tilrettelegging av l&#xE6;rested, undervisning, l&#xE6;remidler og eksamen, for &#xE5; sikre likeverdige oppl&#xE6;rings- og utdanningsmuligheter. Retten gjelder tilrettelegging som ikke inneb&#xE6;rer en uforholdsmessig byrde for utdanningsinstitusjonen. I denne vurderingen skal det legges s&#xE6;rlig vekt p&#xE5; tilretteleggingens effekt for &#xE5; fjerne barrierer for disse studentene, kostnadene ved tilretteleggingen og institusjonens ressurser. Tilretteleggingen skal ikke f&#xF8;re til en reduksjon av de faglige kravene som stilles i den enkelte utdanningen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-20-nummer-5">(5) Arbeidstilsynet f&#xF8;rer tilsyn med at kravene i tredje ledd er oppfylt. Arbeidsmilj&#xF8;loven kapittel 18 gjelder s&#xE5; langt det passer.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_3">
        <h2>Kapittel 3. Politiattest</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Krav til politiattest</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Ved utdanninger der studenter kan komme i kontakt med mindre&#xE5;rige eller andre s&#xE5;rbare grupper som del av praksis eller klinisk undervisning, er det krav om at studenten legger fram politiattest innen fire uker fra tilbudet om studieplass ble mottatt. jf. fagskoleloven &#xA7; 27, fagskoleforskriften &#xA7; 19 og &#xA7; 20, samt politiregisterloven &#xA7; 39. Politiattesten skal v&#xE6;re slik som det g&#xE5;r fram av barnevernloven &#xA7; 6-10 andre ledd. Krav om politiattest skal gj&#xF8;res kjent for studenten ved opptak til studiet som er omfattet av disse kravene, og politiattesten m&#xE5; ikke v&#xE6;re eldre enn 3 m&#xE5;neder p&#xE5; det tidspunktet den fremlegges.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Det er styret ved klagenemnden som fatter vedtak om at en student skal miste retten til &#xE5; delta i praksis eller klinisk undervisning basert p&#xE5; politiattest og innstilling fra rektor ved fagskolen. Studenten kan klage p&#xE5; vedtaket til Nasjonal klagenemnd for fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) Fornyet vandelskontroll kan foretas i samsvar med politiregisterloven &#xA7; 43, jf. forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 22.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) Se kapittel 8 om klage og klagebehandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">F&#xF8;lger av at politiattest ikke fremlegges</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Den som ikke fremlegger politiattest i henhold til reglene i denne forskrift, har ikke rett til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring, jf. fagskoleforskriften &#xA7; 24.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Det kan gj&#xF8;res unntak fra f&#xF8;rste ledd dersom &#xE5;rsaken til at s&#xF8;keren eller studenten ikke fremlegger politiattest ligger utenfor vedkommende sin kontroll. Jf. fagskoleforskriften &#xA7; 24.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">F&#xF8;lger av at studenten ikke kan delta i praksisoppl&#xE6;ring eller klinisk undervisning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Studenter som ikke kan delta i obligatorisk praksisoppl&#xE6;ring eller klinisk undervisning f&#xE5;r ikke vitnem&#xE5;l for fullf&#xF8;rt grad eller utdanning jf. forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Behandling av politiattest med merknad, jf. fagskoleforskriften &#xA7; 23</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) S&#xF8;keren eller studenten skal bidra til &#xE5; opplyse saken ved &#xE5; fremlegge dokumentasjon om forhold som ligger til grunn for merknader p&#xE5; politiattesten. S&#xF8;ker eller student som ikke fremlegger slik dokumentasjon, har ikke rett til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring ved den aktuelle utdanningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">(2) Fagskolen skal snarest mulig og senest innen ti dager etter at all dokumentasjon i saken foreligger, fremlegge politiattesten til styret eller den lokale klagenemnden, jf. fagskoleforskriften &#xA7; 23 andre ledd. Med politiattesten skal det f&#xF8;lge en oversikt over innhold og veiledning i den kliniske undervisningen eller praksisstudiene og en begrunnet uttalelse om hvorvidt studenten b&#xF8;r utelukkes fra &#xE5; delta i denne. Studenten skal samtidig f&#xE5; kopi av fagskolens uttalelse til styret eller nemnden med vedlegg, og gis fjorten dagers frist til &#xE5; uttale seg.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-4-nummer-3">(3) Saken skal behandles snarest mulig, og senest innen fire uker etter at den er mottatt av styret eller den lokale klagenemnden. Studenten har ikke rett til &#xE5; delta i klinisk undervisning eller praksisstudier f&#xF8;r det er fattet vedtak i saken.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-4-nummer-4">(4) Styret eller den lokale klagenemnden skal vurdere om hensynet til pasienter, brukere, barnehagebarn, elever eller andre s&#xE5;rbare grupper skal f&#xF8;re til at studenten utestenges fra klinisk undervisning eller praksisstudier.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-4-nummer-5">(5) Styret eller den lokale klagenemnden kan innkalle studenten til m&#xF8;te dersom det er n&#xF8;dvendig for &#xE5; f&#xE5; saken tilfredsstillende opplyst.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-4-nummer-6">(6) Den nasjonale klagenemnden for fagskoleutdanning er klageinstans.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-4-nummer-7">(7) Politiattesten skal oppbevares i samsvar med politiregisterforskriften &#xA7; 37-2.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Taushetsplikt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) Den som f&#xE5;r kjennskap til taushetsbelagte opplysninger gjennom en politiattest har taushetsplikt, jf. forvaltningsloven &#xA7; 13&#x2013;&#xA7; 13e og politiregisterloven &#xA7; 47.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) Brudd p&#xE5; taushetsplikten kan straffes etter straffelovens &#xA7; 209 og &#xA7; 210.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_4">
        <h2>Kapittel 4. Skikkethet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Skikkethetsvurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) En skikkethetsvurdering skal avdekke om studenten har de n&#xF8;dvendige forutsetningene for &#xE5; kunne ut&#xF8;ve yrket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) En student som i utdanningen eller i framtidig yrkesut&#xF8;velse kan utgj&#xF8;re fare for liv, fysisk og/eller psykisk helse, rettigheter og sikkerhet til barn, unge eller voksne i s&#xE5;rbare situasjoner, er ikke skikket for yrket, jf. fagskoleforskriften &#xA7; 26.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Fagskoleutdanninger med skikkethetsvurdering, jf. fagskoleforskriften &#xA7; 27&#x2013;&#xA7; 29</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) Skikkethetsvurdering skal foreg&#xE5; ved alle utdanninger der studenten kan utgj&#xF8;re en fare jf. &#xA7; 4-1 (2). F&#xF8;lgende fagskoleutdanninger omfattes av skikkethetsvurdering ved Fagskolen Rogaland, jf. fagskoleforskriften &#xA7; 27 tredje ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-1-ledd-1">Barsel og barnepleie</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-2-ledd-1">Dekksoffiser</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-3-ledd-1">Forpleiningsleder i maritim sektor</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-4-ledd-1">Helse, aldring og aktiv omsorg</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-5-ledd-1">Kreftomsorg og lindrende pleie</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-6-ledd-1">Maskinoffiser</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-7-ledd-1">Psykisk helsearbeid og rusarbeid</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-8"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-8-ledd-1">Rehabilitering</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-9"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-9-ledd-1">Sterilforsyningsteknikk</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-10"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-10-ledd-1">Tverrfaglig milj&#xF8;arbeid</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-11"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-11-ledd-1">Veiledning</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-12"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-12-ledd-1">Velferdsteknologi.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) L&#xF8;pende og s&#xE6;rskilt skikkethetsvurdering:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-2-punkt-1-ledd-1">Det skal foretas l&#xF8;pende skikkethetsvurdering av alle studenter ved fagskoleutdanninger som omfattes av denne paragrafens f&#xF8;rste ledd og skal foretas gjennom hele fagskoleutdanningen, jf. fagskoleloven &#xA7; 26 f&#xF8;rste ledd. Den skal inng&#xE5; i en helhetsvurdering av studentens forutsetninger for &#xE5; kunne fungere i yrket.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-2-punkt-2-ledd-1">Hvis det er begrunnet tvil om en student er skikket, skal det i tillegg foretas en s&#xE6;rskilt skikkethetsvurdering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-2-nummer-3">(3) Vurderingskriterier<p class="leddfortsettelse">En student er uskikket dersom ett eller flere av f&#xF8;lgende kriterier er oppfylt:</p><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-1-ledd-1">studenten viser manglende vilje eller evne til omsorg, forst&#xE5;else, innlevelse og respekt for barn, unge og voksne i s&#xE5;rbare situasjoner</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-2-ledd-1">studenten viser manglende vilje eller evne til &#xE5; endre uakseptabel adferd i samsvar med faglig veiledning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-3-ledd-1">studentene opptrer ikke i tr&#xE5;d med regelverk for helse, milj&#xF8; og sikkerhet, prosedyrer og kvalitetssystemer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-4-ledd-1">studenten viser truende eller krenkende adferd i studiesituasjonen, eller overfor barn, unge eller voksne i s&#xE5;rbare situasjoner.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Skikkethetsnemnd, jf. fagskoleforskriften &#xA7; 31</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-3-nummer-1">(1) Styret for Fagskolen Rogaland skal selv oppnevne en skikkethetsnemnd. Flere fagskoler kan g&#xE5; sammen om en felles skikkethetsnemnd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-3-nummer-2">(2) Skikkethetsnemnda skal best&#xE5; av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-1-ledd-1">en faglig leder eller tilsvarende funksjon</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-2-ledd-1">to fagl&#xE6;rere</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-3-ledd-1">to representanter fra praksisfeltet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-4-ledd-1">to studentrepresentanter</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-5-ledd-1">en ekstern representant med juridisk embetseksamen eller master i rettsvitenskap.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-3-nummer-3">(3) Medlemmene oppnevnes for tre &#xE5;r av gangen. Studentrepresentantene oppnevnes for ett &#xE5;r. Faglig leder for avdeling eller tilsvarende funksjon, er nemndas leder.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-3-nummer-4">(4) Minst to tredjedeler av nemndas medlemmer skal v&#xE6;re til stede ved saksbehandlingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Skikkethetsansvarlig jf. fagskoleforskriften &#xA7; 32</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-4-nummer-1">(1) Styret oppnevner en eller flere ansatte ved institusjonen som skikkethetsansvarlig for skikkethetsvurderingen. Det kan oppnevnes stedfortreder for skikkethetsansvarlige.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-4-nummer-2">(2) Skikkethetsansvarlige kan v&#xE6;re medlem av skikkethetsnemnda.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-4-nummer-3">(3) Skikkethetsansvarlige innstiller til skikkethetsnemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-5" data-name="&#xA7;4-5" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Tvilsmelding jf. fagskoleforskriften &#xA7; 33</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-5-nummer-1">(1) Tvil om en students skikkethet meldes skriftlig til skikkethetsansvarlig. Den som leverer tvilsmelding, regnes ikke som part i saken.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-5-nummer-2">(2) Tvilsmeldinger som er &#xE5;penbart ugrunnet, skal ikke behandles av skikkethetsansvarlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-6" data-name="&#xA7;4-6" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Behandling hos skikkethetsansvarlig jf. fagskoleforskriften &#xA7; 34</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-6-nummer-1">(1) Studenten skal varsles skriftlig om at det foreligger begrunnet tvil om vedkommendes skikkethet. Skikkethetsansvarlig skal innkalle studenten til vurderingssamtale og s&#xF8;rge for at saken blir s&#xE5; godt opplyst som mulig. Studenten skal f&#xE5; tilbud om utvidet oppf&#xF8;lging og veiledning med mindre det er &#xE5;penbart at slik oppf&#xF8;lging ikke er egnet til &#xE5; hjelpe studenten. Praksisperioder kan utsettes fra tvilsmelding er mottatt til etter at utvidet veiledning er avsluttet, eller til saken er avgjort.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-6-nummer-2">(2) Fra vurderingssamtalen skal det lages skriftlig referat som inneholder en beskrivelse av saksforholdet og eventuelle planer for utvidet oppf&#xF8;lging og veiledning av studenten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-6-nummer-3">(3) Hvis utvidet oppf&#xF8;lging og veiledning ikke medf&#xF8;rer den n&#xF8;dvendige endring og utvikling hos studenten, skal skikkethetsansvarlig fremme saken for skikkethetsnemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-7" data-name="&#xA7;4-7" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Behandling i skikkethetsnemnda jf. fagskoleforskriften &#xA7; 35</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-7-nummer-1">(1) Saker som fremmes for skikkethetsnemnda skal f&#xF8;lges av all skriftlig dokumentasjon i saken. Nemnda skal utrede saken ytterligere dersom det er n&#xF8;dvendig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-7-nummer-2">(2) Studenten skal varsles i god tid om tidspunktet for m&#xF8;tet og gj&#xF8;res kjent med sakens opplysninger. Studenten skal ha mulighet til &#xE5; legge frem sine synspunkter for nemnden f&#xF8;r m&#xF8;tet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-7-nummer-3">(3) Nemnden lager en innstilling til styret eller fagskolens klagenemnd med en vurdering av hvorvidt studenten er skikket eller ikke, hvorvidt studenten b&#xF8;r utestenges helt eller delvis fra den aktuelle utdanningen, samt lengden p&#xE5; utestengingsperioden og eventuelle vilk&#xE5;r for at studenten skal f&#xE5; gjenoppta utdanningen. Uenighet i nemnden skal begrunnes og fremg&#xE5; i innstillingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;4-8" data-name="&#xA7;4-8" id="kapittel-4-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Behandling i styret eller institusjonens klagenemnd og utestengingsperiode, jf. fagskoleforskriften &#xA7; 36</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-8-nummer-1">(1) P&#xE5; bakgrunn av skikkethetsnemndens innstilling fatter styret selv eller institusjonens klagenemnd vedtak om at en student ikke er skikket. Det skal ikke utstedes vitnem&#xE5;l for den aktuelle utdanningen til en student som er funnet uskikket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-8-nummer-2">(2) Hvis en student som er funnet uskikket skal utestenges fra utdanningen, skal det fattes s&#xE6;rskilt vedtak om dette. Ved kortere utestenging enn fem &#xE5;r kan styret eller institusjonens klagenemnd stille vilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt f&#xF8;r utdanningen gjenopptas.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-8-nummer-3">(3) Vedtak om utestenging skal opplyse studenten om at han/hun ikke kan s&#xF8;ke eller ta imot plass ved lignende utdanninger ved institusjoner under fagskoleloven i utestengingsperioden, og at han/hun m&#xE5; s&#xF8;ke nytt opptak dersom utdanningen skal gjenopptas etter utestengingsperioden.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_5">
        <h2>Kapittel 5. Vurdering og eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Generelt om vurdering</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-5-paragraf-1-punkt-1">
                <article class="legalP" id="kapittel-5-paragraf-1-punkt-1-ledd-1">Vurdering skal gjennomf&#xF8;res p&#xE5; en slik m&#xE5;te at skolen p&#xE5; et mest mulig sikkert grunnlag kan vurdere i hvilken grad studenten har n&#xE5;dd l&#xE6;ringsutbyttet som er beskrevet i studieplanen for utdanningen, jf. fagskoleloven &#xA7; 21. F&#xF8;lgende vurderingsformer kan benyttes ved Fagskolen Rogaland: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Skriftlig skoleeksamen</td><td data-text-align="left" data-vertical-align="top">Skriftlig, individuell eksamen arrangert i eksamenslokale under tilsyn, med fastsett tid for utlevering av oppgave og innleveringsfrist. Eksamens varighet i antall timer skal g&#xE5; fram av studieplanen. Eksamen kan gjennomf&#xF8;res p&#xE5; papir eller digitalt.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Muntlig eksamen</td><td data-text-align="left" data-vertical-align="top">Muntlig eksamen der studenten/-ene blir eksaminerte av minimum to sensorer.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Praktisk eksamen</td><td data-text-align="left" data-vertical-align="top">Vurderingsform der studenter skal l&#xF8;se praktiske oppgaver. Eksamen kan bli gitt individuelt eller i grupper og kan inkludere element av skriftlig og/eller muntlig eksaminasjon.</td></tr><tr><td data-text-align="left" data-vertical-align="top">L&#xF8;pende vurdering</td><td data-text-align="left" data-vertical-align="top">Vurderingsform med veiledning underveis der karakteren blir fastsett p&#xE5; grunnlag av innleveringer som kan etterpr&#xF8;ves, pr&#xF8;ver eller andre produkt som blir samlet i en vurderingsmappe. Innholdet kan samles over tid og m&#xE5; v&#xE6;re fullf&#xF8;rt til fastsett frist. Den l&#xF8;pende vurderingen kan bygges opp som en samlet vurderingsmappe eller deles i en l&#xE6;ringsmappe med p&#xE5;f&#xF8;lgende vurderingsmappe.<br/>a) L&#xE6;ringsmappe er en samling tekster og/eller andre arbeider som er produserte gjennom en viss periode. Samlingen dokumenterer prosess og/eller produkt, og skal vise studenten sine faglige refleksjoner og utviklingen av kompetanse. L&#xE6;ringsmappen inng&#xE5;r ikke i den l&#xF8;pende summative vurderingen, men er et element i den formative vurderingen<br/>b) Vurderingsmappe er et utvalg av element fra l&#xE6;ringsmappen eller tester, pr&#xF8;ver, innleveringer eller andre elementer som danner grunnlag for fastsetting av karakter. Vurderingen kan skje underveis i emnet og som formell sluttvurdering. Studieplanene skal beskrive hvilke elementer i et emne som danner vurderingsgrunnlaget for karakterfastsetting ved den l&#xF8;pende vurderingen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hjemmeeksamen</td><td data-text-align="left" data-vertical-align="top">Skriftlig eksamen der studentene blir tildelt oppgave p&#xE5; et fastsatt tidspunkt, og med fastsatt frist for innlevering. Hjemmeeksamen kan v&#xE6;re individuell eller i gruppe. Antall eksamensdager skal g&#xE5; fram av studieplanen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hovedprosjekt</td><td data-text-align="left" data-vertical-align="top">Hovedprosjekt er et eget emne som blir gjennomf&#xF8;rt mot slutten av studiet. Studenter arbeider med en problemstilling og leverer en rapport. Hovedprosjektet blir avsluttet med en muntlig/skriftlig eksamen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Praksis</td><td data-text-align="left" data-vertical-align="top">Praksis er en del av utdanningen som foreg&#xE5;r i et relevant yrkesfelt med rettledning og avsluttende vurdering.</td></tr></tbody></table></article>
              </article>
            </li>
          </ul>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-1-nummer-1">(2) Vurdering med emnekarakter for hvert emne blir gjort p&#xE5; grunnlag av l&#xF8;pende vurdering og/eller eksamen i emnet. For &#xE5; best&#xE5; emnet m&#xE5; arbeidskravene v&#xE6;re best&#xE5;tt/godkjent. N&#xE5;r emnekarakteren blir fastsatt, blir det gjort p&#xE5; grunnlag av arbeidskravene. Dersom en student ikke har oppfylt alle arbeidskrav i et eller flere tema, vil sluttkarakter i emnet bli F &#x2013; ikke best&#xE5;tt, og studenten har s&#xE5;ledes ikke rett til &#xE5; g&#xE5; opp til eksamen. Se ogs&#xE5; &#xA7; 5-4 Rett til &#xE5; g&#xE5; opp til eksamen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-1-nummer-2">(3) Arbeidskrav i undervisning og praksis skal g&#xE5; fram av studieplanen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-1-nummer-3">(4) Det er et generelt krav om framm&#xF8;te til undervisningen ved alle utdanninger ved Fagskolen Rogaland. Utfyllende regler er gitt i studieplanen. Se &#xA7; 5-12 krav om framm&#xF8;te og 2-14 tap av studierett.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-1-nummer-4">(5) Bestemmelser om klageadgang og klagebehandling ved avsluttende eksamen, vurdering og sensur, samt klage p&#xE5; formelle feil ved eksamen finnes i kapittel 8 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-paragraf-1-nummer-5">(6) Opplysninger om undervisningsspr&#xE5;k og eksamensspr&#xE5;k skal g&#xE5; fram av den enkelte studieplan.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-paragraf-1-nummer-6">(7) S&#xF8;knad fra student om &#xE5; f&#xE5; oppgavesett og/eller besvare eksamen p&#xE5; et annet spr&#xE5;k enn det som er fastsatt i studieplanen, avgj&#xF8;res av rektor.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-5-paragraf-1-nummer-7">(8) Fagskolen skal s&#xF8;rge for at eksamensoppgaver som gis p&#xE5; norsk, foreligger i begge m&#xE5;lformer. Dersom alle studentene har &#xF8;nsket samme m&#xE5;lform, kan oppgavene gis i bare denne m&#xE5;lformen. Studentene velger m&#xE5;lform n&#xE5;r de melder seg til eksamen, eller ved studiestart.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-2-nummer-1">(1) Fagskolen Rogaland benytter disse vurderingsuttrykkene, jf. fagskoleforskriften &#xA7; 40:</article>
          <article class="defaultP" margin-top="true">
            <i>Bokm&#xE5;l:</i>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Betegnelse</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Generell, ikke fagspesifikk beskrivelse av vurderingskriteriene</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">A</td>
                  <td data-text-align="left" data-vertical-align="top">Fremragende</td>
                  <td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg.<br/>Studenten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">B</td>
                  <td data-text-align="left" data-vertical-align="top">Meget god</td>
                  <td data-text-align="left" data-vertical-align="top">Meget god prestasjon.<br/>Studenten viser meget god vurderingsevne og selvstendighet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">C</td>
                  <td data-text-align="left" data-vertical-align="top">God</td>
                  <td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der.<br/>Studenten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">D</td>
                  <td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td>
                  <td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler.<br/>Studenten viser en viss grad av vurderingsevne og selvstendighet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">E</td>
                  <td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer.<br/>Studenten viser liten vurderingsevne og selvstendighet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">F</td>
                  <td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene.<br/>Studenten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td>
                </tr>
              </tbody>
            </table>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Betegnelse</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Generell, ikke fagspesifikk beskrivelse av vurderingskriteriene</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som tilfredsstiller de faglige minimumskravene.<br/>Studenten viser b&#xE5;de tilfredsstillende vurderingsevne og selvstendighet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene.<br/>Studenten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Nynorsk:</i>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Betegnelse</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Generell, ikke fagspesifikk beskrivelse av vurderingskriteria</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">A</td>
                  <td data-text-align="left" data-vertical-align="top">Framifr&#xE5;</td>
                  <td data-text-align="left" data-vertical-align="top">Framifr&#xE5; prestasjon som skil seg kl&#xE5;rt ut.<br/>Studenten syner s&#xE6;rs god vurderingsevne og originalitet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">B</td>
                  <td data-text-align="left" data-vertical-align="top">Mykje god</td>
                  <td data-text-align="left" data-vertical-align="top">Mykje god prestasjon.<br/>Studenten syner mykje god evne til vurdering og originalitet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">C</td>
                  <td data-text-align="left" data-vertical-align="top">God</td>
                  <td data-text-align="left" data-vertical-align="top">Jamt god prestasjon som er tilfredsstillande p&#xE5; dei fleste omr&#xE5;da.<br/>Studenten syner god evne til vurdering og originalitet p&#xE5; dei viktigaste omr&#xE5;da.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">D</td>
                  <td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td>
                  <td data-text-align="left" data-vertical-align="top">Ein akseptabel prestasjon med nokre vesentlege manglar.<br/>Studenten syner ei viss grad av evne til vurdering og originalitet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">E</td>
                  <td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjonen dekkjer minimumskrava, men heller ikkje meir.<br/>Studenten syner lita evne til vurdering og originalitet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">F</td>
                  <td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som ikkje dekkjer de faglege minstekrava.<br/>Studenten syner b&#xE5;de manglande evne vurdering og originalitet.</td>
                </tr>
              </tbody>
            </table>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Betegnelse</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Generell, ikkje-fagspesifikk omtale av vurderingskriteria</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som dekkjer dei faglege minstekrava.<br/>Studenten syner b&#xE5;de tilfredsstillande evne til vurdering og originalitet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ikkje best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Ikkje best&#xE5;tt</td>
                  <td data-text-align="left" data-vertical-align="top">Prestasjon som ikkje dekkjer dei faglege minstekrava.<br/>Studenten syner b&#xE5;de manglande evne til vurdering og originalitet.</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Engelsk:</i>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Description</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>General, qualitative, non-subject specific description of the assessment valuation criteria</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">A</td>
                  <td data-text-align="left" data-vertical-align="top">Excellent</td>
                  <td data-text-align="left" data-vertical-align="top">An excellent performance, clearly outstanding. The candidate demonstrates excellent judgement and independent skills and/or understanding.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">B</td>
                  <td data-text-align="left" data-vertical-align="top">Very Good</td>
                  <td data-text-align="left" data-vertical-align="top">A very good performance. The candidate demonstrates very good judgement and independent skills and/or understanding.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">C</td>
                  <td data-text-align="left" data-vertical-align="top">Good</td>
                  <td data-text-align="left" data-vertical-align="top">A good performance in most areas. The candidate demonstrates good judgement and independent skills and/or understanding.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">D</td>
                  <td data-text-align="left" data-vertical-align="top">Satisfactory</td>
                  <td data-text-align="left" data-vertical-align="top">A satisfactory performance, but with significant shortcomings. The candidate demonstrates a limited degree of judgement and independent skills and/or understanding.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">E</td>
                  <td data-text-align="left" data-vertical-align="top">Sufficient</td>
                  <td data-text-align="left" data-vertical-align="top">A performance that meets the minimum criteria, but not more. The candidate meets the minimum criteria and demonstrates a very limited judgement and independent skills and/or understanding.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">F</td>
                  <td data-text-align="left" data-vertical-align="top">Failed</td>
                  <td data-text-align="left" data-vertical-align="top">A performance that does not meet the minimum criteria. The candidate has failed because of an absence of judgement and independent skills and/or understanding of the subject.</td>
                </tr>
              </tbody>
            </table>
            <table>
              <thead>
                <tr>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Symbol</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Betegnelse</i>
                  </th>
                  <th data-text-align="left" data-vertical-align="top">
                    <i>Generell, ikke fagspesifikk beskrivelse av vurderingskriterier</i>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Passed</td>
                  <td data-text-align="left" data-vertical-align="top">Passed</td>
                  <td data-text-align="left" data-vertical-align="top">A satisfactory performance. The candidate demonstrates a satisfactory degree of knowledge, skills and general competence.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Not passed</td>
                  <td data-text-align="left" data-vertical-align="top">Not passed</td>
                  <td data-text-align="left" data-vertical-align="top">A performance that does not meet the minimum criteria. The candidate has failed because of an absence of knowledge, skills and general competence in the subject.</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">I den enkelte studieplan framg&#xE5;r det hvordan underveis- og sluttvurdering gjennomf&#xF8;res i det enkelte emne.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Dersom best&#xE5;tt/ikke best&#xE5;tt benyttes, skal det v&#xE6;re som et selvstendig vurderingsuttrykk og ikke i kombinasjon med karakterskalaen A&#x2013;F.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">I det enkelte emner tilknyttet de maritime konvensjonsemnene, kan det v&#xE6;re benyttet vurderingsuttrykket &#xAB;passed/not passed&#xBB;. Hvilke emner dette gjelder kommer fram av studieplanen. Karakterskalaen passed/not passed er et selvstendig vurderingsuttrykk uten sammenheng med gradert skala (A&#x2013;F).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-3" data-name="&#xA7;5-3" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Begrunnelse for karakterfastsettelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-3-nummer-1">(1) En student har rett til begrunnelse for karakterfastsettingen. Dette gjelder ogs&#xE5; for alle arbeidskrav som inng&#xE5;r i avsluttende vurdering. Ved muntlig eksamen eller vurdering av praktiske ferdigheter m&#xE5; krav om begrunnelse fremsettes straks etter at karakteren er kunngjort. Dersom karakteren blir kunngjort elektronisk, m&#xE5; krav om begrunnelse framsettes innen en uke. Ved annen kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen tre uker fra karakteren ble kunngjort, eller det var rimelig at kandidaten fikk kjennskap til karakteren, jf. fagskoleloven &#xA7; 22, f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-3-nummer-2">(2) Begrunnelse skal normalt v&#xE6;re gitt innen to uker etter at studenten har fremsatt krav om det. Dersom begrunnelsen ikke kan gis innen to uker, skal studenten varsles om det og samtidig f&#xE5; vite n&#xE5;r begrunnelsen kan ventes. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsippene som ligger til grunn for vurderingen og for vurderingen av studentens prestasjon. Dersom det er gitt skriftlige retningslinjer for vurderingen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt, jf. fagskoleloven &#xA7; 22, annet ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-3-nummer-3">(3) Om studenten har fremsatt krav om begrunnelse innen fristen, vil studenten kunne sette fram klage innen tre uker etter &#xE5; ha mottatt begrunnelsen for karakterfastsettingen, eller burde ha gjort seg kjent med den. Studenten blir oppfordret til &#xE5; be om begrunnelse f&#xF8;r klage blir fremsatt, men det er ikke et krav. Se kapittel 8 om klage og klagebehandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-4" data-name="&#xA7;5-4" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Rett til &#xE5; g&#xE5; opp til eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-4-nummer-1">(1) Studenter som er tatt opp til et emne eller et studium ved fagskolen har rett til &#xE5; g&#xE5; opp til de eksamener og pr&#xF8;ver som h&#xF8;rer til studiet eller emnet dersom studieavgift/kursavgift/egenbetaling, jf. &#xA7; 2-17, er betalt innen forfall. Det er ikke anledning til &#xE5; g&#xE5; opp som privatist ved fagskolen. I hvert emne er det fastsatt s&#xE6;rskilte arbeidskrav som pr&#xF8;ver, innleveringer eller krav om obligatorisk framm&#xF8;te og/eller praksis som m&#xE5; v&#xE6;re fullf&#xF8;rt f&#xF8;r eksamen kan gjennomf&#xF8;res. N&#xE6;rmere opplysninger om dette blir gitt i studieplanen. Studenter som ikke oppfyller eller best&#xE5;r arbeidskrav som er fastsatt i studieplanen, har ikke rett til &#xE5; g&#xE5; opp til eksamen i det aktuelle emnet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-4-nummer-2">(2) Studenter som f&#xF8;lger normalt studie&#xE5;r, blir automatisk meldt opp til eksamen. Frist for &#xE5; melde seg av eksamen er tre uker f&#xF8;r eksamensdato. Dette gjelder ogs&#xE5; studenter som har meldt seg opp til ny eller utsatt eksamen. Gyldig frav&#xE6;rs&#xE5;rsak er sykdom eller sterke velferdsgrunner, og disse skal dokumenteres. Dokumentasjonen skal leveres/v&#xE6;re poststemplet s&#xE5; raskt som mulig og senest innen tre virkedager etter eksamen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-4-nummer-3">(3) En student har rett til &#xE5; ta eksamen ved fagskolen tre ganger i samme emne: ordin&#xE6;r eksamen, ny/utsatt eksamen og forbedringseksamen (kontinuasjonseksamen). Dersom en student f&#xE5;r &#xAB;ikke best&#xE5;tt&#xBB; p&#xE5; ordin&#xE6;r eksamen, er det mulig &#xE5; ta ny eksamen. Studenten anses for &#xE5; ha m&#xF8;tt til eksamen og brukt av sin rett om han eller hun:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-paragraf-4-nummer-3-punkt-1-ledd-1">trekker seg etter frist for &#xE5; melde seg av</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-paragraf-4-nummer-3-punkt-2-ledd-1">ikke m&#xF8;ter p&#xE5; eksamen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-5-paragraf-4-nummer-3-punkt-3-ledd-1">ikke leverer besvarelse</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-paragraf-4-nummer-3-punkt-4"><article class="legalP" id="kapittel-5-paragraf-4-nummer-3-punkt-4-ledd-1">m&#xF8;ter p&#xE5; eksamen og trekker seg under eksamen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-4-nummer-4">(4) Fagskolen ved rektor kan gi dispensasjon for et fjerde fors&#xF8;k i spesielle tilfeller etter s&#xF8;knad fra studenten. N&#xE5;r en student har tatt eksamen p&#xE5; nytt, gjelder den beste karakteren.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-4-nummer-5">(5) Det er mulig &#xE5; gjennomf&#xF8;re praksisperiode en gang til om denne ikke er best&#xE5;tt ved f&#xF8;rste fors&#xF8;k. Vedtak om ikke best&#xE5;tt praksisperiode er et enkeltvedtak, og studenten har klagerett. Se kapittel 8 for hvordan g&#xE5; fram ved klage.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-paragraf-4-nummer-6">(6) N&#xE5;r en student ikke fullf&#xF8;rer studiet/emnet innen normert studietid og det i mellomtiden er gjort vesentlige endringer i studieplanen, gjelder retten til &#xE5; fullf&#xF8;re etter den opprinnelige studieplanen i ett &#xE5;r etter at endringen ble gjort gjeldende (overgangsordning), dersom ikke annet er bestemt av sertifikatgivende eller annen myndighet. Se ogs&#xE5; bestemmelser i &#xA7; 5-11 Gjennomf&#xF8;ring av eksamen etter avbrutt studium.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-5" data-name="&#xA7;5-5" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Detaljer om eksamensordningen og l&#xF8;pende vurdering i det enkelte studie og emne</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-5-nummer-1">(1) Gjennomf&#xF8;ring av eksamener og l&#xF8;pende vurdering:<p class="leddfortsettelse">Fagskolen Rogaland skal ha en prosedyre for utvikling, h&#xE5;ndtering og oppbevaring av eksamensoppgaver med sensorveiledninger, samt gjennomf&#xF8;ring av eksamen og h&#xE5;ndtering av besvarelser. Det kan utvikles egne prosedyrer for skolestedene i tillegg, dersom lokale forhold krever dette.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-5-nummer-2">(2) Ekstern evaluering av vurderingsordningene jf. fagskoleloven &#xA7; 21 f&#xF8;rste ledd:<p class="leddfortsettelse">Ved bed&#xF8;mmelse av muntlig eksamen, eksamen i kunstneriske, praktiske og estetiske emner som etter sin art ikke lar seg etterpr&#xF8;ve, eller l&#xF8;pende vurdering, kan ordninger for ekstern evaluering v&#xE6;re &#xE9;n, eller en kombinasjon av f&#xF8;lgende:</p><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-1-ledd-1">Ekstern deltagelse ved utforming av eksamensoppgaver og sensorveiledning</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-2-ledd-1">Ekstern kontroll av intern sensors vurdering av et tilfeldig utvalg kandidater</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-3-ledd-1">Ekstern evaluering av alle vurderingsordningene som inng&#xE5;r i fag- eller studieplanen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-6" data-name="&#xA7;5-6" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Bestemmelser om eksamen og l&#xF8;pende vurdering for de enkelte tilbud</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-6-nummer-1">(1) De enkelte studieplaner regulerer gjennomf&#xF8;ring av eksamener og omfatter bl.a. eventuelle tilleggsvilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen eller pr&#xF8;ve p&#xE5; nytt, samt vilk&#xE5;r for tilgang til ny praksisperiode som ikke er fastsatt i lov eller forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-6-nummer-2">(2) Studieplanene skal ogs&#xE5; beskrive den l&#xF8;pende vurdering, og hvilke elementer som inng&#xE5;r i karakteren p&#xE5; vitnem&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-6-nummer-3">(3) Eksamensoppgaver og besvarelser skal til vanlig foreligge p&#xE5; norsk. Eksamensbesvarelser p&#xE5; annet spr&#xE5;k m&#xE5; s&#xF8;kes om skriftlig snarest og innen en m&#xE5;ned etter studiestart. S&#xF8;knad m&#xE5; v&#xE6;re saklig begrunnet, og tillatelse gis ev. kun dersom det foreligger s&#xE6;rlig tungtveiende grunner. Vedtak fattes av rektor. Se ogs&#xE5; klagebestemmelser i kapittel 8.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-7" data-name="&#xA7;5-7" id="kapittel-5-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Eksamen under s&#xE6;rlige vilk&#xE5;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-7-nummer-1">(1) Studenter som av medisinske eller andre grunner har behov for spesiell tilrettelegging ved den praktiske gjennomf&#xF8;ringen av eksamen, m&#xE5; framsette s&#xF8;knad om dette snarest og senest 3 uker f&#xF8;r eksamen til rektor. Dersom det oppst&#xE5;r akutte behov, kan det gj&#xF8;res unntak fra s&#xF8;knadsfristen. Rektor fatter vedtak p&#xE5; bakgrunn av vedlagt dokumentasjon. jf. fagskoleloven &#xA7; 15. Rektor kan delegere innstillingsrett eller beslutningsmyndighet for dette til skolens sosialr&#xE5;dgiver eller faglig kvalifisert studentombud.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-7-nummer-2">(2) S&#xF8;knaden m&#xE5; inneholde dokumentasjon fra sakkyndig instans (f.eks. lege, logoped, psykolog) og beskrivelse av behovet for s&#xE6;rordning i eksamenssituasjonen. Det skal normalt s&#xF8;kes for hver eksamensperiode, men dersom grunnlaget for s&#xE6;rordningen er av permanent karakter, kan det gj&#xF8;res unntak fra dette.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-7-nummer-3">(3) S&#xE6;rordninger kan v&#xE6;re spesiell fysisk tilrettelegging, bruk av s&#xE6;rskilte hjelpemidler og/eller utvidet tid til eksamen, eller i spesielle tilfeller alternativ eksamensform. S&#xE6;rordninger kan f.eks. v&#xE6;re eget eksamenslokale, bruk av PC, skrivehjelp, muntlig eksamen i stedet for skriftlig, h&#xF8;ytlesing av oppgaven, h&#xF8;ytlesing av besvarelsen for korrektur, innlesing av besvarelsen med digital lagring, spesialstol, spesialbord, ekstra pauser med mulighet for &#xE5; hvile, ammepauser.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-7-nummer-4">(4) Studenter med dokumenterte l&#xE6;revansker, eller studenter med annet morsm&#xE5;l enn norsk, kan etter eget &#xF8;nske f&#xE5; lagt ved eksamensbesvarelsen en anonymisert attest som stadfester dette.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-7-nummer-5">(5) Ved skriftlig eksamen med tilsyn kan det gis utvidet tid med inntil 25&#xA0;% av normal eksamenstid med inntil 1 time.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-paragraf-7-nummer-6">(6) S&#xE6;rordningene skal likevel v&#xE6;re slik at eksamensbesvarelsen/presentasjonen vurderes etter vanlige faglige kriterier.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-paragraf-7-nummer-7">(7) Bestemmelser om klage p&#xE5; vedtak om s&#xE6;rskilt tilrettelegging ved eksamen finnes i kapittel 8 i forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-8" data-name="&#xA7;5-8" id="kapittel-5-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">L&#xF8;pende vurdering, eksamen og sensur</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-8-nummer-1">(1) Eksamen full sensur: Rektor oppnevner en sentral sensor og fagl&#xE6;rer som gjennomf&#xF8;rer sensur av eksamensbesvarelser ved ordin&#xE6;r eksamen etter innstilling fra faglig pedagogisk leder. Dersom fagl&#xE6;rer og ekstern sensor er uenige om karakteren beslutter ekstern sensor karakter, jf. fagskoleloven &#xA7; 21.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-8-nummer-2">(2) Det fremg&#xE5;r av studieplanen hvilken form for sensur som gjennomf&#xF8;res ved eksamen i de enkelte emner. Sensurformene kan, jf. fagskoleloven &#xA7; 21, v&#xE6;re.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-8-nummer-2-punkt-1-ledd-1">Full sensur. Inneb&#xE6;rer at intern og ekstern sensor retter alle besvarelsene p&#xE5; det enkelte emne.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-8-nummer-2-punkt-2-ledd-1">Begrenset sensur. Ekstern sensor godkjenner eksamensoppgavene og sensorveiledningene. Intern sensor gj&#xF8;r all sensurering. Dokumentasjon p&#xE5; at ekstern sensor har godkjent eksamensoppgavene og sensorveiledningen skal v&#xE6;re skriftlig fra ekstern sensor. Dokumentasjon skal vedlegges eksamensoppgavene n&#xE5;r de leveres til eksamensadministrasjonen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-8-nummer-2-punkt-3-ledd-1">Utvalg inneb&#xE6;rer at ekstern sensor sensurerer utvalgte kandidaters besvarelser. For eksempel at 30 av 200 besvarelser sendes til ekstern sensor, mens samtlige besvarelser sensureres av intern sensor. Ekstern sensors vurdering brukes som kalibrering av intern sensors vurdering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-8-nummer-3">(3) L&#xF8;pende vurdering: Ved pr&#xF8;ver, bed&#xF8;mmelser av oppgaver eller annet arbeid der resultatet inng&#xE5;r i vitnem&#xE5;let eller innregnes i karakter for utdanningen er det fagl&#xE6;rer(e) som gjennomf&#xF8;rer vurdering og beslutter emnekarakter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-8-nummer-4">(4) Avdelingsleder innstiller til rektor oppnevning av sensorer for utdanningstilbudene b&#xE5;de for l&#xF8;pende vurdering og eksamen. Forslaget til oppnevningen kan basere seg p&#xE5; en samarbeidsavtale med andre institusjoner.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-8-nummer-5">(5) Ekstern sensor skal ikke v&#xE6;re ansatt i hel &#x2013; eller deltidsstilling ved Fagskolen Rogaland i det gjeldende semester. Engasjerte forelesere eller seminarholdere regnes som interne den tiden de mottar l&#xF8;nn fra fagskolen. Rektor kan gj&#xF8;re unntak fra dette ved kortvarige engasjement i tilknytning til et annet studietilbud.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-paragraf-8-nummer-6">(6) En ekstern sensor m&#xE5; ha faglig kompetanse som kvalifiserer for ansettelse som l&#xE6;rer i det fagomr&#xE5;det vedkommende skal v&#xE6;re sensor i ved Fagskolen Rogaland. Ekstern sensor kan i s&#xE6;rlige tilfeller v&#xE6;re kvalifisert for &#xE5; foreta sensur innenfor et bestemt omr&#xE5;de gjennom relevant yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-paragraf-8-nummer-7">(7) Eksamensplanen for fagskolen skal v&#xE6;re tilgjengelig tre m&#xE5;neder f&#xF8;r eksamen skal gjennomf&#xF8;res. Fagskolen Rogaland kommuniserer eksamensplanen i skolens kvalitetssystem og med URL til planen p&#xE5; skolens hjemmeside. I tillegg har fagskolens avdelingsledere et s&#xE6;rlig ansvar for &#xE5; sikre at studentene f&#xE5;r informasjon om hvor eksamensplanen er &#xE5; finne.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-5-paragraf-8-nummer-8">(8) Sensur skal foreligge innen tre uker dersom ikke s&#xE6;rlige &#xE5;rsaker gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid, jf. fagskoleloven &#xA7; 21, tredje ledd. Styret kan selv gj&#xF8;re unntak for enkelteksamener og fastsette lengre frist om det ikke er mulig &#xE5; skaffe tilstrekkelig med kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; tre uker.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-5-paragraf-8-nummer-9">(9) Ved ny sensur oppnevnes &#xE9;n sensor, jf. fagskoleloven &#xA7; 22 og &#xA7; 23. Sensoren skal v&#xE6;re ekstern. Karakteren kan endres til gunst eller ugunst for den som klager. Om en karakter er fastsett p&#xE5; bakgrunn av b&#xE5;de skriftlig og muntlig pr&#xF8;ve, og karakteren blir endret etter ny sensur av den skriftlige delen, skal det gjennomf&#xF8;res ny muntlig pr&#xF8;ve for &#xE5; fastsette endelig karakter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-9" data-name="&#xA7;5-9" id="kapittel-5-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Fusk og fors&#xF8;k p&#xE5; fusk</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-9-nummer-1">(1) Det blir vurdert som fusk om en student benytter ulovlige hjelpemiddel under eksamen eller pr&#xF8;ve, eller p&#xE5; andre m&#xE5;ter handler i strid med eksamensreglement eller regler om kildebruk bestemt av fagskolen. Om det under eksamener eller pr&#xF8;ver med tilsyn oppst&#xE5;r situasjoner som gj&#xF8;r at en student kan mistenkes for fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at forholdene vil bli rapportert til administrasjonen ved fagskolen for videre behandling. Eksamensreglement og regler for kildebruk skal finnes i fagskolens kvalitetssystem.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-9-nummer-2">(2) Studenten skal ha anledning til &#xE5; velge om han/hun &#xF8;nsker &#xE5; avbryte eller fortsette eksamen. Det samme gjelder for studenter som har hjulpet andre til fusk. Studenter som har fusket eller fors&#xF8;kt &#xE5; fuske, vil f&#xE5; eksamen eller pr&#xF8;ve annullert. Det er den lokale klagenemnden som fatter vedtak om annullering p&#xE5; grunn av fusk eller fors&#xF8;k p&#xE5; fusk, og eventuelle disiplin&#xE6;re sanksjoner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-10" data-name="&#xA7;5-10" id="kapittel-5-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Dokumentasjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-10-nummer-1">(1) Vitnem&#xE5;l utstedes til studenter som har fullf&#xF8;rt og best&#xE5;tt hele fagskoleutdanningen &#x2013; minimum 30 studiepoeng (1/2 &#xE5;r) og maksimum 120 studiepoeng (2 &#xE5;r).</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-10-nummer-2">(2) Normalt er det den siste fagskolen som har en student f&#xF8;r fullf&#xF8;rt utdanningsl&#xF8;p, som har ansvaret for &#xE5; utstede vitnem&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-10-nummer-3">(3) For at fagskolen skal kunne utstede vitnem&#xE5;l, ev. annen dokumentasjon for fullf&#xF8;rt utdanning, m&#xE5; minst 30 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, v&#xE6;re avlagt ved fagskolen. Det er normalt den siste fagskolen som har en student f&#xF8;r fullf&#xF8;rt utdanningsl&#xF8;p, som har ansvaret for &#xE5; utstede vitnem&#xE5;let. Ved godskriving mellom fagskoler kan det avtales s&#xE6;rskilte ordninger for utstedelse av vitnem&#xE5;l mellom de ber&#xF8;rte fagskolene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-10-nummer-4">(4) Vitnem&#xE5;let undertegnes av rektor, eller den rektor har gitt fullmakt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-10-nummer-5">(5) Skolen utsteder kun ett vitnem&#xE5;l pr. studium. En avgift p&#xE5;l&#xF8;per ved bestilling av nytt vitnem&#xE5;l (duplikat). Avgiftens st&#xF8;rrelse fastsettes av styret for Fagskolen Rogaland.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-paragraf-10-nummer-6">(6) Vitnem&#xE5;let skal inneholde fagskolens logo, v&#xE6;re utstedt p&#xE5; ark tilrettelagt for form&#xE5;let og videre dokumentere:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-1"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-1-ledd-1">Gradsbetegnelse: Fagskolegrad (30&#x2013;90 studiepoeng) eller h&#xF8;yere fagskolegrad (120 studiepoeng), jf. fagskoleforsiften &#xA7; 41</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-2"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-2-ledd-1">Det overordnede l&#xE6;ringsutbyttet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-3"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-3-ledd-1">Emner og eventuell praksis</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-4"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-4-ledd-1">Kvalifikasjonsniv&#xE5;et som oppn&#xE5;s (niv&#xE5; 5 i NKR og fagskole 1 eller fagskole 2)</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-5"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-5-ledd-1">Karaktersystemet som benyttes (A&#x2013;F eller best&#xE5;tt/ikke best&#xE5;tt)</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-6"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-6-ledd-1">Antall studiepoeng</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-5-paragraf-10-nummer-6-punkt-7"><article class="legalP" id="kapittel-5-paragraf-10-nummer-6-punkt-7-ledd-1">Karakter/karakterer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-paragraf-10-nummer-7">(7) Tittel og omtale av hovedprosjektet eller fordypningsemne skal g&#xE5; fram av vitnem&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-5-paragraf-10-nummer-8">(8) En student som ikke har fullf&#xF8;rt, eller som har fullf&#xF8;rt men ikke best&#xE5;tt heile utdanningen, kan be om en karakterutskrift som viser fullf&#xF8;rte og best&#xE5;tte emne og eksamener.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-5-paragraf-10-nummer-9">(9) Ved de maritime fagskoleutdanningene skal vitnem&#xE5;l skrives p&#xE5; engelsk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-11" data-name="&#xA7;5-11" id="kapittel-5-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av eksamen etter avbrutt studium</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-1">En student som har avbrutt ordin&#xE6;rt studieprogram og kommer tilbake ved en senere anledning for &#xE5; fullf&#xF8;re utdanningen, m&#xE5; inng&#xE5; skriftlig avtale med fagskolen om hvilke eksamener som skal gjennomf&#xF8;res. Se ogs&#xE5; &#xA7; 5-4 Rett til &#xE5; g&#xE5; opp til eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;5-12" data-name="&#xA7;5-12" id="kapittel-5-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">Krav om framm&#xF8;te</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-12-nummer-1">(1) Det er et generelt krav om 80&#xA0;% obligatorisk framm&#xF8;te til undervisningen per emne ved alle utdanninger ved Fagskolen Rogaland. Frav&#xE6;r kan ikke overstige 10&#xA0;% i praksisperioden i utdanninger med praksis. Deltidsstudier eller spesielt tilrettelagte studier kan ha andre krav til framm&#xF8;te. I enkelte emner eller delemner kan kravet til framm&#xF8;te v&#xE6;re inntil 100&#xA0;%. Utfyllende regler framg&#xE5;r av studieplanen for den enkelte utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-12-nummer-2">(2) Fagl&#xE6;rer har ansvar for dokumentasjon p&#xE5; oppm&#xF8;te. Studenten skal varsles ved fare for stort frav&#xE6;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-12-nummer-3">(3) Studenter som ikke fyller kravene om oppm&#xF8;te, mister retten til sluttvurdering og mister derved retten til &#xE5; fortsette studiet. Ved tap av rettigheter har studenten klagerett, jf. kap. 8. om klage og klagebehandling.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_6">
        <h2>Kapittel 6. Disiplin&#xE6;re sanksjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Generelle bestemmelser om disiplin&#xE6;re sanksjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-1-nummer-1">(1) Vedtak om disiplin&#xE6;re sanksjoner etter fagskoleloven &#xA7; 25 og &#xA7; 43 fattes av den lokale klagenemnden. Studenten skal gis anledning til &#xE5; forklare seg f&#xF8;r det treffes vedtak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-1-nummer-2">(2) Vedtak om disiplin&#xE6;re sanksjoner kan p&#xE5;klages til Nasjonal klagenemnd for fagskoleutdanning, jf. fagskoleforskriften kapittel 7.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-1-nummer-3">(3) Bestemmelser om klagebehandling finnes i kapittel 8 i denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Utestenging og bortvisning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-2-nummer-1">(1) En student som tross skriftlig advarsel fra fagskolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved fagskolen ellers, kan etter vedtak av lokal klagenemnd bortvises fra fagskolen i inntil ett &#xE5;r. Med bortvisning menes at studenten ikke kan delta i undervisningsaktiviteter eller oppholde seg p&#xE5; skolens omr&#xE5;de i bortvisningsperioden. Hvis en student p&#xE5; tross av skriftlig advarsel fra fagskolen ikke etterkommer et vedtak om bortvisning, kan lokal klagenemnd vedta &#xE5; utestenge studenten fra utdanningen i inntil ett &#xE5;r. Med utestenging mener en her &#xE5; miste retten til &#xE5; fullf&#xF8;re studiet, jf. fagskoleloven &#xA7; 25.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-2-nummer-2">(2) Den lokale klagenemnden kan vedta at en student som har skapt fare for liv eller helse, eller har opptr&#xE5;dt grovt us&#xF8;mmelig overfor noen som studenten har m&#xF8;tt i forbindelse med undervisning eller praksisoppl&#xE6;ring, skal utestenges fra fagskoleutdanning med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved fagskolen i inntil tre &#xE5;r. Det samme gjelder dersom en student har brutt lovfestet taushetsplikt, jf. fagskoleloven &#xA7; 25.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-2-nummer-3">(3) Den lokale klagenemnden kan vedta at en student som har benyttet et falskt vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden, eller som har fusket eller fors&#xF8;kt &#xE5; fuske, skal utestenges fra all utdanning ved fagskolen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved fagskolen i inntil ett &#xE5;r. Tilsvarende gjelder for en student som forsettlig har medvirket til fusk, jf. fagskoleloven &#xA7; 25.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-2-nummer-4">(4) En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om bortvisning og utestenging. Vedtaket er et enkeltvedtak og kan p&#xE5;klages til Nasjonalt klageorgan for fagskoleutdanning. Bestemmelser om klage p&#xE5; vedtak om bortvisning og utestengning finnes i kapittel 8 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-6-paragraf-2-nummer-5">(5) Rektor ved fagskolen kan fatte vedtak om bortvisning dersom avgj&#xF8;relsen i saken ikke kan vente til den lokale klagenemnden kan komme sammen til m&#xF8;te jf. fagskoleloven &#xA7; 25 og &#xA7; 12.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;6-3" data-name="&#xA7;6-3" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Forbud mot bruk av klesplagg som helt eller delvis dekker ansiktet</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-3-nummer-1">(1) Studenter og tilsatte skal ikke benytte klesplagg som helt eller delvis dekker ansiktet i sammenheng med undervisning eller tilsvarende, inkludert p&#xE5; turer, ekspedisjoner og liknende, jf. fagskoleloven &#xA7; 43 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-3-nummer-2">(2) En student som tross skriftlig advarsel har benyttet klesplagg som helt eller delvis dekker ansiktet i strid med f&#xF8;rste ledd i denne paragraf, kan bortvises i inntil ett &#xE5;r. Vedtak om bortvisning kan fattes av rektor eller den rektor bemyndiger. Vedtaket er et enkeltvedtak, og studentene kan klage til den lokale klagenemnden for Fagskolen Rogaland, jf. fagskoleloven &#xA7; 43. Se kapittel 8 i denne forskrift hvordan en klage skal fremmes.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-3-nummer-3">(3) Dersom en student p&#xE5; tross av skriftlig varsel fra fagskolen ikke etterkommer et vedtak om bortvisning, kan den lokale klagenemnden vedta &#xE5; stenge ute studenten fra utdanningen i inntil ett &#xE5;r. Med utestenging mener en her &#xE5; miste retten til &#xE5; fullf&#xF8;re studiet. Vedtaket er et enkeltvedtak, og studenten kan klage til Nasjonal klagenemnd for fagskoleutdanning, jf. fagskoleloven &#xA7; 25. Se kapittel 8 i denne forskrift hvordan en klage skal fremmes.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_7">
        <h2>Kapittel 7. Annullering</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Annullering av vedtak om opptak, godskriving, fritak eller realkompetansevurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-1-nummer-1">(1) Den lokale klagenemnden kan annullere vedtak om opptak, godkjent realkompetanse, godskriving og/eller fritak til en fagskoleutdanning ved Fagskolen Rogaland, dersom en student er blitt tatt opp til utdanningen ved hjelp av falskt vitnem&#xE5;l eller andre falske dokumenter eller har opptr&#xE5;dt uredelig eller utilb&#xF8;rlig p&#xE5; annen m&#xE5;te, jf. fagskoleloven &#xA7; 24. Klagenemnda kan ogs&#xE5; annullere godkjenningen av emner hvis en student p&#xE5; tilsvarende urettmessig grunnlag har f&#xE5;tt rett til &#xE5; studere.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-1-nummer-2">(2) Klagenemnda kan annullere resultatet av en eksamen, pr&#xF8;ve eller lignende eller godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamenen, pr&#xF8;ven eller lignende eller under gjennomf&#xF8;ringen av emnet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-paragraf-1-nummer-3">(3) Hvis en student har f&#xE5;tt fritak eller godskriving etter &#xA7; 2-11 ved &#xE5; benytte et falskt vitnem&#xE5;l eller andre falske dokumenter, eller ved &#xE5; opptre uredelig p&#xE5; annen m&#xE5;te, kan styret annullere fritaket eller godskrivingen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-7-paragraf-1-nummer-4">(4) Anledningen til annullering blir ikke foreldet, jf. fagskoleloven &#xA7; 24, tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-7-paragraf-1-nummer-5">(5) Studenten kan klage p&#xE5; vedtak om annullering til Nasjonal klagenemnd for fagskoleutdanning jf. kapittel 8 i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;7-2" data-name="&#xA7;7-2" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Annullering av eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-2-nummer-1">(1) Den lokale klagenemnden kan annullere eksamen/emnekarakter om studenten har fusket eller er blitt tatt opp til utdanningen ved hjelp av falske vitnem&#xE5;l eller annen form for utilb&#xF8;rlig oppf&#xF8;rsel, jf. fagskoleloven &#xA7; 24. Anledningen til annullering blir ikke foreldet. Se &#xA7; 6-2 (3) i denne forskrift for anledning til disiplin&#xE6;re sanksjoner i forbindelse med annullering p&#xE5; dette grunnlaget.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-2-nummer-2">(2) Etter avgj&#xF8;relse om annullering skal eventuelt vitnem&#xE5;l eller karakterutskrift leveres tilbake til fagskolen. Om vitnem&#xE5;l eller karakterutskrift ikke blir levert tilbake til skolen i rett tid kan skolen kreve hjelp fra namsmannen i samsvar med reglene i tvangsfullbyrdelsesloven kap. 13. Danner vitnem&#xE5;let grunnlag for autorisasjon for yrkesut&#xF8;ving skal fagskolen gi melding om annullering til vedkommende myndighet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-paragraf-2-nummer-3">(3) Annullering av eksamen er et enkeltvedtak, og studenten kan klage p&#xE5; vedtaket til Nasjonal klagenemnd for fagskoleutdanning. Se kapittel 8 for hvordan en g&#xE5;r fram ved klage og hvilke rettigheter studenten har ved disiplin&#xE6;re sanksjoner.</article>
        </article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_8">
        <h2>Kapittel 8. Klage og klagebehandling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-1" data-name="&#xA7;8-1" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Klageinstans</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-1-nummer-1">(1) Ved klage p&#xE5; karakterfastsetting blir det gitt ny sensur eller ny vurdering. Se ogs&#xE5; &#xA7; 5-3 Begrunnelse av vurdering med karakter, &#xA7; 5-3 (3) om klage p&#xE5; karakterfastsetting.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-1-nummer-2">(2) Den lokale klagenemnden for Fagskolen Rogaland oppnevnes av styret og best&#xE5;r av fem medlemmer med personlige varamedlemmer. Leder og varamedlem for leder skal fylle de lovfestede kravene for lagdommere og ikke v&#xE6;re ansatt ved fagskolen. Klagenemnda skal ha slik sammensetning:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-1-nummer-2-punkt-1-ledd-1">leder med personlig varamedlem</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-1-nummer-2-punkt-2-ledd-1">ett medlem med fagskoleadministrativ kompetanse med personlig varamedlem</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-1-nummer-2-punkt-3-ledd-1">ett medlem som er fagskolel&#xE6;rer med personlig varamedlem</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-8-paragraf-1-nummer-2-punkt-4-ledd-1">to studenter med personlig varamedlem.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-1-nummer-3">(3) Klagenemnden er vedtaksf&#xF8;r n&#xE5;r lederen eller nestlederen og minst to andre medlemmer er til stede.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-1-nummer-4">(4) Den lokale klagenemnden for Fagskolen Rogaland behandler klager p&#xE5; enkeltvedtak som er gjort ved fagskolen. Klager som blir behandlet av den lokale klagenemnden, er som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-1-ledd-1">formelle feil ved eksamen (som for eksempel feil ved oppgaveteksten, eksamensavvikling eller ved gjennomf&#xF8;ring av sensur), jf. fagskoleloven &#xA7; 23</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-2-ledd-1">eksamen under s&#xE6;rskilte vilk&#xE5;r</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-3-ledd-1">opptak</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-4-ledd-1">fritak eller godskriving av emne</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-5"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-5-ledd-1">tap av rettigheter jf. &#xA7; 2-14 og &#xA7; 4-2.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-4-punkt-6"><article class="legalP" id="kapittel-8-paragraf-1-nummer-4-punkt-6-ledd-1">klagesaker etter fagskolelovens &#xA7; 24&#x2013;&#xA7; 27 (annullering, bortvisning og utestenging, skikkethet og politiattest), jf. fagskoleloven &#xA7; 20.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-1-nummer-5">(5) Klagenemndas avgj&#xF8;relser i saker etter fagskoleloven &#xA7; 25 til &#xA7; 27 (Bortvisning og utestenging, vurdering av skikkethet og krav om politiattest) treffes med to tredels flertall. Klagenemndas &#xF8;vrige avgj&#xF8;relser treffes med alminnelig flertall.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-8-paragraf-1-nummer-6">(6) Den lokale klagenemndens vedtak i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages, jf. fagskoleloven &#xA7; 20.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-8-paragraf-1-nummer-7">(7) Nasjonal klagenemnd for fagskoleutdanning, jf. forskrift om fagskoleutdanning kapittel 7, er klageinstans for klager p&#xE5; enkeltvedtak truffet med hjemmel i fagskolelovens bestemmelser om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-8-paragraf-1-nummer-7-punkt-1-ledd-1">fagskoleloven &#xA7; 16 om opptak gjennom samordnet opptak, unntatt fagskolenes opptaksvedtak om realkompetanse jf. &#xA7; 7 f&#xF8;rste ledd eller spesielle opptakskrav jf. &#xA7; 7 femte ledd</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-8-paragraf-1-nummer-7-punkt-2-ledd-1">fagskoleloven &#xA7; 24 om annullering av eksamen eller pr&#xF8;ve</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-7-punkt-3"><article class="legalP" id="kapittel-8-paragraf-1-nummer-7-punkt-3-ledd-1">fagskoleloven &#xA7; 25 om bortvisning og utestenging</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-7-punkt-4"><article class="legalP" id="kapittel-8-paragraf-1-nummer-7-punkt-4-ledd-1">fagskoleloven &#xA7; 26 om vurdering av skikkethet</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-8-paragraf-1-nummer-7-punkt-5"><article class="legalP" id="kapittel-8-paragraf-1-nummer-7-punkt-5-ledd-1">fagskoleloven &#xA7; 27 om politiattest.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-8-paragraf-1-nummer-8">(8) Den nasjonale klagenemndas vedtak kan ikke p&#xE5;klages, jf. forskrift om h&#xF8;yere yrkesfaglig utdanning &#xA7; 45 fjerde ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-2" data-name="&#xA7;8-2" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Framgangsm&#xE5;te og frister</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-2-nummer-1">(1) Studenten m&#xE5; sende klaga senest tre uker etter at vedtaket, eller karakter er gjort kjent, eller studenten burde ha gjort seg kjent med vedtaket. Studenten skal f&#xE5; svar p&#xE5; klagen senest innen tre uker. Dersom klagebehandlingen tar lengre tid, skal klager underrettes om dette skriftlig. Klagen skal v&#xE6;re skriftlig og sendes til fagskolen sitt postmottak (e-post eller brev) ved rektor.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-2-nummer-2">(2) Rektor skal i saker der fagskolen har fattet vedtak i f&#xF8;rste instans vurdere om det er grunn til &#xE5; oppheve vedtaket. Dersom rektor ikke finner grunn til &#xE5; oppheve vedtaket, sender rektor klagen til behandling i den lokale klagenemnden.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-2-nummer-3">(3) Klage over formelle feil ved eksamen m&#xE5; sendes innen tre uker etter at studenten er, eller burde gjort seg, kjent med det forhold som gir grunnlag for klage.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-2-nummer-4">(4) Den skriftlige klagen skal inneholde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-paragraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-8-paragraf-2-nummer-4-punkt-1-ledd-1">hvem som klager (navn og adresse)</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-paragraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-8-paragraf-2-nummer-4-punkt-2-ledd-1">vedtak/forhold det klages over</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-paragraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-8-paragraf-2-nummer-4-punkt-3-ledd-1">hva klagen gjelder</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-8-paragraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-8-paragraf-2-nummer-4-punkt-4-ledd-1">dato og underskrift/er.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-3" data-name="&#xA7;8-3" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Klage p&#xE5; l&#xF8;pende vurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-3-nummer-1">(1) Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt, jf. fagskoleloven &#xA7; 22 tredje avsnitt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-3-nummer-2">(2) En student kan klage skriftlig over karakteren innen tre uker etter at emnekarakteren er kunngjort. Ny sensur skal da foretas. Er det fremsatt krav om begrunnelse eller klage over formelle feil, l&#xF8;per klagefristen etter denne paragrafen fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger, jf. fagskoleloven &#xA7; 22 fjerde avsnitt</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-3-nummer-3">(3) Det er bare mulig &#xE5; klage p&#xE5; sluttvurderingen av den l&#xF8;pende vurderingen og ikke p&#xE5; enkeltst&#xE5;ende pr&#xF8;ver og innleveringer tilbake i tid. Studenten har rett p&#xE5; begrunnelse for karakterfastsetting.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-3-nummer-4">(4) Ved klage p&#xE5; l&#xF8;pende vurdering skal det gjennomf&#xF8;res en ny vurdering av en ekstern sensor oppnevnt av rektor etter innstilling fra faglig pedagogisk leder. Ekstern sensor skal gis tilgang til det vurderingsgrunnlaget som er definert i studieplanen. Ved klage p&#xE5; endelig karakter skal ekstern sensor ikke f&#xE5; kjennskap til emnekarakteren eller karakterer p&#xE5; enkeltelementer i den l&#xF8;pende vurderingen som ligger til grunn for emnekarakteren.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-3-nummer-5">(5) Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Hvis en karakter er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig, praktisk og muntlig pr&#xF8;ve og karakteren endres etter ny sensur av den skriftlige delen, skal det holdes ny praktisk og/eller muntlig pr&#xF8;ve for &#xE5; f&#xE5; fastsatt endelig karakter.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-8-paragraf-3-nummer-6">(6) Karakterfastsetting ved ny sensur etter denne paragraf er endelig og kan ikke p&#xE5;klages, jf. fagskoleloven &#xA7; 22 sjette avsnitt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-4" data-name="&#xA7;8-4" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Klage p&#xE5; eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-4-nummer-1">(1) Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt, jf. fagskoleloven &#xA7; 22 tredje avsnitt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-4-nummer-2">(2) En student kan klage skriftlig over karakteren innen tre uker etter at eksamensresultatet er kunngjort. Ny sensur skal da foretas. Ved ny sensur skal sensorene ikke f&#xE5; kjennskap til opprinnelig karakter, sensors begrunnelse for denne eller studentens begrunnelse for klagen. Er det fremsatt krav om begrunnelse eller klage over formelle feil, l&#xF8;per klagefristen etter denne paragrafen fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger, jf. fagskoleloven &#xA7; 22 fjerde avsnitt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-4-nummer-3">(3) Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages, jf. fagskoleloven &#xA7; 22 femte avsnitt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-4-nummer-4">(4) Karakterfastsetting ved ny sensur etter denne paragraf er endelig og kan ikke p&#xE5;klages, jf. fagskoleloven &#xA7; 22 sjette avsnitt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-5" data-name="&#xA7;8-5" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen, pr&#xF8;ve eller liknende</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-5-nummer-1">(1) En student som har v&#xE6;rt oppe til eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter, kan klage over formelle feil innen tre uker etter at studenten er, eller burde v&#xE6;re, kjent med forholdet som begrunner klagen. Slik klage rettes til lokal klagenemnd for Fagskolen Rogaland, jf. fagskoleloven &#xA7; 23 f&#xF8;rste avsnitt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-5-nummer-2">(2) Sensurvedtaket skal oppheves hvis det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne. Ny sensur gjennomf&#xF8;res hvis feilen kan rettes opp ved ny sensur av innleverte arbeider. I motsatt fall holdes ny eksamen, pr&#xF8;ve eller lignende med nye sensorer. Karakterfastsetting ved ny sensur etter paragrafen her kan p&#xE5;klages etter reglene i fagskoleloven &#xA7; 22, jf. fagskoleloven &#xA7; 23 andre avsnitt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-5-nummer-3">(3) Hvis en student har krevd begrunnelse for eller klaget over karakterfastsettingen, l&#xF8;per klagefristen fra studenten har f&#xE5;tt begrunnelsen, eller til klagen p&#xE5; karakterfastsettingen er endelig avgjort.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-5-nummer-4">(4) Rektor for Fagskolen Rogaland kan bestemme at det skal foretas ny sensur eller holdes ny eksamen, pr&#xF8;ve eller lignende hvis det er beg&#xE5;tt formelle feil som kan ha hatt betydning for &#xE9;n eller flere studenters prestasjon eller bed&#xF8;mmelse av denne. Den lokale klagenemnden for Fagskolen Rogaland er klageinstans for institusjonens vedtak etter denne paragrafen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-5-nummer-5">(5) Klage skal besvares senest innen tre uker. Dersom klagebehandlingen tar lengre tid, skal den som klager, underrettes om dette skriftlig.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-8-paragraf-5-nummer-6">(6) En klage m&#xE5; inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-6-punkt-1"><article class="legalP" id="kapittel-8-paragraf-5-nummer-6-punkt-1-ledd-1">klagers navn og adresse</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-6-punkt-2"><article class="legalP" id="kapittel-8-paragraf-5-nummer-6-punkt-2-ledd-1">henvisning til vedtaket det klages over</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-6-punkt-3"><article class="legalP" id="kapittel-8-paragraf-5-nummer-6-punkt-3-ledd-1">hva klagen gjelder og begrunnelse for denne</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-6-punkt-4"><article class="legalP" id="kapittel-8-paragraf-5-nummer-6-punkt-4-ledd-1">angivelse av den endring som &#xF8;nskes i det vedtak det klages over</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-6-punkt-5"><article class="legalP" id="kapittel-8-paragraf-5-nummer-6-punkt-5-ledd-1">dato og underskrift(er).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;8-6" data-name="&#xA7;8-6" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Klage p&#xE5; disiplin&#xE6;re sanksjoner</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-1">Ved alvorlige forhold, som for eksempel vedtak om fusk, erstatningsansvar, bortvisning eller utestenging, skal studenten ha anledning til &#xE5; forklare seg f&#xF8;r det blir avgitt innstilling til vedtaksmyndigheten. Studenten skal ha begrunnelse n&#xE5;r det er fattet et vedtak.</article>
        </article>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/KAPITTEL_9">
        <h2>Kapittel 9. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;9-1" data-name="&#xA7;9-1" id="kapittel-9-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-1</span>. <span class="legalArticleTitle">Mindre endringer i forskriften</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-1">Styret ved Fagskolen Rogaland har rett til &#xE5; gj&#xF8;re mindre endringer i denne forskriften slik at den er i tr&#xE5;d med gjeldende lover og tilh&#xF8;rende forskrifter, samt krav som er framsatt av Nasjonalt organ for kvalitet i utdanningen (NOKUT), Sj&#xF8;fartsdirektoratet eller andre nasjonale og internasjonale bestemmelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-12-18-2022/&#xA7;9-2" data-name="&#xA7;9-2" id="kapittel-9-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Ikrafttredelse og opphevelse</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-1">Denne forskrift trer i kraft 1. januar 2020.</article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-2">Samtidig blir forskrift 29. september 2017 nr. 1713 om opptak, vurdering, disiplin&#xE6;re sanksjoner og klagebehandling ved Fagskolen Rogaland, gjeldende fra 1. oktober 2017, opphevet.</article>
        </article>
      </section>
    </main>
  </body>
</html>
