<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring av forskrift 2015-12-11-1446 om inndeling i jordskiftesokn og tilordning til lagmannsrettane</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-11-15-1519</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-11-15-1519</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-12-11-1446</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-100</li>
            <li>lov/1915-08-13-5/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-11-18 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0957</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om inndeling i jordskiftesokn mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring av forskrift 2015-12-11-1446 om inndeling i jordskiftesokn og tilordning til lagmannsrettane</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 15. november 2019 med heimel i lov 21. juni 2013 nr. 100 om fastsetjing og endring av eigedoms- og rettsh&#xF8;ve p&#xE5; fast eigedom m.m. (jordskiftelova) og lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 16. Fremma av Landbruks- og matdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-11-15-1519</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring av forskrift 2015-12-11-1446 om inndeling i jordskiftesokn og tilordning til lagmannsrettane<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-11-15-1519" id="dokument">
      <h1>Forskrift om endring av forskrift 2015-12-11-1446 om inndeling i jordskiftesokn og tilordning til lagmannsrettane</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-11-15-1519/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. desember 2015 nr. 1446 om inndeling i jordskiftesokn og tilordning til lagmannsrettane blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Del I punkt 1 til 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>1. Finnmark jordskifterett lokalisert til Vads&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;lgjande kommunar skal sokne til Finnmark jordskifterett: Vads&#xF8;, S&#xF8;r-Varanger, Vard&#xF8;, Lebesby, Gamvik, B&#xE5;tsfjord, Berlev&#xE5;g, Tana, Nesseby, Porsanger, Karasjok, Kautokeino, Hammerfest, M&#xE5;s&#xF8;y, Hasvik, Nordkapp, Alta og Loppa.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Nord-Troms jordskifterett lokalisert til Troms&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;lgjande kommunar skal sokne til Nord-Troms jordskifterett: M&#xE5;lselv, S&#xF8;rreisa, Senja, Troms&#xF8;, Balsfjord, Karls&#xF8;y, Lyngen, Storfjord, K&#xE5;fjord, Skjerv&#xF8;y, Nordreisa og Kv&#xE6;nangen.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Ofoten og S&#xF8;r-Troms jordskifterett lokalisert til Harstad:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;lgjande kommunar skal sokne til Ofoten og S&#xF8;r-Troms jordskifterett: Narvik, Evenes, Tjeldsund, Kv&#xE6;fjord, Harstad, Ibestad, Gratangen, Lavangen, Salangen, Dyr&#xF8;y og Bardu.</article>
        <article class="defaultP" margin-top="true">Del I punkt 5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>5. Salten jordskifterett lokalisert til Bod&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;lgjande kommunar skal sokne til Salten jordskifterett: R&#xF8;d&#xF8;y, Mel&#xF8;y, Gildesk&#xE5;l, Beiarn, Saltdal, Bod&#xF8;, Fauske, S&#xF8;rfold, Steigen, Hamar&#xF8;y, R&#xF8;st og V&#xE6;r&#xF8;y.</article>
        <article class="defaultP" margin-top="true">Del I punkt 7 til 16 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>7. Nord-Tr&#xF8;ndelag jordskifterett lokalisert til Steinkjer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;lgjande kommunar skal sokne til Nord-Tr&#xF8;ndelag jordskifterett: Namsos, Lierne, R&#xF8;yrvik, Namsskogan, Grong, H&#xF8;ylandet, Overhalla, Flatanger, N&#xE6;r&#xF8;ysund, Leka, Osen, Steinkjer, Inder&#xF8;y, Sn&#xE5;sa, Frosta, Levanger og Verdal.</article>
        <article class="defaultP" margin-top="true">
          <i>8. S&#xF8;r-Tr&#xF8;ndelag jordskifterett lokalisert til Trondheim:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;lgjande kommunar skal sokne til S&#xF8;r-Tr&#xF8;ndelag jordskifterett: &#xD8;rland, Hitra, Fr&#xF8;ya, &#xC5;fjord, Heim, Indre Fosen, Mer&#xE5;ker, Stj&#xF8;rdal, Trondheim, Skaun, Melhus, Malvik, Selbu, Tydal, Oppdal, Rennebu, Orkland, R&#xF8;ros, Holt&#xE5;len og Midtre Gauldal.</article>
        <article class="defaultP" margin-top="true">
          <i>9. Nordm&#xF8;re jordskifterett lokalisert til Surnadal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;lgjande kommunar skal sokne til Nordm&#xF8;re jordskifterett: Rindal, Surnadal, Sunndal, Tingvoll, Aure og Sm&#xF8;la.</article>
        <article class="defaultP" margin-top="true">
          <i>10. Romsdal jordskifterett lokalisert til Molde:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">F&#xF8;lgjande kommunar skal sokne til Romsdal jordskifterett: Rauma, Gjemnes, Kristiansund, Aver&#xF8;y, Hustadvika, Aukra, Vestnes og Molde.</article>
        <article class="defaultP" margin-top="true">
          <i>11. Sunnm&#xF8;re jordskifterett lokalisert til &#xD8;rsta:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;lgjande kommunar skal sokne til Sunnm&#xF8;re jordskifterett: Fjord, Giske, &#xC5;lesund, Sula, Sykkylven, Stranda, &#xD8;rsta, Volda, Vanylven, Sande, Her&#xF8;y, Ulstein og Hareid.</article>
        <article class="defaultP" margin-top="true">
          <i>12. Nordfjord jordskifterett lokalisert til Nordfjordeid:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;lgjande kommunar skal sokne til Nordfjord jordskifterett: Stad, Stryn og Gloppen.</article>
        <article class="defaultP" margin-top="true">
          <i>13. Sunnfjord og Ytre Sogn jordskifterett lokalisert i F&#xF8;rde:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;lgjande kommunar skal sokne til Sunnfjord og Ytre Sogn jordskifterett: Kinn, Sunnfjord, Bremanger, Fjaler, Askvoll, Hyllestad, Solund, Gulen og H&#xF8;yanger.</article>
        <article class="defaultP" margin-top="true">
          <i>14. Indre Sogn jordskifterett lokalisert til Sogndal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;lgjande kommunar skal sokne til Indre Sogn jordskifterett: Sogndal, Aurland, L&#xE6;rdal, &#xC5;rdal, Luster, Vik.</article>
        <article class="defaultP" margin-top="true">
          <i>15. Nord- og Midthordland jordskifterett lokalisert til Bergen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;lgjande kommunar skal sokne til Nord- og Midthordland jordskifterett: Fedje, &#xD8;ygarden, Austrheim, Alver, Masfjorden, Modalen, Vaksdal, Oster&#xF8;y, Ask&#xF8;y, Samnanger, Kvam, Bj&#xF8;rnafjorden, Austevoll og Bergen.</article>
        <article class="defaultP" margin-top="true">
          <i>16. Indre Hordaland jordskifterett lokalisert til Voss:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">F&#xF8;lgjande kommunar skal sokne til Indre Hordaland jordskifterett: Voss herad, Ulvik, Eidfjord og Ullensvang.</article>
        <article class="defaultP" margin-top="true">Del I punkt 18 til 21 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>18. S&#xF8;r-Rogaland jordskifterett lokalisert til Stavanger:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;lgjande kommunar skal sokne til S&#xF8;r-Rogaland jordskifterett: Hjelmeland, Strand, Kvits&#xF8;y, Randaberg, Stavanger, Sola, Sandnes, Klepp, Time, Gjesdal, Bjerkreim, H&#xE5; og Eigersund.</article>
        <article class="defaultP" margin-top="true">
          <i>19. Lista jordskifterett lokalisert til Flekkefjord:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">F&#xF8;lgjande kommunar skal sokne til Lista jordskifterett: Lund, Sokndal, Sirdal, Kvinesdal, Flekkefjord, Lyngdal og Farsund.</article>
        <article class="defaultP" margin-top="true">
          <i>20. Marnar jordskifterett lokalisert til Kristiansand:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">F&#xF8;lgjande kommunar skal sokne til Marnar jordskifterett: &#xC5;seral, H&#xE6;gebostad, Lindesnes, Kristiansand og Vennesla.</article>
        <article class="defaultP" margin-top="true">
          <i>21. Aust-Agder jordskifterett lokalisert til Arendal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">F&#xF8;lgjande kommunar skal sokne til Aust-Agder jordskifterett: Bykle, Valle, Bygland, &#xC5;mli, Evje og Hornnes, Iveland, Birkenes, Lillesand, Grimstad, Arendal, Froland, Veg&#xE5;rdshei, Gjerstad, Tvedestrand og Ris&#xF8;r, dvs. alle kommunane i Aust-Agder.</article>
        <article class="defaultP" margin-top="true">Del I punkt 23 til 25 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>23. Nedre Telemark jordskifterett lokalisert til Skien:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">F&#xF8;lgjande kommunar skal sokne til Nedre Telemark jordskifterett: Notodden, Midt-Telemark, Nome, Drangedal, Krager&#xF8;, Bamble, Porsgrunn, Skien og Siljan.</article>
        <article class="defaultP" margin-top="true">
          <i>24. Vestfold jordskifterett lokalisert til T&#xF8;nsberg:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">F&#xF8;lgjande kommunar skal sokne til Vestfold jordskifterett: Larvik, Sandefjord, F&#xE6;rder, T&#xF8;nsberg, Horten, Holmestrand, dvs. alle kommunane i Vestfold.</article>
        <article class="defaultP" margin-top="true">
          <i>25. Nedre Buskerud jordskifterett lokalisert til Drammen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">F&#xF8;lgjande kommunar skal sokne til Nedre Buskerud jordskifterett: Asker, Lier, Drammen, &#xD8;vre Eiker, Kongsberg, Flesberg, Rollag, Modum, Hole, Ringerike, Kr&#xF8;dsherad og Sigdal.</article>
        <article class="defaultP" margin-top="true">Del I punkt 33 og 34 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>33. Akershus og Oslo jordskifterett lokalisert til Lillestr&#xF8;m:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">F&#xF8;lgjande kommunar skal sokne til Akershus og Oslo jordskifterett: Hurdal, Eidsvoll, Nannestad, Ullensaker, Nes, Gjerdrum, Nittedal, Lillestr&#xF8;m, Oslo, B&#xE6;rum, L&#xF8;renskog, R&#xE6;lingen, Aurskog-H&#xF8;land, Enebakk, Nordre Follo, Nesodden, Frogn, &#xC5;s og Vestby.</article>
        <article class="defaultP" margin-top="true">
          <i>34. &#xD8;stfold jordskifterett lokalisert til Sarpsborg:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">F&#xF8;lgjande kommunar skal sokne til &#xD8;stfold jordskifterett: Marker, Indre &#xD8;stfold, V&#xE5;ler, Skiptvedt, Moss, R&#xE5;de, Fredrikstad, Hvaler, Sarpsborg, Rakkestad, Aremark og Halden.</article>
        <article class="defaultP" margin-top="true">Del II punkt 4, 5 og 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>4. Agder lagmannsrett:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">F&#xF8;lgjande jordskifterettar skal sokne til Agder lagmannsrett: Lista jordskifterett med unntak for saker som kjem fr&#xE5; kommunane Sokndal, Lund og Sirdal, Marnar jordskifterett, Aust-Agder jordskifterett, &#xD8;vre Telemark jordskifterett, Nedre Telemark jordskifterett og Vestfold jordskifterett.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Eidsivating lagmannsrett:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">F&#xF8;lgjande jordskifterettar skal sokne til Eidsivating lagmannsrett: Vestoppland og S&#xF8;r-Gudbrandsdal jordskifterett, Valdres jordskifterett, Nord-Gudbrandsdal jordskifterett, Hedemarken og S&#xF8;r-&#xD8;sterdal jordskifterett, Gl&#xE5;mdal jordskifterett, Nord-&#xD8;sterdal jordskifterett. Det same gjeld saker som kjem fr&#xE5; Akershus og Oslo jordskifterett i f&#xF8;rste instans med unntak for saker fr&#xE5; kommunane Oslo, B&#xE6;rum, Nesodden, Nordre Follo, Frogn, &#xC5;s, Vestby og Enebakk.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Borgarting lagmannsrett:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">F&#xF8;lgjande jordskifterettar skal sokne til Borgarting lagmannsrett: Nedre Buskerud jordskifterett, &#xD8;vre Buskerud jordskifterett og &#xD8;stfold jordskifterett. Det same gjeld saker som kjem fr&#xE5; kommunane Oslo, B&#xE6;rum, Nesodden, Nordre Follo, Frogn, &#xC5;s, Vestby og Enebakk som h&#xF8;yrer inn under Akershus og Oslo jordskifterett i f&#xF8;rste instans. Det gjeld dessutan saker som kjem fr&#xE5; Jevnaker kommune som h&#xF8;yrer inn under Vestoppland og S&#xF8;r-Gudbrandsdal jordskifterett i f&#xF8;rste instans.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-11-15-1519/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane gjeld fr&#xE5; 1. januar 2020.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringane som gjeld tidlegare kommunar som skifter domssokn gjeld ikkje der behandlinga av saka er teken til i det gamle domssoknet f&#xF8;r ikraftsetjing av endringane. Behandlinga er teken til dersom jordskifteretten har teke stilling til om vilk&#xE5;ra for &#xE5; behandle saka er til stades jf. jordskiftelova &#xA7; 6-4.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Meddommarar som er oppnemnde fr&#xE5; kommunar som skifter domssokn som f&#xF8;lje av endringane, skal framleis gjere teneste i det domssoknet dei er oppnemnde for.</article>
      </section>
    </main>
  </body>
</html>
