<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i tilleggsst&#xF8;nadsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-10-1712</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-12-10-1712</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-02-867</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;11a-4</li>
            <li>lov/1997-02-28-19/&#xA7;15-11</li>
            <li>lov/2004-12-10-76/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-12 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-1087</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tilleggsst&#xF8;nadsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i tilleggsst&#xF8;nadsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 10. desember 2019 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 11A-4 og &#xA7; 15-11 og lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven) &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-10-1712</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i tilleggsst&#xF8;nadsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. St&#xF8;nader til reise</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-12-10-1712" id="dokument">
      <h1>Forskrift om endring i tilleggsst&#xF8;nadsforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-12-10-1712/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. juli 2015 nr. 867 om st&#xF8;nader til dekning av utgifter knyttet til &#xE5; komme i eller &#xE5; beholde arbeid (tilleggsst&#xF8;nadsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">en person med nedsatt arbeidsevne som gjennomf&#xF8;rer et arbeidsrettet tiltak og som fyller vilk&#xE5;rene for tilleggsst&#xF8;nad i folketrygdloven &#xA7; 11A-4 jf. &#xA7; 11A-3,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En deltaker p&#xE5; et arbeidsmarkedstiltak som fyller vilk&#xE5;rene for st&#xF8;nad til dekning av reiseutgifter i arbeidsmarkedsloven &#xA7; 13 andre ledd, gis st&#xF8;nad til reise etter &#xA7; 3 i denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 n&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">En arbeidss&#xF8;ker som uforskyldt ikke f&#xE5;r arbeid p&#xE5; hjemstedet, kan etter arbeidsmarkedsloven &#xA7; 13 tredje ledd gis st&#xF8;nad til reise og flytting etter &#xA7; 4 og &#xA7; 6 i denne forskriften for &#xE5; fremme sin geografiske mobilitet p&#xE5; arbeidsmarkedet. St&#xF8;nadene kan ogs&#xE5; gis til dekning av utgifter til reise og flytting til utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">St&#xF8;nader til reise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer med nedsatt arbeidsevne som deltar p&#xE5; arbeidsrettet tiltak, enslige eller gjenlevende som gjennomf&#xF8;rer godkjent utdanning, og deltakere p&#xE5; arbeidsmarkedstiltak som gir rett til reisest&#xF8;nad etter arbeidsmarkedsloven &#xA7; 13 andre ledd har krav p&#xE5; st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">daglige reiser mellom bostedet og stedet der tiltaket eller utdanningen blir gjennomf&#xF8;rt, dersom reiseavstanden er seks kilometer eller mer hver vei. Personer som p&#xE5; grunn av funksjonshemning, midlertidig skade eller sykdom har et s&#xE6;rskilt behov for transport, kan f&#xE5; st&#xF8;nad selv om reiseavstanden er under seks kilometer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">reiser til og fra obligatoriske samlinger i forbindelse med et tiltak eller utdanning som er tildelt eller godkjent av Arbeids- og velferdsetaten, dersom reiseavstanden er 30 kilometer eller mer hver vei,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">reiser til og fra tiltaks- eller utdanningsstedet ved oppstart og avslutning av tiltaket eller utdanningen n&#xE5;r personen midlertidig m&#xE5; bo borte fra hjemmet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">fire hjemreiser per &#xE5;r n&#xE5;r personen midlertidig m&#xE5; bo borte fra hjemmet under deltakelse p&#xE5; tiltaket eller gjennomf&#xF8;ring av utdanningen. De som har barn som ikke har fullf&#xF8;rt fjerde skole&#xE5;r og som blir igjen p&#xE5; hjemstedet, f&#xE5;r st&#xF8;nad til &#xE5;tte hjemreiser per &#xE5;r. Arbeids- og velferdsetaten kan i s&#xE6;rlige tilfeller gi st&#xF8;nad til flere hjemreiser,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">reiser etter bokstavene c og d for barn under 18 &#xE5;r som flytter med til tiltaks- eller utdanningsstedet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det gis ogs&#xE5; st&#xF8;nad til reiser etter f&#xF8;rste ledd ved arbeidsrettet utredning i forbindelse med tiltak eller utdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom det ikke er praktisk mulig &#xE5; bruke et ruteg&#xE5;ende transportmiddel, dekkes bruk av privat bil med 2,44 kroner per kilometer og andre n&#xF8;dvendige utgifter som bompenger mv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Personer med nedsatt arbeidsevne som m&#xE5; flytte fra hjemstedet for &#xE5; delta p&#xE5; et arbeidsrettet tiltak og enslige eller gjenlevende som m&#xE5; flytte fra hjemstedet for &#xE5; gjennomf&#xF8;re godkjent utdanning har krav p&#xE5; st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til flyttingen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Personer med nedsatt arbeidsevne og enslige eller gjenlevende som flytter i forbindelse med arbeid etter at det arbeidsrettede tiltaket eller utdanningen er gjennomf&#xF8;rt kan gis st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til flyttingen. Enslige eller gjenlevende kan i tillegg f&#xE5; st&#xF8;nad til flytting dersom de m&#xE5; flytte fra hjemstedet for &#xE5; starte i arbeid p&#xE5; et annet sted, se folketrygdloven &#xA7; 15-11 andre ledd, &#xA7; 16-9 og &#xA7; 17-9.</article>
        <article class="legalP" id="kapittel-1-ledd-7">En arbeidss&#xF8;ker som m&#xE5; flytte fra hjemstedet for &#xE5; starte i arbeid p&#xE5; et annet sted i Norge, Norden eller i E&#xD8;S-omr&#xE5;det kan gis st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til flyttingen, jf. &#xA7; 1 tredje ledd.</article>
        <article class="defaultP" margin-top="true">I overskriften til &#xA7; 8 og &#xA7; 9 skal &#xAB;og&#xBB; endres til &#xAB;eller&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Personer med nedsatt arbeidsevne som deltar p&#xE5; et arbeidsrettet tiltak, og enslige eller gjenlevende som gjennomf&#xF8;rer godkjent utdanning, har krav p&#xE5; st&#xF8;nad til dekning av n&#xF8;dvendige merutgifter til bolig eller overnatting som f&#xF8;lge av deltakelsen. Det gis ogs&#xE5; st&#xF8;nad til bolig eller overnatting ved arbeidsrettet utredning i forbindelse med et arbeidsrettet tiltak eller utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">St&#xF8;naden dekker faktiske kostnader oppad begrenset til 4&#xA0;193 kroner per m&#xE5;ned. De som av helsemessige &#xE5;rsaker har h&#xF8;yere utgifter til bolig p&#xE5; stedet der det arbeidsrettede tiltaket, utdanningen eller den arbeidsrettede utredningen gjennomf&#xF8;res enn andre i samme situasjon, f&#xE5;r dekket de faktiske merutgiftene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Personer med nedsatt arbeidsevne som deltar p&#xE5; et arbeidsrettet tiltak og enslige eller gjenlevende som gjennomf&#xF8;rer godkjent utdanning har krav p&#xE5; st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til tilsyn for barn som ikke har fullf&#xF8;rt fjerde skole&#xE5;r. Det kan gis st&#xF8;nad til tilsyn for barn som har fullf&#xF8;rt fjerde skole&#xE5;r n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">barnet m&#xE5; ha vesentlig mer pleie og/eller tilsyn enn det som er vanlig for jevnaldrende, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">personen p&#xE5; grunn av det arbeidsrettede tiltaket eller utdanningen m&#xE5; v&#xE6;re borte fra hjemmet i lengre perioder eller p&#xE5; andre tidspunkter enn en vanlig arbeidsdag.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som deltar p&#xE5; arbeidsrettet tiltak eller gjennomf&#xF8;rer godkjent utdanning har krav p&#xE5; st&#xF8;nad til n&#xF8;dvendige utgifter til pleie og tilsyn for andre familiemedlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det gis ogs&#xE5; st&#xF8;nad til tilsyn etter f&#xF8;rste og andre ledd i forbindelse med arbeidsrettet utredning i forbindelse med et arbeidsrettet tiltak eller utdanning, og til enslig mor eller far og gjenlevende ektefelle som er tilmeldt Arbeids- og velferdsetaten som reell arbeidss&#xF8;ker som yrkesrettet aktivitet.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Hvis begge foreldrene deltar p&#xE5; et arbeidsrettet tiltak eller gjennomf&#xF8;rer utdanning, gis st&#xF8;nad til tilsyn for barn til en av foreldrene. Hvis flere p&#xE5;r&#xF8;rende deltar p&#xE5; et arbeidsrettet tiltak eller gjennomf&#xF8;rer utdanning, gis st&#xF8;nad til tilsyn for andre familiemedlemmer til en av de p&#xE5;r&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">St&#xF8;nad til barnetilsyn beregnes til 64 prosent av de faktiske tilsynsutgiftene oppad begrenset til de bel&#xF8;p som fastsettes av Stortinget etter folketrygdloven &#xA7; 15-10 tredje ledd. M&#xE5;nedsbel&#xF8;pet omregnes til en dagsats.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Personer med nedsatt arbeidsevne som deltar p&#xE5; et arbeidsrettet tiltak og enslige eller gjenlevende som gjennomf&#xF8;rer utdanning og som ikke har rett til gratis l&#xE6;remidler etter annet regelverk, har krav p&#xE5; st&#xF8;nad til n&#xF8;dvendige utgifter til l&#xE6;remidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">St&#xF8;nad til l&#xE6;remidler er 382 kroner per m&#xE5;ned for utdanning eller oppl&#xE6;ringstiltak p&#xE5; videreg&#xE5;ende skoles niv&#xE5; og 763 kroner per m&#xE5;ned for utdanning eller oppl&#xE6;ringstiltak p&#xE5; universitets-, h&#xF8;yskole- eller fagskoleniv&#xE5;. Er utdanningen eller oppl&#xE6;ringstiltaket normert til femti prosent eller mindre, gis det halv sats. De som har s&#xE6;rlig store utgifter til l&#xE6;remidler p&#xE5; grunn av en funksjonshemming f&#xE5;r dekket de faktiske utgiftene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">St&#xF8;nadene stanses n&#xE5;r frav&#xE6;r f&#xF8;rer til at tiltaket eller utdanningen ikke vil kunne gjennomf&#xF8;res p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">For &#xE5; kunne f&#xE5; innvilget st&#xF8;nader etter denne forskriften m&#xE5; det settes fram et krav p&#xE5; den m&#xE5;ten Arbeids- og velferdsetaten bestemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-19">For st&#xF8;nader som innvilges etter folketrygdloven, gjelder de frister for framsetting av krav og regler om etterbetaling av ytelse for perioder f&#xF8;r kravet ble satt fram som f&#xF8;lger av reglene i folketrygdloven &#xA7; 22-13.</article>
        <article class="legalP" id="kapittel-1-ledd-20">S&#xF8;knad om st&#xF8;nad til reise for &#xE5; fremme geografisk mobilitet etter arbeidsmarkedsloven, jf. &#xA7; 4, skal fremmes for Arbeids- og velferdsetaten p&#xE5; det sted s&#xF8;keren oppholder seg f&#xF8;r reisen. S&#xF8;kere som kan p&#xE5;berope seg manglende orientering fra Arbeids- og velferdsetatens side om adgangen til &#xE5; f&#xE5; slik st&#xF8;nad, kan likevel fremme s&#xF8;knad for Arbeids- og velferdsetaten p&#xE5; det nye arbeidsstedet etter at reisen er foretatt. Det samme gjelder i forbindelse med tiltredelse p&#xE5; nytt arbeidssted dersom Arbeids- og velferdsetaten har formidlet s&#xF8;keren fra et annet land til arbeid her i land.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For personer med nedsatt arbeidsevne som deltar p&#xE5; et arbeidsrettet tiltak og enslige eller gjenlevende som gjennomf&#xF8;rer godkjent utdanning som f&#xE5;r vedtak iht. &#xA7; 1 f&#xF8;rste ledd gjelder reglene om klage og anke i folketrygdloven &#xA7; 21-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">For en deltaker i et arbeidsmarkedstiltak og en arbeidss&#xF8;ker som f&#xE5;r vedtak iht. &#xA7; 1 andre og tredje ledd, gjelder reglene om klage i arbeidsmarkedsloven &#xA7; 17.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-12-10-1712/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse og overgangsregler</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2020.</article>
        <article class="defaultP">
          <i>Overgangsregler til endringene 1. januar 2020 i st&#xF8;nad til barnetilsyn som gis etter folketrygdloven kapittel 11A, 15, 16 og 17</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">Den som allerede mottar st&#xF8;nad til tilsyn av barn per 31. desember 2019 kan beholde st&#xF8;naden ut vedtaksperioden p&#xE5; de vilk&#xE5;r og etter de satser som gjaldt per 31. desember 2019 dersom vedtaket hadde virkningstidspunkt 31. desember 2019 eller tidligere. Det samme gjelder den som s&#xF8;ker om st&#xF8;nad til tilsyn av barn og f&#xE5;r et vedtak med virkningstidspunkt 31. desember 2019 eller tidligere.</article>
        <article class="defaultP">
          <i>Overgangsregler til endringene 1. januar 2020 i tilleggsst&#xF8;nadene som gis etter arbeidsmarkedsloven</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">Den som allerede mottar st&#xF8;nad til bolig eller overnatting, st&#xF8;nad til tilsyn for barn og andre familiemedlemmer, st&#xF8;nad til l&#xE6;remidler etter arbeidsmarkedsloven &#xA7; 13 per 31. desember 2019, kan beholde st&#xF8;nadene ut vedtaksperioden p&#xE5; de vilk&#xE5;r og etter de satser som gjaldt per 31. desember 2019 dersom vedtaket hadde virkningstidspunkt 31. desember 2019 eller tidligere. Det samme gjelder den som s&#xF8;ker om disse st&#xF8;nadene f&#xF8;r 1. januar 2020 og f&#xE5;r et vedtak med virkningstidspunkt 31. desember 2019 eller tidligere.</article>
      </section>
    </main>
  </body>
</html>
