<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i kj&#xE6;ledyrforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-07-11-1001</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-07-11-1001</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-07-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-05-19-542</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-07-12 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0666</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i kj&#xE6;ledyrforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i kj&#xE6;ledyrforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 11. juli 2019 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 10b (forordning (EU) 2018/772) og del 1.2 nr. 155 (forordning (EU) nr. 2018/878).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-07-11-1001</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i kj&#xE6;ledyrforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Behandling av hunder mot revens dvergbendelmark (Echinococcus multilocularis)</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>Delegert kommisjonsforordning (EU) 2018/772 av 21. November 2017 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med Echinococcus multilocularis hos hunder, og om oppheving av delegert forordning (EU) nr. 1152/2011<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Regler for kategorisering av medlemsstater ut fra retten til &#xE5; anvende forebyggende helsetiltak</li><li>Artikkel 3 Rett til &#xE5; anvende forebyggende helsetiltak</li><li>Artikkel 4 Vilk&#xE5;r som skal oppfylles for &#xE5; beholde retten til &#xE5; anvende forebyggende helsetiltak</li><li>Artikkel 5 Manglende overholdelse av vilk&#xE5;rene i artikkel 4</li><li>Artikkel 6 Forebyggende helsetiltak</li><li>Artikkel 7 Unntak fra anvendelsen av de forebyggende helsetiltakene</li><li>Artikkel 8 Oppheving</li><li>Artikkel 9 Ikrafttredelse og anvendelse</li><li>VEDLEGG I Krav til det patogenspesifikke overv&#xE5;kingsprogrammet omhandlet i artikkel 2 nr. 3 bokstav c), artikkel 4 nr. 2 bokstav c) og artikkel 4 nr. 3 bokstav c) i)</li><li>VEDLEGG II Sammenligningstabell nevnt i artikkel 8</li></ul></li><li>Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/878 av 18. juni 2018 om vedtakelse av listen over medlemsstater eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 og 3 i delegert forordning (EU) 2018/772 med hensyn til anvendelse av forebyggende helsetiltak for &#xE5; bekjempe infeksjon med Echinococcus multilocularis hos hunder<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li><li>Artikkel 3</li><li>VEDLEGG<ul class="tocSubUl"><li>DEL 1 Liste over medlemsstater som for hele sitt territorium overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 i delegert forordning (EU) 2018/772</li><li>DEL 2 Liste over medlemsstater eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 3 i delegert forordning (EU) 2018/772</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-07-11-1001" id="dokument">
      <h1>Forskrift om endring i kj&#xE6;ledyrforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. mai 2016 nr. 542 om ikke-kommersiell forflytning av kj&#xE6;ledyr (kj&#xE6;ledyrforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I innledende del nr. 13 (forordning (EU) nr. 1219/2014), del 1.1 nr. 10 (forordning (EU) nr. 576/2013), nr. 10a (forordning (EU) nr. 577/2013 som endret ved forordning (EU) nr. 1219/2014 og forordning (EU) 2016/561) og nr. 10b (forordning (EU) 2018/772), del 1.2 nr. 155 (forordning (EU) 2018/878) og del 4.2 nr. 54 (vedtak 2000/258/EF som endret ved vedtak 2003/60/EF, direktiv 2008/73/EF og vedtak 2009/436/EF) og nr. 92 (beslutning 2010/436/EU).<br/>Forskriften er meldt til EFTAs overv&#xE5;kingsorgan i henhold til kravene i lov 17. desember 2004 nr. 101 om europeisk meldeplikt for tekniske regler (E&#xD8;S-h&#xF8;ringsloven) og E&#xD8;S-avtalen vedlegg II kap. XIX nr. 1 (direktiv 98/34/EF endret ved direktiv 98/48/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4. <span class="legalArticleTitle">Behandling av hunder mot revens dvergbendelmark (Echinococcus multilocularis)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 10b (forordning (EU) 2018/772) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med Echinococcus multilocularis hos hunder, og om oppheving av delegert forordning (EU) nr. 1152/2011 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">E&#xD8;S-avtalens vedlegg I kapittel I del 1.2 nr. 155 (forordning (EU) 2018/878) om vedtakelse av listen over medlemsstater, eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 og 3 i delegert forordning (EU) 2018/772 med hensyn til anvendelse av forebyggende helsetiltak for &#xE5; bekjempe infeksjon med Echinococcus multilocularis hos hunder gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bestemmelsene om forebyggende tiltak i forordning (EU) 2018/772 artikkel 6, som er gjennomf&#xF8;rt i f&#xF8;rste ledd, gjelder for forflytning av hunder til Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Unntaket i forordning (EU) 2018/772 artikkel 7 nr. 1, som er gjennomf&#xF8;rt i f&#xF8;rste ledd, gjelder for innf&#xF8;rsel av hunder til Norge fra E&#xD8;S-statene og omr&#xE5;dene som er oppf&#xF8;rt p&#xE5; listene i del 1 og del 2 i vedlegget til forordning (EU) 2018/878, som er gjennomf&#xF8;rt i annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Unntaket i forordning (EU) 2018/772 artikkel 7 nr. 2 bokstav a, som er gjennomf&#xF8;rt i f&#xF8;rste ledd, gjelder for forflytning av hunder til Norge fra andre E&#xD8;S-stater.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Unntaket i forordning (EU) 2018/772 artikkel 7 nr. 2 bokstav b, som er gjennomf&#xF8;rt i f&#xF8;rste ledd, gjelder ikke for forflytning av hunder til Norge.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res under avsnittet &#xAB;Forordninger&#xBB;</article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Forordning (EU) nr. 1152/2011&#xBB; oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt avsnitt &#xAB;Forordning (EU) 2018/772&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2018/772</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2018/772 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I.</article>
        <article class="defaultP" margin-top="true">&#x25BA;<strong>B</strong> Forordning (EU) 2018/772</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-1">
          <h3 data-text-align="center">Delegert kommisjonsforordning (EU) 2018/772<br/>av 21. November 2017<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder, og om oppheving av delegert forordning (EU) nr. 1152/2011</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 av 12. juni 2013 om ikke-kommersiell forflytning av kj&#xE6;ledyr og om oppheving av forordning (EF) nr. 998/2003,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 19 nr. 1 f&#xF8;rste ledd, og</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-1-ledd-1">Forordning (EU) nr. 576/2013 fastsetter dyrehelsekrav som gjelder ved ikke-kommersiell forflytning av kj&#xE6;ledyr. Framfor alt fastsetter den regler for ikke-kommersiell forflytning av hunder, katter og ildrer til medlemsstatene. Forordningen fastsetter ogs&#xE5; at det ved behov kan vedtas forebyggende helsetiltak gjennom delegerte rettsakter, for &#xE5; bekjempe andre sykdommer eller infeksjoner enn rabies som sannsynligvis vil spre seg p&#xE5; grunn av forflytning av disse dyrene. Disse tiltakene skal bygge p&#xE5; tilstrekkelige, p&#xE5;litelige og validerte vitenskapelige opplysninger og st&#xE5; i forhold til den risikoen for folke- eller dyrehelsen som er forbundet med spredning av disse sykdommene og infeksjonene via forflytning av hunder, katter eller ildrer over landegrensene.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-2-ledd-1">Dessuten skal kategoriseringen av medlemsstatene ut fra retten til &#xE5; anvende disse forebyggende helsetiltakene bygge p&#xE5; overholdelse av visse krav til dyrehelsetilstand i landet og til systemene for overv&#xE5;king og rapportering av visse andre sykdommer eller infeksjoner enn rabies.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-3-ledd-1">Forordning (EU) nr. 576/2013 fastsetter ogs&#xE5; at hunder, katter eller ildrer som forflyttes til medlemsstatene, skal f&#xF8;lges av et identifikasjonsdokument som blant annet bekrefter samsvar med eventuelle forebyggende helsetiltak mot andre sykdommer eller infeksjoner enn rabies som er vedtatt i henhold til nevnte forordning.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-4-ledd-1">Infeksjon med <i>Echinococcus multilocularis</i> hos hunder faller inn under kategorien av andre sykdommer eller infeksjoner enn rabies som det kreves forebyggende tiltak for &#xE5; bekjempe, som skal vedtas av Kommisjonen ved hjelp av en delegert rettsakt i samsvar med forordning (EU) nr. 576/2013. <i>Echinococcus multilocularis</i> er en bendelorm som p&#xE5; larvestadiet for&#xE5;rsaker alveol&#xE6;r ekinokokkose, en zoonotisk sykdom som anses som en av de mest alvorlige parasitt&#xE6;re sykdommene i ikke-tropiske omr&#xE5;der. Der sykdommen er etablert i Europa, omfatter parasittens overf&#xF8;ringssyklus vanligvis ville rovdyr, s&#xE6;rlig r&#xF8;drev, som hovedverter og sm&#xE5;gnagere som mellomverter.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-5-ledd-1">Tamme hunder og katter som oppholder seg utend&#xF8;rs, kan sporadisk p&#xE5;dra seg infeksjonen n&#xE5;r de jager infiserte gnagere. If&#xF8;lge dagens kunnskap bidrar imidlertid katter i liten grad til &#xE5; opprettholde livssyklusen til <i>Echinococcus multilocularis</i>, og det er ikke rapportert om at ildrer har fungert som hovedverter. Til tross for l&#xF8;pende overv&#xE5;king er det forel&#xF8;pig ikke p&#xE5;vist infeksjon med <i>Echinococcus multilocularis</i> hos hovedverter i Irland, Malta, Finland og Det forente kongerike.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-6-ledd-1">Ettersom forflytning av tamme hovedverter der infeksjonen er i inkubasjon eller har brutt ut, anses som en viktig innf&#xF8;ringsvei, anbefales det &#xE5; behandle hunder f&#xF8;r de innf&#xF8;res til land der det ikke er registrert funn av parasitten, og der det finnes mottakelige hoved- og mellomverter som gj&#xF8;r at <i>Echinococcus multilocularis</i> vil kunne gjennomf&#xF8;re livssyklusen sin, for &#xE5; redusere risikoen for at infeksjonen innf&#xF8;res til slike land gjennom forflytning av hunder.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-7-ledd-1">Kommisjonen vedtok delegert forordning (EU) nr. 1152/2011<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 998/2003<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> for &#xE5; sikre fortsatt vern av Irland, Malta, Finland og Det forente kongerike, som hevdet &#xE5; v&#xE6;re frie for parasitten <i>Echinococcus multilocularis</i> som f&#xF8;lge av at de hadde anvendt nasjonale regler fram til 31. desember 2011 i samsvar med artikkel 16 i forordning (EF) nr. 998/2003. Delegert forordning (EU) nr. 1152/2011 har forblitt i kraft etter at forordning (EF) nr. 998/2003 ble opphevet og erstattet av forordning (EU) nr. 576/2013.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-8-ledd-1">I henhold til forordning (EU) nr. 1152/2011 skal Kommisjonen ta forordningen opp til ny vurdering senest fem &#xE5;r etter ikrafttredelsen p&#xE5; bakgrunn av den vitenskapelige utviklingen n&#xE5;r det gjelder infeksjon med <i>Echinococcus multilocularis</i> hos dyr, og framlegge resultatene av vurderingen for Europaparlamentet og R&#xE5;det. Det skal s&#xE6;rlig vurderes om de forebyggende helsetiltakene er forholdsmessige og vitenskapelig begrunnet. I den forbindelse ba Kommisjonen om en uttalelse fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA).<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup></article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-9-ledd-1">Resultatene av Kommisjonens vurdering viser at delegert forordning (EU) nr. 1152/2011 gir en tilstrekkelig ramme for et effektivt vern av medlemsstater som hevder &#xE5; v&#xE6;re frie for parasitten <i>Echinococcus multilocularis</i>. Det b&#xF8;r derfor tas hensyn til hovedbestemmelsene i delegert forordning (EU) nr. 1152/2011 i denne forordning. S&#xE6;rlig b&#xF8;r rettidig og dokumentert behandling av hunder med et effektivt godkjent eller lisensiert veterin&#xE6;rpreparat f&#xF8;r forflytning til medlemsstater som har vist kontinuerlig frav&#xE6;r av parasitten, eller til medlemsstater som har lav prevalens, og som i et strengt begrenset tidsrom har gjennomf&#xF8;rt et program for utryddelse av parasitten hos den mottakelige dyrepopulasjonen, samt vilk&#xE5;rene for &#xE5; gi unntak fra denne behandlingen, innarbeides i denne forordning.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-10-ledd-1">Dessuten finnes det if&#xF8;lge EFSAs uttalelse om infeksjon med <i>Echinococcus multilocularis</i> hos dyr<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> ingen bevis for at hunder kan opprettholde livssyklusen til <i>Echinococcus multilocularis</i> der det ikke forekommer r&#xF8;drev. I medlemsstater der hunder rapporteres som eneste mulige hovedvert, kan derfor ikke infeksjonen med <i>Echinococcus multilocularis</i> bli etablert.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-11-ledd-1">Innf&#xF8;ring av avf&#xF8;ring fra smittede hunder gjennom forflytning av hunder fra endemiske omr&#xE5;der til medlemsstater der infeksjonen ikke kan bli etablert, utgj&#xF8;r imidlertid en risiko for infeksjon hos mennesker i disse omr&#xE5;dene som ellers ikke hadde v&#xE6;rt til stede, og som kan reduseres ved &#xE5; anvende forebyggende helsetiltak p&#xE5; hunder som f&#xF8;res inn til slike medlemsstater. For &#xE5; ha rett til &#xE5; anvende slike forebyggende helsetiltak b&#xF8;r imidlertid medlemsstater som hevder at de ikke har r&#xF8;drev som kan v&#xE6;re b&#xE6;rere av parasitten <i>Echinococcus multilocularis</i>, regelmessig framlegge bevis for dette ved &#xE5; gjennomf&#xF8;re et program for tidlig p&#xE5;visning av forekomst av r&#xF8;drev i noen del av medlemsstaten.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-12-ledd-1">I vurderingen framheves ogs&#xE5; viktigheten av overv&#xE5;king i medlemsstater som hevder &#xE5; v&#xE6;re frie for parasitten. Det ble konkludert med at visse sider ved overv&#xE5;kingen b&#xF8;r revurderes. De n&#xE5;v&#xE6;rende reglene om overv&#xE5;king i delegert forordning (EU) nr. 1152/2011 b&#xF8;r derfor tilpasses.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-13"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-13-ledd-1">I artikkel 14 nr. 1 i r&#xE5;dsdirektiv 92/65/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> angis hvilke opplysninger som skal inng&#xE5; i den dokumentasjonen en medlemsstat skal framlegge for &#xE5; f&#xE5; godkjent et obligatorisk program for &#xE5; utrydde sykdommen. Det b&#xF8;r fastsettes at disse opplysningene tas inn i denne forordning.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-14"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-14-ledd-1">Verdens dyrehelseorganisasjons helseregelverk for landdyr b&#xF8;r brukes ved utarbeiding av erkl&#xE6;ringene fra medlemsstater som hevder at deres territorium er fritt for parasitten <i>Echinococcus multilocularis</i>.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-15"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-15-ledd-1">Malene for dyreidentifikasjonsdokumenter b&#xF8;r brukes til &#xE5; dokumentere de forebyggende helsetiltakene.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-16"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-16-ledd-1">For &#xE5; garantere rettssikkerhet er det n&#xF8;dvendig &#xE5; oppheve delegert forordning (EU) nr. 1152/2011.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 178 av 28.6.2013, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) nr. 1152/2011 av 14. juli 2011 om utfylling av europaparlaments- og r&#xE5;dsforordning (EF) nr. 998/2003 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder (EUT L 296 av 15.11.2011, s. 6).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 998/2003 av 26. mai 2003 om kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr, og om endring av r&#xE5;dsdirektiv 92/65/E&#xD8;F (EUT L 146 av 13.6.2003, s. 1).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> http://www.efsa.europa.eu/sites/default/files/scientific_output/files/main_documents/4373.pdf</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> R&#xE5;dsdirektiv 92/65/E&#xD8;F av 13. juli 1992 om fastsettelse av krav til dyrehelse ved handel innenfor Fellesskapet med dyr, s&#xE6;d, egg og embryoer som ikke omfattes av kravene til dyrehelse fastsatt i de s&#xE6;rlige fellesskapsregler oppf&#xF8;rt i vedlegg A del I til direktiv 90/425/E&#xD8;F (EFT L 268 av 14.9.1992, s. 54).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
              <br/>
              <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1">Denne forordning fastsetter regler for bruk av forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder beregnet p&#xE5; ikke-kommersiell forflytning til hele eller deler av territoriet til visse medlemsstater.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <br/>
              <span class="legalArticleTitle">Regler for kategorisering av medlemsstater ut fra retten til &#xE5; anvende forebyggende helsetiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-2-nummer-1">1. Medlemsstatene kan s&#xF8;ke Kommisjonen om &#xE5; bli kategorisert med hensyn til forebyggende helsetiltak p&#xE5; vilk&#xE5;rene fastsatt i nr. 2, 3 og 4.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-2-nummer-2">2. Dersom en medlemsstat kan dokumentere at infeksjon med parasitten <i>Echinococcus multilocularis</i> ikke er blitt etablert fordi vill r&#xF8;drev ikke finnes p&#xE5; noen deler av dens territorium, skal den framlegge dokumentasjon for Kommisjonen p&#xE5; at f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">Den har i tre sammenhengende tolvm&#xE5;nedersperioder f&#xF8;r s&#xF8;knadsdatoen gjennomf&#xF8;rt et nasjonalt observasjonsprogram som beskriver <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">teknikkene som gj&#xF8;r det mulig &#xE5; p&#xE5;vise en art, typen og hyppigheten av de gjennomf&#xF8;rte unders&#xF8;kelsene, de ulike kategoriene av akt&#xF8;rer som har v&#xE6;rt involvert, og registreringen av unders&#xF8;kelsesresultatene,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">framgangsm&#xE5;tene for &#xE5; overv&#xE5;ke gjennomf&#xF8;ringen av programmet.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">Den har ikke registrert forekomst av vill r&#xF8;drev p&#xE5; noen del av sitt territorium.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-2-nummer-3">3. Dersom en medlemsstat kan dokumentere at ville hovedverter som kan v&#xE6;re b&#xE6;rere av parasitten <i>Echinococcus multilocularis</i>, forekommer p&#xE5; hele eller deler av dens territorium, og at det ikke er registrert infeksjon med denne parasitten hos disse dyrene, skal den framlegge dokumentasjon for Kommisjonen p&#xE5; at minst ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-1-ledd-1">Den har i samsvar med framgangsm&#xE5;tene for egenerkl&#xE6;ring fastsatt i Verdens dyrehelseorganisasjons helseregelverk for landdyr erkl&#xE6;rt at hele eller deler av dens territorium er fritt for infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter, og det er fastsatt regler om at infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er meldepliktig i henhold til nasjonal rett.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1">Den har i l&#xF8;pet av de siste 15 &#xE5;rene f&#xF8;r s&#xF8;knadsdatoen, uten &#xE5; ha anvendt et patogenspesifikt overv&#xE5;kingsprogram, ikke registrert noen tilfeller av infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter, forutsatt at f&#xF8;lgende vilk&#xE5;r har v&#xE6;rt oppfylt i de siste ti &#xE5;rene f&#xF8;r s&#xF8;knadsdatoen: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">Det har v&#xE6;rt regler p&#xE5; plass om at infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er meldepliktig i henhold til nasjonal rett.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">Det har v&#xE6;rt et system p&#xE5; plass for tidlig p&#xE5;visning av infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter.</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-3-ledd-1">Det har v&#xE6;rt egnede tiltak p&#xE5; plass for &#xE5; hindre innf&#xF8;ring av parasitten <i>Echinococcus multilocularis</i> via tamme hovedverter.</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-2-ledd-1-punkt-4-ledd-1">Det er ikke kjent at infeksjon med <i>Echinococcus multilocularis</i> har v&#xE6;rt etablert hos ville hovedverter p&#xE5; medlemsstatens territorium.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-3-punkt-3-ledd-1">Den har i tre sammenhengende tolvm&#xE5;nedersperioder f&#xF8;r s&#xF8;knadsdatoen gjennomf&#xF8;rt et patogenspesifikt overv&#xE5;kingsprogram som oppfyller kravene i vedlegg I til denne forordning, og har ikke registrert noen tilfeller av infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter, og slike tilfeller er meldepliktige i henhold til nasjonal rett.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-2-nummer-4">4. Dersom en medlemsstat har utarbeidet et obligatorisk program for &#xE5; utrydde infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter innenfor en fastsatt tidsramme for hele eller deler av sitt territorium, skal den framlegge dokumentasjon for Kommisjonen som s&#xE6;rlig redegj&#xF8;r for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-1-ledd-1">de fastsatte reglene om at infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er meldepliktig i henhold til nasjonal rett,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-2-ledd-1">fordelingen av infeksjonen p&#xE5; dens territorium,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-3-ledd-1">begrunnelsen for &#xE5; gjennomf&#xF8;re programmet, der sykdommens betydning for mennesker og dens innvirkning p&#xE5; folkehelsen tas i betraktning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-4-ledd-1">det geografiske omr&#xE5;det der programmet skal gjennomf&#xF8;res,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-5-ledd-1">framgangsm&#xE5;tene for overv&#xE5;king av programmet, herunder i hvilken grad jegere skal delta i gjennomf&#xF8;ringen av det,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-nummer-4-punkt-6-ledd-1">de tiltakene som skal treffes dersom resultatene av pr&#xF8;ver utf&#xF8;rt i henhold til programmet er positive.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a3" data-name="a3" id="kapittel-3-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
              <br/>
              <span class="legalArticleTitle">Rett til &#xE5; anvende forebyggende helsetiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-3-nummer-1">1. Etter &#xE5; ha gjennomg&#xE5;tt en medlemsstats s&#xF8;knad i samsvar med artikkel 2 nr. 1 skal Kommisjonen fastsl&#xE5; om medlemsstaten med hensyn til hele eller deler av sitt territorium overholder reglene som ligger til grunn for kategoriseringen, og skal i s&#xE5; fall f&#xF8;re opp medlemsstaten eller de aktuelle delene av dens territorium p&#xE5; den relevante listen som skal opprettes i samsvar med framgangsm&#xE5;ten i artikkel 20 i forordning (EU) nr. 576/2013.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-3-nummer-2">2. En medlemsstat eller de delene av den som er oppf&#xF8;rt p&#xE5; listen nevnt i nr. 1, har rett til &#xE5; anvende de forebyggende helsetiltakene fastsatt i denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a4" data-name="a4" id="kapittel-3-kapittel-1-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 4</span>
              <br/>
              <span class="legalArticleTitle">Vilk&#xE5;r som skal oppfylles for &#xE5; beholde retten til &#xE5; anvende forebyggende helsetiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-4-nummer-1">1. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 2 for hele sitt territorium, skal beholde retten til &#xE5; anvende de forebyggende helsetiltakene dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">De har et nasjonalt observasjonsprogram p&#xE5; plass for &#xE5; p&#xE5;vise vill r&#xF8;drev.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">De underretter umiddelbart Kommisjonen og de andre medlemsstatene ved p&#xE5;visning av vill r&#xF8;drev i l&#xF8;pet av hver tolvm&#xE5;neders observasjonsperiode.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1">De avlegger rapport til Kommisjonen om resultatene av det nasjonale programmet nevnt i bokstav a) innen 31. mai etter utgangen av hver tolvm&#xE5;neders observasjonsperiode.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-4-nummer-2">2. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 3 for hele eller deler av sitt territorium, skal beholde retten til &#xE5; anvende de forebyggende helsetiltakene dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">De har fastsatt regler om at infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er meldepliktig i henhold til nasjonal rett.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">De har et system p&#xE5; plass for tidlig p&#xE5;visning av infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">De gjennomf&#xF8;rer et patogenspesifikt program for overv&#xE5;king av ville hovedverter som er utarbeidet og blir gjennomf&#xF8;rt i samsvar med kravene i vedlegg I.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-4-ledd-1">De underretter umiddelbart Kommisjonen og de andre medlemsstatene ved p&#xE5;visning av parasitten <i>Echinococcus multilocularis</i> i pr&#xF8;ver tatt fra ville hovedverter i l&#xF8;pet av hver tolvm&#xE5;neders overv&#xE5;kingsperiode.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-2-punkt-5-ledd-1">De avlegger rapport til Kommisjonen om resultatene av det patogenspesifikke overv&#xE5;kingsprogrammet nevnt i bokstav c) innen 31. mai etter utgangen av hver tolvm&#xE5;neders overv&#xE5;kingsperiode.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-4-nummer-3">3. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 4 for hele eller deler av sitt territorium, skal beholde retten til &#xE5; anvende de forebyggende helsetiltakene i h&#xF8;yst fem sammenhengende tolvm&#xE5;neders overv&#xE5;kingsperioder dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-1-ledd-1">De har fastsatt regler om at infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er meldepliktig i henhold til nasjonal rett.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-2-ledd-1">De har et system p&#xE5; plass for tidlig p&#xE5;visning av infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1">Etter de f&#xF8;rste to sammenhengende tolvm&#xE5;neders overv&#xE5;kingsperiodene siden starten p&#xE5; det obligatoriske utryddelsesprogrammet fastsatt i artikkel 2 nr. 4 <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-1-ledd-1">gjennomf&#xF8;rer de et patogenspesifikt program for overv&#xE5;king av ville hovedverter som er utarbeidet og blir gjennomf&#xF8;rt i samsvar med kravene i vedlegg I,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-2-ledd-1">underretter de umiddelbart Kommisjonen og de andre medlemsstatene ved p&#xE5;visning av parasitten <i>Echinococcus multilocularis</i> i pr&#xF8;ver tatt fra ville hovedverter i l&#xF8;pet av hver tolvm&#xE5;neders overv&#xE5;kingsperiode,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-3-punkt-3-ledd-1-punkt-3-ledd-1">avlegger de rapport til Kommisjonen om resultatene av det patogenspesifikke overv&#xE5;kingsprogrammet nevnt i punkt i) innen 31. mai etter utgangen av hver tolvm&#xE5;neders overv&#xE5;kingsperiode.</article></article></li></ul></article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-4-nummer-4">4. Medlemsstater som omhandlet i nr. 3 skal beholde retten til &#xE5; anvende de forebyggende helsetiltakene ogs&#xE5; etter h&#xF8;yst fem sammenhengende tolvm&#xE5;neders overv&#xE5;kingsperioder dersom de har inngitt en s&#xF8;knad til Kommisjonen som dokumenterer at reglene som ligger til grunn for kategoriseringen fastsatt i artikkel 2 nr. 3 bokstav c), er overholdt for hele eller deler av deres territorium, inntil Kommisjonen har fastsl&#xE5;tt i samsvar med artikkel 3 at de overholder disse reglene for hele eller deler av sitt territorium.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a5" data-name="a5" id="kapittel-3-kapittel-1-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 5</span>
              <br/>
              <span class="legalArticleTitle">Manglende overholdelse av vilk&#xE5;rene i artikkel 4</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-5-nummer-1">1. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 2, har ikke lenger rett til &#xE5; anvende de forebyggende helsetiltakene p&#xE5; hunder som forflyttes til deres territorium, dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-1-ledd-1">vilk&#xE5;ret fastsatt i artikkel 4 nr. 1 bokstav a) ikke lenger er oppfylt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-2-ledd-1">minst &#xE9;n vill r&#xF8;drev er p&#xE5;vist i l&#xF8;pet av observasjonsperiodene p&#xE5; tolv m&#xE5;neder nevnt i artikkel 4 nr. 1 bokstav b) og den ber&#xF8;rte medlemsstaten ikke har inngitt en s&#xF8;knad til Kommisjonen som dokumenterer overholdelse av reglene som ligger til grunn for kategoriseringen fastsatt i artikkel 2 nr. 3 bokstav c), for hele eller deler av sitt territorium, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-1-punkt-3-ledd-1">rapporten nevnt i artikkel 4 nr. 1 bokstav c) ikke er framlagt for Kommisjonen innen den fastsatte fristen.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-5-nummer-2">2. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 3, har ikke lenger rett til &#xE5; anvende de forebyggende helsetiltakene p&#xE5; hunder som forflyttes til deres territorium eller til deler av deres territorium dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">noen av vilk&#xE5;rene fastsatt i artikkel 4 nr. 2 bokstav a), b) og c) ikke lenger er oppfylt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er p&#xE5;vist i l&#xF8;pet av overv&#xE5;kingsperiodene nevnt i artikkel 4 nr. 2 bokstav d), eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-3-ledd-1">rapporten nevnt i artikkel 4 nr. 2 bokstav e) ikke er framlagt for Kommisjonen innen den fastsatte fristen.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-5-nummer-3">3. Medlemsstater i kategorien som overholder reglene fastsatt i artikkel 2 nr. 4, har ikke lenger rett til &#xE5; anvende de forebyggende helsetiltakene p&#xE5; hunder som forflyttes til deres territorium eller til deler av deres territorium dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-1-ledd-1">noen av vilk&#xE5;rene fastsatt i artikkel 4 nr. 3 bokstav a) og b) og artikkel 4 nr. 3 bokstav c) i) ikke lenger er oppfylt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-2-ledd-1">infeksjon med <i>Echinococcus multilocularis</i> hos ville hovedverter er p&#xE5;vist i l&#xF8;pet av overv&#xE5;kingsperiodene nevnt i artikkel 4 nr. 3 bokstav c) ii), eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-3-ledd-1">rapporten nevnt i artikkel 4 nr. 3 bokstav c) iii) ikke er framlagt for Kommisjonen innen den fastsatte fristen, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-3-punkt-4-ledd-1">det obligatoriske utryddelsesprogrammet fastsatt i artikkel 2 nr. 4 er avsluttet og den ber&#xF8;rte medlemsstaten ikke har inngitt en s&#xF8;knad til Kommisjonen som dokumenterer at reglene som ligger til grunn for kategoriseringen fastsatt i artikkel 2 nr. 3 bokstav c), er overholdt for hele eller deler av dens territorium.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-5-nummer-4">4. I tilfellene nevnt i nr. 1, 2 og 3 skal Kommisjonen tilpasse listen over medlemsstater nevnt i artikkel 3.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a6" data-name="a6" id="kapittel-3-kapittel-1-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 6</span>
              <br/>
              <span class="legalArticleTitle">Forebyggende helsetiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-6-nummer-1">1. Eieren eller personen med fullmakt som definert i artikkel 3 bokstav c) og d) i forordning (EU) nr. 576/2013 skal sikre at hunder som forflyttes til territoriet eller til deler av territoriet til en medlemsstat som omhandlet i artikkel 3 i denne forordning, har gjennomg&#xE5;tt en behandling mot kj&#xF8;nnsmodne og ikke kj&#xF8;nnsmodne, tarmlevende former av parasitten <i>Echinococcus multilocularis</i>.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-6-nummer-2">2. Behandlingen nevnt i nr. 1 skal gjennomf&#xF8;res h&#xF8;yst 120 timer og minst 24 timer f&#xF8;r det planlagte tidspunktet for innf&#xF8;rsel av hunden til denne medlemsstatens territorium eller til deler av det, i samsvar med nr. 3 og 4 i denne artikkel.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-6-nummer-3">3. Behandlingen nevnt i nr. 1 skal best&#xE5; i at en veterin&#xE6;r gir dyret et veterin&#xE6;rpreparat<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1">som inneholder en passende dose <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1-punkt-1-ledd-1">praziqvantel eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1-punkt-2-ledd-1">andre farmakologisk aktive stoffer som alene eller i kombinasjon har vist seg &#xE5; redusere angrepet av kj&#xF8;nnsmodne og ikke kj&#xF8;nnsmodne, tarmlevende former av parasitten <i>Echinococcus multilocularis</i> hos hunder minst like effektivt som praziqvantel, og</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1">som er tildelt <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">en markedsf&#xF8;ringstillatelse i samsvar med artikkel 5 i europaparlaments- og r&#xE5;dsdirektiv 2001/82/EF<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> eller artikkel 3 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">en godkjenning eller lisens fra vedkommende myndighet i avsendertredjestaten til hunden som skal forflyttes for ikke-kommersielle form&#xE5;l.</article></article></li></ul></article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-6-nummer-4">4. Behandlingen fastsatt i nr. 1 skal attesteres av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1">den behandlende veterin&#xE6;ren, i det relevante avsnittet av det passet som er utarbeidet i samsvar med malen angitt i <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1-punkt-1-ledd-1">del 1 i vedlegg III til Kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 577/2013<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> n&#xE5;r det gjelder ikke-kommersiell forflytning av hunder til territoriet eller deler av territoriet til en medlemsstat som omhandlet i artikkel 3 i denne forordning fra en annen medlemsstat, eller innf&#xF8;rsel til en medlemsstat etter forflytning til eller transitt gjennom et territorium eller en tredjestat fra en medlemsstat, i samsvar med artikkel 27 bokstav b) i forordning (EU) nr. 576/2013, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1-punkt-2-ledd-1">del 3 i vedlegg III til gjennomf&#xF8;ringsforordning (EU) nr. 577/2013 n&#xE5;r det gjelder ikke-kommersiell forflytning av hunder til territoriet eller deler av territoriet til en medlemsstat som omhandlet i artikkel 3 i denne forordning fra et territorium eller en tredjestat oppf&#xF8;rt i del 1 i vedlegg II til nevnte gjennomf&#xF8;ringsforordning, eller</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-6-nummer-4-punkt-2-ledd-1">en offentlig veterin&#xE6;r p&#xE5; opprinnelsesterritoriet eller i opprinnelsestredjestaten, eller av en godkjent veterin&#xE6;r og deretter p&#xE5;tegnet av vedkommende myndighet p&#xE5; opprinnelsesterritoriet eller i opprinnelsestredjestaten, i det relevante avsnittet av det helsesertifikatet som er utarbeidet i samsvar med malen angitt i del 1 i vedlegg IV til gjennomf&#xF8;ringsforordning (EU) nr. 577/2013, n&#xE5;r det gjelder ikke-kommersiell forflytning av hunder til territoriet eller deler av territoriet til en medlemsstat som omhandlet i artikkel 3 i denne forordning fra et annet territorium eller en annen tredjestat enn de som er oppf&#xF8;rt i del 1 i vedlegg II til nevnte gjennomf&#xF8;ringsforordning.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsdirektiv 2001/82/EF av 6. november 2001 om innf&#xF8;ring av et fellesskapsregelverk for veterin&#xE6;rpreparater (EFT L 311 av 28.11.2001, s. 1).</article>
              <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004 av 31. mars 2004 om fastsettelse av framgangsm&#xE5;ter i Fellesskapet for godkjenning og overv&#xE5;king av legemidler for mennesker og veterin&#xE6;rpreparater og om opprettelse av et europeisk legemiddelkontor (EUT L 136 av 30.4.2004, s. 1).</article>
              <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 577/2013 av 28. juni 2013 om modellen for identifikasjonsdokumentene for ikke-kommersiell forflytning av hunder, katter og ildrer, om fastsettelse av lister over territorier og tredjestater og om krav til formatet til, utformingen av og spr&#xE5;ket i erkl&#xE6;ringene som godtgj&#xF8;r samsvar med visse vilk&#xE5;r fastsatt i europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 (EUT L 178 av 28.6.2013, s. 109).</article>
            </footer>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a7" data-name="a7" id="kapittel-3-kapittel-1-paragraf-7">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 7</span>
              <br/>
              <span class="legalArticleTitle">Unntak fra anvendelsen av de forebyggende helsetiltakene</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-7-nummer-1">1. Som unntak fra artikkel 6 kan en medlemsstat som omhandlet i artikkel 3 tillate ikke-kommersiell forflytning til sitt territorium eller til deler av sitt territorium av hunder som ikke har gjennomg&#xE5;tt de forebyggende helsetiltakene, forutsatt at hundene forflyttes direkte fra<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-7-nummer-1-punkt-1-ledd-1">territoriet til en annen medlemsstat som omhandlet i artikkel 3 som overholder reglene som ligger til grunn for kategoriseringen fastsatt i artikkel 2 nr. 2, for hele sitt territorium, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-7-nummer-1-punkt-2-ledd-1">territoriet eller en del av territoriet til en annen medlemsstat som nevnt i artikkel 3 som overholder reglene som ligger til grunn for kategoriseringen fastsatt i artikkel 2 nr. 3, for hele eller deler av sitt territorium.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-7-nummer-2">2. Som unntak fra artikkel 6 nr. 2 kan en medlemsstat som omhandlet i artikkel 3 tillate ikke-kommersiell forflytning til sitt territorium eller deler av sitt territorium av hunder som har gjennomg&#xE5;tt de forebyggende helsetiltakene fastsatt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-7-nummer-2-punkt-1-ledd-1">i artikkel 6 nr. 3 og artikkel 6 nr. 4 bokstav a) minst to ganger med et mellomrom p&#xE5; h&#xF8;yst 28 dager, og behandlingen deretter er gjentatt med jevne mellomrom p&#xE5; h&#xF8;yst 28 dager,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-7-nummer-2-punkt-2-ledd-1">i artikkel 6 nr. 3 og 4 minst 24 timer f&#xF8;r innf&#xF8;rselen og h&#xF8;yst 28 dager f&#xF8;r de forlot medlemsstaten som omhandlet i artikkel 3, og i s&#xE5; fall skal hundene f&#xF8;res inn i og forlate medlemsstaten gjennom et innreisested som er utpekt av medlemsstaten med henblikk p&#xE5; kontrollene nevnt i artikkel 34 nr. 1 i forordning (EU) nr. 576/2013.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-7-nummer-3">3. Medlemsstater som omhandlet i artikkel 3 som benytter seg av unntaket fastsatt i nr. 2, skal fastsette vilk&#xE5;rene for kontroll av slike forflytninger og offentliggj&#xF8;re dem.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a8" data-name="a8" id="kapittel-3-kapittel-1-paragraf-8">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 8</span>
              <br/>
              <span class="legalArticleTitle">Oppheving</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-8-ledd-1">Delegert forordning (EU) nr. 1152/2011 oppheves.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-8-ledd-2">Henvisninger til den opphevede forordningen skal forst&#xE5;s som henvisninger til denne forordning og leses som angitt i sammenligningstabellen i vedlegg II.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a9" data-name="a9" id="kapittel-3-kapittel-1-paragraf-9">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 9</span>
              <br/>
              <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-2">Artikkel 8 f&#xE5;r anvendelse fra 1. juli 2018.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-4">Utferdiget i Brussel 21. november 2017. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude Juncker</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </article>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-1-1">
            <h4 data-text-align="center">VEDLEGG I<br/>Krav til det patogenspesifikke overv&#xE5;kingsprogrammet omhandlet i artikkel 2 nr. 3 bokstav c), artikkel 4 nr. 2 bokstav c) og artikkel 4 nr. 3 bokstav c) i)</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-1-nummer-1">1. Det patogenspesifikke overv&#xE5;kingsprogrammet skal, ved hjelp av egnet risikobasert eller representativ pr&#xF8;vetaking, utformes for &#xE5; p&#xE5;vise parasitten <i>Echinococcus multilocularis</i> hos populasjonen av ville hovedverter i hver epidemiologisk relevant geografisk enhet i medlemsstaten eller en del av denne, dersom den forekommer i noen del av medlemsstaten med en prevalens p&#xE5; h&#xF8;yst 1&#xA0;% med et konfidensniv&#xE5; p&#xE5; minst 95&#xA0;%.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-1-nummer-2">2. Det patogenspesifikke overv&#xE5;kingsprogrammet skal beskrive m&#xE5;lpopulasjonen av ville hovedverter, herunder dyretettheten, aldersstrukturen og den geografiske og kj&#xF8;nnsmessige fordelingen, idet det tas hensyn til den relative risikoen for infeksjon med parasitten <i>Echinococcus multilocularis</i> hos forskjellige arter og delpopulasjoner av m&#xE5;lpopulasjonen av ville hovedverter.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-1-nummer-3">3. Det patogenspesifikke overv&#xE5;kingsprogrammet skal best&#xE5; i at det i overv&#xE5;kingsperioden p&#xE5; tolv m&#xE5;neder l&#xF8;pende samles inn pr&#xF8;ver fra ville hovedverter, som skal analyseres ved hjelp av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-nummer-3-punkt-1-ledd-1">sedimentering og telling (SCT) eller en metode med tilsvarende f&#xF8;lsomhet og spesifisitet, ved unders&#xF8;kelse av tarminnhold med henblikk p&#xE5; &#xE5; p&#xE5;vise parasitten <i>Echinococcus multilocularis</i>, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-nummer-3-punkt-2-ledd-1">polymerasekjedereaksjon (PCR) eller en metode med tilsvarende f&#xF8;lsomhet og spesifisitet, ved unders&#xF8;kelse av tarminnhold eller avf&#xF8;ring med henblikk p&#xE5; &#xE5; p&#xE5;vise artsspesifikk deoksyribonukleinsyre (DNA) fra vev eller egg av parasitten <i>Echinococcus multilocularis</i>.</article></article></li></ul></article>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-1-2">
            <h4 data-text-align="center">VEDLEGG II<br/>Sammenligningstabell nevnt i artikkel 8</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Delegert forordning (EU) nr. 1152/2011</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Denne forordning</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 1</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 2</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 1 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 3</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 1 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 3 bokstav a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 3 bokstav a)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 3 bokstav b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 3 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 3 bokstav c)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 3 bokstav c)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 4 og artikkel 4 nr. 3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 1 bokstav a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2 bokstav a)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 1 bokstav b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 2</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2 bokstav c)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 3 bokstav a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2 bokstav d)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 3 bokstav b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 3 bokstav c)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 4</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2 bokstav e)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 bokstav a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 2 bokstav a)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 bokstav b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 2 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 bokstav c)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 2 bokstav c)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 bokstav d)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 5 nr. 3 bokstav d)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 nr. 1 og 2</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 2</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 nr. 3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 3 bokstav a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 nr. 4 bokstav a) i)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 3 bokstav b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 6 nr. 4 bokstav b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 2</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 2</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 7 nr. 3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 9</td>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 10</td>
                    <td data-text-align="left" data-vertical-align="top">Artikkel 9</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vedlegg I</td>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vedlegg II</td>
                    <td data-text-align="left" data-vertical-align="top">Vedlegg I</td>
                  </tr>
                </tbody>
              </table>
            </article>
          </section>
        </section>
        <article class="defaultP" margin-top="true">Nytt avsnitt &#xAB;Forordning (EU) 2018/878&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Forordning (EU) 2018/878</span>
        <article class="legalP" id="kapittel-3-ledd-2">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2018/878 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I.</article>
        <article class="defaultP" margin-top="true">&#x25BA;<strong>B</strong> Forordning (EU) 2018/878<p class="leddfortsettelse">&#x25BA;<strong>E&#xD8;S</strong> Tilpasning som f&#xF8;lge av E&#xD8;S-avtalen vedlegg I</p></article>
        <section class="section" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-2">
          <h3 data-text-align="center">Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/878<br/>av 18. juni 2018<br/>om vedtakelse av listen over medlemsstater eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 og 3 i delegert forordning (EU) 2018/772 med hensyn til anvendelse av forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 av 12. juni 2013 om ikke-kommersiell forflytning av kj&#xE6;ledyr og om oppheving av forordning (EF) nr. 998/2003,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 20, og</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-1-ledd-1">Forordning (EU) nr. 576/2013 fastsetter regler for ikke-kommersiell forflytning av hunder, katter og ildrer til medlemsstatene. Ved artikkel 19 fastsettes framfor alt at det kan anvendes forebyggende helsetiltak for &#xE5; sikre bekjempelse av andre sykdommer og infeksjoner enn rabies som kan spres gjennom forflytning av disse dyrene.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-2-ledd-1">Artikkel 19 i forordning (EU) nr. 576/2013 fastsetter ogs&#xE5; at det kan vedtas regler for kategorisering av medlemsstater eller deler av medlemsstater etter deres dyrehelsetilstand og deres overv&#xE5;kings- og meldingssystemer med hensyn til visse andre sykdommer eller infeksjoner enn rabies. Medlemsstater eller deler av medlemsstater som oppfyller disse kategoriseringsreglene, kan f&#xF8;res opp p&#xE5; en liste som skal vedtas i henhold til artikkel 20 i nevnte forordning.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-3-ledd-1">I samsvar med artikkel 19 nr. 1 i forordning (EU) nr. 576/2013 har Kommisjonen vedtatt delegert forordning (EU) 2018/772,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> som tillater anvendelse av forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder, og som fastsetter reglene for kategorisering av medlemsstater eller deler av medlemsstater med hensyn til nevnte infeksjon samt vilk&#xE5;rene som medlemsstatene m&#xE5; oppfylle for &#xE5; beholde retten til &#xE5; anvende slike forebyggende helsetiltak.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-4-ledd-1">Kategoriseringsreglene fastsatt i delegert kommisjonsforordning (EU) 2018/772 omfatter de vilk&#xE5;rene som medlemsstatene m&#xE5; oppfylle for &#xE5; kunne dokumentere enten at vill r&#xF8;drev ikke finnes p&#xE5; deres territorium, eller, dersom ville hovedverter som kan v&#xE6;re b&#xE6;rere av parasitten <i>Echinococcus multilocularis</i>, forekommer p&#xE5; hele eller deler av deres territorium, at det ikke er registrert infeksjon med <i>Echinococcus multilocularis</i> hos disse dyrene. Medlemsstater eller deler av medlemsstater som i samsvar med artikkel 20 i forordning (EU) nr. 576/2013 er oppf&#xF8;rt p&#xE5; en liste over medlemsstater som overholder disse kategoriseringsreglene, har rett til &#xE5; anvende de forebyggende helsetiltakene fastsatt i delegert kommisjonsforordning (EU) 2018/772.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-5-ledd-1">Delegert forordning (EU) 2018/772 er ment &#xE5; erstatte delegert kommisjonsforordning (EU) nr. 1152/2011,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> som inneholder lignende forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder, og der Finland, Irland, Malta og Det forente kongerike er oppf&#xF8;rt som de medlemsstatene som har rett til &#xE5; anvende disse tiltakene. Finland, Irland, Malta og Det forente kongerike har beholdt retten til &#xE5; anvende disse forebyggende helsetiltakene i samsvar med vilk&#xE5;rene fastsatt i delegert forordning (EU) nr. 1152/2011 fordi de l&#xF8;pende har dokumentert at parasitten <i>Echinococcus multilocularis</i> ikke finnes hos deres populasjoner av ville hovedverter, eller, for Maltas vedkommende, har dokumentert at det ikke finnes noen egnet populasjon av ville hovedverter p&#xE5; &#xF8;ya, og at parasitten <i>Echinococcus multilocularis</i> aldri er blitt p&#xE5;vist hos tamme hovedverter.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-6-ledd-1">If&#xF8;lge Den internasjonale naturvernunion finnes ikke vill r&#xF8;drev i noen del av Malta. P&#xE5; grunnlag av dette og dokumentasjonen nevnt i betraktning 5) anses Malta for &#xE5; overholde reglene for kategorisering fastsatt i artikkel 2 nr. 2 i delegert forordning (EU) 2018/772 for hele sitt territorium. Malta b&#xF8;r derfor f&#xF8;res opp som en medlemsstat som overholder disse kategoriseringsreglene for hele sitt territorium.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-7-ledd-1">En populasjon av ville hovedverter som kan v&#xE6;re b&#xE6;rere av parasitten <i>Echinococcus multilocularis</i>, nemlig en populasjon av r&#xF8;drev, finnes i hele Finland, Irland og Det forente kongerike. Siden 1. januar 2012 har alle de tre medlemsstatene gjennomf&#xF8;rt programmer for patogenspesifikk overv&#xE5;king av sine r&#xF8;drevpopulasjoner i samsvar med kravene i delegert forordning (EU) nr. 1152/2011, og ikke i noen av tilfellene er det registrert infeksjon med <i>Echinococcus multilocularis</i> hos disse populasjonene. Enhver forekomst av infeksjonen er meldepliktig i henhold til deres nasjonale rett. Det anses derfor at Finland, Irland og Det forente kongerike overholder reglene for kategorisering fastsatt i artikkel 2 nr. 3 i delegert forordning (EU) 2018/772 for hele sitt territorium. Finland, Irland og Det forente kongerike b&#xF8;r derfor f&#xF8;res opp som medlemsstater som overholder disse kategoriseringsreglene for hele sitt territorium.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-8"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-8-ledd-1">I delegert kommisjonsforordning (EU) 2018/772 er det fastsatt at delegert forordning (EU) nr. 1152/2011 oppheves med virkning fra 1. juli 2018. For &#xE5; unng&#xE5; opphold i anvendelsen av forebyggende helsetiltak p&#xE5; hunder som innf&#xF8;res til Finland, Irland, Malta og Det forente kongerike, b&#xF8;r denne forordning tre i kraft dagen etter at den er kunngjort i Den <i>europeiske unions tidende</i> og f&#xE5; anvendelse fra 1. juli 2018.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-3-punkt-9"><article class="legalP" id="kapittel-3-kapittel-2-ledd-3-punkt-9-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> EUT L 178 av 28.6.2013, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="10"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2018/772 av 21. november 2017 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 576/2013 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder, og om oppheving av delegert forordning (EU) nr. 1152/2011 (EUT L 130 av 28.5.2018, s. 1).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="11"><span class="footnoteLabel">3</span> Delegert kommisjonsforordning (EU) nr. 1152/2011 av 14. juli 2011 om utfylling av europaparlaments- og r&#xE5;dsforordning (EF) nr. 998/2003 med hensyn til forebyggende helsetiltak for &#xE5; bekjempe infeksjon med <i>Echinococcus multilocularis</i> hos hunder (EUT L 296 av 15.11.2011, s. 6).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a1" data-name="a1" id="kapittel-3-kapittel-2-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-1-ledd-1">Listen over medlemsstater som for hele sitt territorium overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 i delegert forordning (EU) 2018/772, er angitt i del 1 i vedlegget til denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a2" data-name="a2" id="kapittel-3-kapittel-2-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-2-ledd-1">Listen over medlemsstater eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 3 i delegert forordning (EU) 2018/772, er angitt i del 2 i vedlegget til denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/a3" data-name="a3" id="kapittel-3-kapittel-2-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-3-ledd-1">Denne forordning trer i kraft dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-3-ledd-2">Den f&#xE5;r anvendelse fra 1. juli 2018.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-3-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-paragraf-3-ledd-4">Utferdiget i Brussel 18. juni 2018. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude Juncker</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </article>
          <section class="section" id="kapittel-3-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-2-1">
            <h4 data-text-align="center">VEDLEGG</h4>
            <section class="section" data-name="del1" id="kapittel-3-kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-2-1-1">
              <h5 data-text-align="center">DEL 1<br/>Liste over medlemsstater som for hele sitt territorium overholder reglene for kategorisering fastsatt i artikkel 2 nr. 2 i delegert forordning (EU) 2018/772</h5>
              <article class="defaultP">
                <table>
                  <thead>
                    <tr>
                      <th data-text-align="center" data-vertical-align="top">
                        <i>ISO-landkode</i>
                      </th>
                      <th data-text-align="center" data-vertical-align="top">
                        <i>Medlemsstat</i>
                      </th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">MT</td>
                      <td data-text-align="left" data-vertical-align="top">MALTA</td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </section>
            <section class="section" data-name="del2" id="kapittel-3-kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2019-07-11-1001/KAPITTEL_3-2-1-2">
              <h5 data-text-align="center">DEL 2<br/>Liste over medlemsstater eller deler av medlemsstaters territorium som overholder reglene for kategorisering fastsatt i artikkel 2 nr. 3 i delegert forordning (EU) 2018/772</h5>
              <article class="defaultP">
                <table>
                  <thead>
                    <tr>
                      <th data-text-align="center" data-vertical-align="top">
                        <i>ISO-landkode</i>
                      </th>
                      <th data-text-align="center" data-vertical-align="top">
                        <i>Medlemsstat</i>
                      </th>
                      <th data-text-align="center" data-vertical-align="top">
                        <i>Hele eller deler av territoriet</i>
                      </th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">FI</td>
                      <td data-text-align="left" data-vertical-align="top">FINLAND</td>
                      <td data-text-align="left" data-vertical-align="top">Hele territoriet</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">GB</td>
                      <td data-text-align="left" data-vertical-align="top">DET FORENTE KONGERIKE</td>
                      <td data-text-align="left" data-vertical-align="top">Hele territoriet</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">IE</td>
                      <td data-text-align="left" data-vertical-align="top">IRLAND</td>
                      <td data-text-align="left" data-vertical-align="top">Hele territoriet</td>
                    </tr>
                    <tr>
                      <td colspan="3" data-text-align="left" data-vertical-align="top">&#x25C4;<strong>B</strong></td>
                    </tr>
                    <tr>
                      <td colspan="3" data-text-align="left" data-vertical-align="top">&#x25BA;<strong>E&#xD8;S</strong></td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">NO</td>
                      <td data-text-align="left" data-vertical-align="top">NORGE</td>
                      <td data-text-align="left" data-vertical-align="top">Hele territoriet</td>
                    </tr>
                    <tr>
                      <td colspan="3" data-text-align="left" data-vertical-align="top">&#x25C4;<strong>E&#xD8;S</strong></td>
                    </tr>
                    <tr>
                      <td colspan="3" data-text-align="left" data-vertical-align="top">&#x25BA;<strong>B</strong></td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
