<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utfyllende regler til finansforetaksforskriften kapittel 20</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-10-02-1303</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-10-02-1303</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-10-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-12-20-2256</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2016-12-09-1502/&#xA7;20-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-10-07 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0810</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utfyllende regler til finansforetaksforskriften kapittel 20</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utfyllende regler til finansforetaksforskriften kapittel 20</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finanstilsynet 2. oktober 2019 med hjemmel i forskrift 9. desember 2016 nr. 1502 om finansforetak og finanskonsern (finansforetaksforskriften) &#xA7; 20-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-10-02-1303</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utfyllende regler til finansforetaksforskriften kapittel 20<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Form&#xE5;l</li><li>Artikkel 2. Definisjoner</li><li>Artikkel 3. Utsettelse av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag</li><li>Artikkel 4. Vurdering av utsettelsens innvirkning p&#xE5; solvensen</li><li>Artikkel 5. Vurdering av utsettelsens innvirkning p&#xE5; likviditeten</li><li>Artikkel 6. Kriterier for fastsettelse av kritiske funksjoner</li><li>Artikkel 7. Kriterier for fastsettelse av hovedforretningsomr&#xE5;der</li><li>Artikkel 1. Alminnelige bestemmelser</li><li>Artikkel 2. Fortegnelse over eiendeler og fordringer</li><li>Artikkel 3. Trinnene i verdsettingen</li><li>Artikkel 4. Bestemmelse av behandlingen av aksjeeiere og kreditorer ved ordin&#xE6;r insolvensbehandling</li><li>Artikkel 5. Bestemmelse av den faktiske behandlingen av aksjeeiere og kreditorer ved kriseh&#xE5;ndtering</li><li>Artikkel 6. Verdsettingsrapport</li><li>Artikkel 1. Opplysninger som skal inng&#xE5; i malene</li><li>Artikkel 2. Forenklede rapporteringskrav for institusjoner som omfattes av unntak, og for institusjoner der rekapitaliseringsbel&#xF8;pet er null</li><li>Artikkel 3. Rapporterende myndighet for konserner</li><li>Artikkel 4. Rapporteringsperioder og datoer for innsending</li><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Vilk&#xE5;r for avtaler om sikkerhetsstillelse, herunder verdipapirfinansieringstransaksjoner</li><li>Artikkel 3. Vilk&#xE5;r for motregningsavtaler</li><li>Artikkel 4. Vilk&#xE5;r for avregningsavtaler</li><li>Artikkel 5. Allmenne vilk&#xE5;r for avtaler om sikkerhetsstillelse, motregnings- og avregningsavtaler og avtaler om strukturert finansiering</li><li>Artikkel 6. Vilk&#xE5;r for avtaler om strukturert finansiering, herunder verdipapirisering og instrumenter brukt til sikringsform&#xE5;l</li><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Alminnelige kriterier</li><li>Artikkel 3. Tidspunkt for verdsetting</li><li>Artikkel 4. Informasjonskilder</li><li>Artikkel 5. Virkningen av konsernordninger</li><li>Artikkel 6. Verdsettingsrapport</li><li>Artikkel 7. Allmenne prinsipper</li><li>Artikkel 8. Omr&#xE5;der som krever s&#xE6;rlig oppmerksomhet ved verdsetting</li><li>Artikkel 9. Faktorer som p&#xE5;virker verdsettingen</li><li>Artikkel 10. Allmenne prinsipper</li><li>Artikkel 11. Valg av verdsettingsgrunnlag</li><li>Artikkel 12. S&#xE6;rlige faktorer i forbindelse med estimering og diskontering av forventede kontantstr&#xF8;mmer</li><li>Artikkel 13. Metode for beregning og innf&#xF8;ring av en buffer mot ytterligere tap</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-10-02-1303" id="dokument">
      <h1>Forskrift om endring i forskrift om utfyllende regler til finansforetaksforskriften kapittel 20</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-10-02-1303/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2018 nr. 2256 om utfyllende regler til finansforetaksforskriften kapittel 20 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">Del 8 artikkel 2 f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">En institusjon eller et foretak som har plikt til &#xE5; f&#xF8;re detaljerte registre over finansielle kontrakter i henhold til artikkel 1, skal l&#xF8;pende oppbevare det minstesettet av opplysninger som er oppf&#xF8;rt i vedlegget, i sine registre.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. forordning (EU) 2016/1712.</article>
        </footer>
        <article class="defaultP">Ny del 9 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Del 9. Om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU med hensyn til under hvilke omstendigheter og p&#xE5; hvilke vilk&#xE5;r betaling av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag kan utsettes helt eller delvis, og om kriteriene for fastsettelse av virksomhet, tjenester og transaksjoner med hensyn til kritiske funksjoner og for fastsettelse av forretningsomr&#xE5;der og tilknyttede tjenester med hensyn til hovedforretningsomr&#xE5;der</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel I<br/>Felles bestemmelser</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved denne forordning fastsettes regler for f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Under hvilke omstendigheter og p&#xE5; hvilke vilk&#xE5;r betaling av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag helt eller delvis kan utsettes i henhold til artikkel 104 nr. 3 i direktiv 2014/59/EU.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Kriteriene for fastsettelse av de virksomhetene, tjenestene og transaksjonene som er nevnt i artikkel 2 nr. 1 punkt 35 i direktiv 2014/59/EU.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Kriteriene for fastsettelse av hovedforretningsomr&#xE5;dene og de tilknyttede tjenestene nevnt i artikkel 2 nr. 1 punkt 36 i direktiv 2014/59/EU.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Disse reglene skal anvendes av en kriseh&#xE5;ndteringsmyndighet som er utpekt av en medlemsstat i samsvar med artikkel 3 i direktiv 2014/59/EU.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">&#xAB;utsettelsesperiode&#xBB; en periode p&#xE5; inntil seks m&#xE5;neder,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">&#xAB;funksjon&#xBB; et strukturert sett av virksomheter, tjenester eller transaksjoner som leveres av institusjonen eller konsernet til tredjeparter, uavhengig av institusjonens interne organisering,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">&#xAB;forretningsomr&#xE5;de&#xBB; et strukturert sett av virksomheter, prosesser eller transaksjoner som er utviklet av institusjonen eller konsernet slik at tredjeparter kan n&#xE5; organisasjonens m&#xE5;l.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel II<br/>Utsettelse av etterh&#xE5;ndsbidrag</span>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Utsettelse av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. P&#xE5; anmodning fra en institusjon kan kriseh&#xE5;ndteringsmyndigheten innvilge utsettelse av etterh&#xE5;ndsbidrag i henhold til artikkel 104 nr. 3 i direktiv 2014/59/EU. Institusjonen skal gi alle opplysninger som kriseh&#xE5;ndteringsmyndigheten anser n&#xF8;dvendige for &#xE5; foreta vurderingen av den innvirkningen betalingen av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag har p&#xE5; foretakets finansielle stilling. Kriseh&#xE5;ndteringsmyndigheten skal ta hensyn til alle opplysninger som er tilgjengelige for vedkommende nasjonale myndigheter, for &#xE5; fastsl&#xE5; om institusjonen oppfyller vilk&#xE5;rene for utsettelse nevnt i nr. 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. N&#xE5;r kriseh&#xE5;ndteringsmyndigheten avgj&#xF8;r om institusjonen oppfyller vilk&#xE5;rene for utsettelse, skal den vurdere den innvirkningen en betaling av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag vil ha p&#xE5; institusjonens solvens og likviditetsstilling. Dersom institusjonen inng&#xE5;r i et konsern, skal vurderingen ogs&#xE5; omfatte innvirkningen p&#xE5; solvens og likviditet for konsernet som helhet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Kriseh&#xE5;ndteringsmyndigheten kan utsette betalingen av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag dersom den kommer fram til at betalingen medf&#xF8;rer at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1-ledd-1">institusjonen i l&#xF8;pet av de neste seks m&#xE5;nedene forventes ikke &#xE5; oppfylle minstekravene til ansvarlig kapital fastsatt i artikkel 92 i europaparlaments- og r&#xE5;dsforordning (EU) nr. 575/2013,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2-ledd-1">institusjonen i l&#xF8;pet av de neste seks m&#xE5;nedene forventes ikke &#xE5; oppfylle kravet til likviditetsreserve fastsatt i artikkel 412 nr. 1 i forordning (EU) nr. 575/2013 og spesifisert i artikkel 4 i delegert kommisjonsforordning (EU) 2015/61,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3-ledd-1">institusjonen i l&#xF8;pet av de neste seks m&#xE5;nedene forventes ikke &#xE5; oppfylle det s&#xE6;rlige likviditetskravet fastsatt i artikkel 105 i europaparlaments- og r&#xE5;dsdirektiv 2013/36/EU.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">4. Kriseh&#xE5;ndteringsmyndigheten skal begrense utsettelsesperioden til den tiden som er n&#xF8;dvendig for &#xE5; unng&#xE5; risikoer for institusjonens eller konsernets finansielle stilling. Kriseh&#xE5;ndteringsmyndigheten skal regelmessig overv&#xE5;ke om vilk&#xE5;rene for utsettelse nevnt i nr. 3 fortsatt er oppfylt i utsettelsesperioden.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">5. P&#xE5; anmodning fra institusjonen skal kriseh&#xE5;ndteringsmyndigheten forlenge utsettelsesperioden dersom den fastsl&#xE5;r at vilk&#xE5;rene for utsettelse nevnt i nr. 3 fortsatt er oppfylt. Denne forlengelsen skal ikke overstige seks m&#xE5;neder.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 575/2013 av 26. juni 2013 om tilsynskrav for kredittinstitusjoner og verdipapirforetak og om endring av forordning (EU) nr. 648/2012 (EUT L 176 av 27.6.2013, s. 1).</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2015/61 av 10. oktober 2014 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 575/2013 med hensyn til krav til likviditetsreserve for kredittinstitusjoner (EUT L 11 av 17.1.2015, s. 1).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsdirektiv 2013/36/EU av 26. juni 2013 om adgang til &#xE5; ut&#xF8;ve virksomhet som kredittinstitusjon og om tilsyn med kredittinstitusjoner og verdipapirforetak, om endring av direktiv 2002/87/EF og om oppheving av direktiv 2006/48/EF og 2006/49/EF (EUT L 176 av 27.6.2013, s. 338).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Vurdering av utsettelsens innvirkning p&#xE5; solvensen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. Kriseh&#xE5;ndteringsmyndigheten skal vurdere hvilken innvirkning betalingen av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag har p&#xE5; institusjonens situasjon n&#xE5;r det gjelder lovfestet kapital. Denne vurderingen skal omfatte en analyse av den innvirkningen betalingen av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag vil ha p&#xE5; institusjonens oppfyllelse av minstekravene til ansvarlig kapital fastsatt i artikkel 92 i forordning (EU) nr. 575/2013.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. Ved vurderingen skal bel&#xF8;pet for etterh&#xE5;ndsbidrag trekkes fra institusjonens ansvarlige kapital.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">3. Analysen nevnt i nr. 1 skal minst omfatte perioden fram til neste overf&#xF8;ringsdato for kravet til ansvarlig kapital fastsatt i artikkel 3 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 680/2014.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 680/2014 av 16. april 2014 om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder for institusjoners tilsynsrapportering i henhold til europaparlaments- og r&#xE5;dsforordning (EU) nr. 575/2013 (EUT L 191 av 28.6.2014, s. 1).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Vurdering av utsettelsens innvirkning p&#xE5; likviditeten</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Kriseh&#xE5;ndteringsmyndigheten skal vurdere hvilken innvirkning betalingen av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag har p&#xE5; institusjonens likviditetsstilling. Vurderingen skal omfatte en analyse av den innvirkningen en betaling av ekstraordin&#xE6;re etterh&#xE5;ndsbidrag vil ha p&#xE5; institusjonens evne til &#xE5; oppfylle kravet til likviditetsreserve fastsatt i artikkel 412 nr. 1 i forordning (EU) nr. 575/2013 og spesifisert i artikkel 4 i delegert forordning (EU) 2015/61.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Med henblikk p&#xE5; analysen beskrevet i nr. 1 skal kriseh&#xE5;ndteringsmyndigheten legge en utg&#xE5;ende pengestr&#xF8;m som tilsvarer 100&#xA0;% av bel&#xF8;pet som skal betales p&#xE5; det tidspunktet de ekstraordin&#xE6;re etterh&#xE5;ndsbidragene forfaller til betaling, til beregningen av netto utg&#xE5;ende kontantstr&#xF8;mmer som fastsatt i artikkel 20 nr. 1 i delegert forordning (EU) 2015/61.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. Kriseh&#xE5;ndteringsmyndigheten skal ogs&#xE5; vurdere hvilken innvirkning de utg&#xE5;ende str&#xF8;mmene fastsatt i henhold til nr. 2 har p&#xE5; de s&#xE6;rlige likviditetskravene fastsatt i artikkel 105 i direktiv 2013/36/EU.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">4. Analysen nevnt i nr. 1 skal minst omfatte perioden fram til neste overf&#xF8;ringsdato for kravet til likviditetsreserve fastsatt i artikkel 3 i gjennomf&#xF8;ringsforordning (EU) nr. 680/2014.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel III<br/>Kriterier for fastsettelse av kritiske funksjoner og hovedforretningsomr&#xE5;der</span>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Kriterier for fastsettelse av kritiske funksjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. En funksjon skal anses som kritisk dersom den oppfyller begge f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">Funksjonen ytes av en institusjon til tredjeparter som ikke er tilknyttet institusjonen eller konsernet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">En plutselig forstyrrelse av funksjonen vil sannsynligvis ha en vesentlig negativ innvirkning p&#xE5; tredjepart, ha smittevirkninger og undergrave markedsdeltakernes generelle tillit p&#xE5; grunn av funksjonens systemviktighet for tredjepart og den betydningen det har for systemet at institusjonen eller konsernet yter funksjonen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. Ved vurderingen av den vesentlige negative innvirkningen p&#xE5; tredjepart, funksjonens systemviktighet for tredjepart og betydningen for systemet av at institusjonen eller konsernet yter denne funksjonen, skal institusjonen og kriseh&#xE5;ndteringsmyndigheten ta hensyn til institusjonens eller konsernets st&#xF8;rrelse, markedsandel, eksterne og interne forbindelser, kompleksitet og grensekryssende virksomhet.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1">Kriteriene for vurdering av innvirkningen p&#xE5; tredjepart skal omfatte minst f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-1-ledd-1">Virksomhetens art og omfang, globalt, nasjonalt eller regionalt omfang, volum av og antall transaksjoner, antall kunder og motparter og antall kunder som har institusjonen som sin eneste eller viktigste bankpartner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-2-ledd-1">Institusjonens betydning p&#xE5; lokalt, regionalt, nasjonalt eller europeisk plan, alt etter hva som er relevant for det aktuelle markedet. Institusjonens betydning kan vurderes p&#xE5; grunnlag av markedsandel, innbyrdes forbindelser, kompleksitet og grensekryssende virksomhet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-3-ledd-1">Typen av kunder og interessenter som ber&#xF8;res av funksjonen, for eksempel, men ikke begrenset til, ikke-profesjonelle kunder, foretakskunder, interbankkunder, sentrale clearingsentraler og offentlige foretak.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-ledd-1-punkt-4-ledd-1">Den mulige forstyrrelsen som rammer markeder, infrastruktur, kunder og offentlige tjenester. Vurderingen kan s&#xE6;rlig omfatte innvirkningen p&#xE5; de ber&#xF8;rte markedenes likviditet, virkningen og omfanget av forstyrrelsen for kundevirksomheten og kortsiktige likviditetsbehov, graden av merkbarhet for motparter, kunder og offentligheten, kundenes reaksjonsevne og reaksjonshastighet, betydningen for andre markeders funksjon, innvirkningen p&#xE5; et annet markeds likviditet, transaksjoner og struktur, innvirkningen p&#xE5; andre motparter som er knyttet til hovedkundene, og sammenhengen mellom funksjonen og andre tjenester.</article></article></li></ul></article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">3. En funksjon som er av avgj&#xF8;rende betydning for real&#xF8;konomien og finansmarkedene, skal anses som erstattelig dersom den kan erstattes p&#xE5; en akseptabel m&#xE5;te og innen en rimelig frist, slik at systemproblemer for real&#xF8;konomien og finansmarkedene dermed unng&#xE5;s.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1">Ved vurderingen av en funksjons erstattelighet skal det tas hensyn til f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-1-ledd-1">Strukturen i markedet for denne funksjonen og tilgangen til alternative tjenesteytere.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-2-ledd-1">Andre tjenesteyteres muligheter med hensyn til kapasitet, kravene til utf&#xF8;relse av funksjonen og mulige hindringer for markedsadgang eller markedsutvidelse.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-3-ledd-1">Andre tjenesteyteres incentiv til &#xE5; p&#xE5;ta seg denne virksomheten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-ledd-1-punkt-4-ledd-1">Den tiden brukerne av tjenesten trenger for &#xE5; flytte over til den nye tjenesteyteren, og kostnadene ved &#xE5; flytte, den tiden det tar for andre konkurrenter &#xE5; overta funksjonene, og om denne tiden er tilstrekkelig til &#xE5; hindre betydelige forstyrrelser, avhengig av type tjeneste.</article></article></li></ul></article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">4. En tjeneste anses som kritisk dersom en forstyrrelse av den kan utgj&#xF8;re en alvorlig hindring for eller forhindre utf&#xF8;relsen av en eller flere kritiske funksjoner. En tjeneste anses ikke som kritisk dersom den kan ytes av en annen tjenesteyter innenfor en rimelig tidsramme i et sammenlignbart omfang med hensyn til form&#xE5;l, kvalitet og kostnad.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">5. Med forstyrrelse av funksjoner eller tjenester menes en situasjon der funksjoner og tjenester ikke lenger ytes i et sammenlignbart omfang, p&#xE5; sammenlignbare vilk&#xE5;r og med sammenlignbar kvalitet, med mindre endringen i leveringen av funksjonen eller tjenesten skjer p&#xE5; en ordnet m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Kriterier for fastsettelse av hovedforretningsomr&#xE5;der</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">1. Forretningsomr&#xE5;der og tilknyttede tjenester som er vesentlige kilder til inntekter, utbytte eller franchiseverdi for en institusjon eller for et konsern som en institusjon er en del av.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">2. Hovedforretningsomr&#xE5;der skal identifiseres p&#xE5; grunnlag av en institusjons interne organisasjon og forretningsstrategi og hvor mye disse hovedforretningsomr&#xE5;dene bidrar til institusjonens &#xF8;konomiske resultater. Indikatorer for hovedforretningsomr&#xE5;der omfatter, men er ikke begrenset til, f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1-ledd-1">Inntekter fra hovedforretningsomr&#xE5;det som en prosentdel av samlede inntekter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2-ledd-1">Fortjeneste fra hovedforretningsomr&#xE5;det som en prosentdel av samlet fortjeneste.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3-ledd-1">Kapitalavkastning eller avkastning p&#xE5; eiendeler.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4-ledd-1">Samlede eiendeler, inntekter og resultater.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-5-ledd-1">Kundegrunnlag, geografisk fotavtrykk, varemerke og driftssynergier med konsernets andre forretningsomr&#xE5;der.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-6-ledd-1">Innvirkning p&#xE5; kostnader og resultater dersom virksomheten innenfor hovedforretningsomr&#xE5;det opph&#xF8;rer, der det er en kilde til finansiering eller likviditet.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-7-ledd-1">Vekstutsiktene for hovedforretningsomr&#xE5;det.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-8-ledd-1">Konkurrentenes interesse for forretningsomr&#xE5;det som et mulig erverv.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-9-ledd-1">Markedspotensial og franchiseverdi.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-ledd-1">Forventede framtidige inntekter, vekstutsikter og franchiseverdi kan tas i betraktning ved identifisering av et hovedforretningsomr&#xE5;de dersom de underst&#xF8;ttes av troverdige, dokumenterte prognoser med opplysninger om hvilke antakelser de bygger p&#xE5;.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">3. Hovedforretningsomr&#xE5;der kan bygge p&#xE5; virksomhet som ikke i seg selv skaper direkte overskudd for institusjonen, men som underst&#xF8;tter institusjonens hovedforretningsomr&#xE5;der og dermed indirekte bidrar til institusjonens fortjeneste.</article>
        </article>
        <article class="defaultP">Ny del 10 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Del 10. Om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU med hensyn til tekniske reguleringsstandarder som spesifiserer kriteriene for metoden for &#xE5; vurdere forskjeller i behandlingen i forbindelse med kriseh&#xE5;ndtering</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Alminnelige bestemmelser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. For &#xE5; bestemme behandlingen av aksjeeiere og kreditorer ved ordin&#xE6;r insolvensbehandling skal verdsettingen bare bygge p&#xE5; opplysninger om fakta og omstendigheter som forel&#xE5;, og som det er rimelig &#xE5; anta var kjent p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, og som, dersom de hadde v&#xE6;rt kjent for takstmannen, ville ha p&#xE5;virket beregningen av eiendelene og forpliktelsene i foretaket p&#xE5; det tidspunktet.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-ledd-1">Ved anvendelsen av denne forordning menes med &#xAB;tidspunkt for kriseh&#xE5;ndteringsbeslutning&#xBB; det tidspunktet da beslutningen om kriseh&#xE5;ndtering av et foretak vedtas i henhold til artikkel 82 i direktiv 2014/59/EU.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. For &#xE5; bestemme den faktiske behandlingen av aksjeeiere og kreditorer ved kriseh&#xE5;ndtering skal takstmannen basere seg p&#xE5; tilgjengelige opplysninger om fakta og omstendigheter som foreligger p&#xE5; det eller de tidspunktene for den faktiske behandlingen da aksjeeierne og kreditorene mottar erstatning (&#xAB;tidspunktet eller tidspunktene for den faktiske behandlingen&#xBB;).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">3. Referansedatoen for verdsettingen skal v&#xE6;re tidspunktet for kriseh&#xE5;ndteringsbeslutningen, som kan avvike fra tidspunktet for den faktiske behandlingen. Dersom takstmannen anser virkningen av en eventuell diskontering av provenyet som ubetydelig, kan det udiskonterte provenyet p&#xE5; det tidspunktet kriseh&#xE5;ndteringstiltaket gjennomf&#xF8;res, sammenlignes direkte med det diskonterte hypotetiske provenyet som aksjeeiere og kreditorer ville ha mottatt dersom foretaket hadde innledet ordin&#xE6;r insolvensbehandling p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Fortegnelse over eiendeler og fordringer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">1. Takstmannen skal utarbeide en fortegnelse over alle identifiserbare og betingede eiendeler som foretaket eier. En slik fortegnelse skal omfatte eiendeler der forekomsten av tilknyttede kontantstr&#xF8;mmer er dokumentert, eller med rimelighet kan forventes.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">2. En liste over alle fordringer og betingede fordringer p&#xE5; foretaket skal gj&#xF8;res tilgjengelig for takstmannen. Alle fordringer og betingede fordringer p&#xE5; denne listen skal klassifiseres i samsvar med den prioriterte rekkef&#xF8;lgen ved ordin&#xE6;r insolvensbehandling. Takstmannen skal ha mulighet til &#xE5; inng&#xE5; avtaler om s&#xE6;rlig r&#xE5;dgivning eller sakkunnskap i sp&#xF8;rsm&#xE5;l om hvorvidt fordringenes prioritet er forenlig med gjeldende insolvenslovgivning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">3. Takstmannen skal identifisere beheftede eiendeler og fordringer sikret gjennom slike eiendeler separat.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Trinnene i verdsettingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">For &#xE5; fastsl&#xE5; om det er en forskjell i behandlingen som nevnt i artikkel 74 nr. 2 i direktiv 2014/59/EU skal takstmannen vurdere<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">den behandlingen aksjeeiere og kreditorer som er gjenstand for et kriseh&#xE5;ndteringstiltak, eller den ber&#xF8;rte innskuddsgarantiordningen, ville ha f&#xE5;tt dersom foretaket hadde innledet ordin&#xE6;r insolvensbehandling p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, uten at det tas hensyn til eventuell ekstraordin&#xE6;r finansiell st&#xF8;tte fra det offentlige,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">verdien av omstrukturerte fordringer etter anvendelsen av det interne tapsdekningsverkt&#xF8;yet eller andre kriseh&#xE5;ndteringsfullmakter og -verkt&#xF8;yer, eller andre provenybel&#xF8;p som aksjeeiere og kreditorer har mottatt p&#xE5; tidspunktet eller tidspunktene for den faktiske behandlingen, diskontert tilbake til tidspunktet for kriseh&#xE5;ndteringsbeslutningen, dersom det anses n&#xF8;dvendig for &#xE5; muliggj&#xF8;re en rettferdig sammenligning med behandlingen nevnt i bokstav a),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">om resultatet av behandlingen nevnt i bokstav a) er h&#xF8;yere enn resultatet av verdien nevnt i bokstav b) for hver kreditor i samsvar med prioritetsrekkef&#xF8;lgen ved ordin&#xE6;r insolvensbehandling som fastsatt i henhold til artikkel 2.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Bestemmelse av behandlingen av aksjeeiere og kreditorer ved ordin&#xE6;r insolvensbehandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">1. Metoden for &#xE5; foreta verdsettingen i henhold til artikkel 3 bokstav a) skal begrenses til fastsettelse av det diskonterte bel&#xF8;pet for forventede kontantstr&#xF8;mmer ved ordin&#xE6;r insolvensbehandling.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">2. Forventede kontantstr&#xF8;mmer skal diskonteres med den eller de rentene som gjenspeiler tidspunktene for de forventede kontantstr&#xF8;mmene, r&#xE5;dende omstendigheter p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, risikofrie renter, risikopremier for lignende finansielle instrumenter utstedt av lignende foretak, markedsforhold eller diskonteringsrenter som anvendes av potensielle erververe, samt andre relevante egenskaper ved det eller de elementene som verdsettes (&#xAB;relevant diskonteringsrente&#xBB;). Den relevante diskonteringsrenten f&#xE5;r ikke anvendelse dersom s&#xE6;rlige renter som er relevante for vurderingen, er n&#xE6;rmere angitt i gjeldende insolvenslovgivning eller -praksis.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">3. Takstmannen skal ta hensyn til f&#xF8;lgende ved fastsettelsen av det diskonterte bel&#xF8;pet for forventede kontantstr&#xF8;mmer ved ordin&#xE6;r insolvensbehandling:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-1-ledd-1">Gjeldende insolvenslovgivning og -praksis i den ber&#xF8;rte jurisdiksjonen, som kan p&#xE5;virke faktorer som den forventede avhendingsperioden eller inndrivelsesgraden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-2-ledd-1">Kostnader som med rimelighet kan forutses, og som et saneringsstyre eller en konkursforvalter ville ha hatt for administrasjon, transaksjoner, vedlikehold og avhending, samt finansieringskostnader.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3-punkt-3-ledd-1">Opplysninger om nylig inntrufne tilfeller av insolvens i lignende foretak, dersom opplysningene er tilgjengelige og relevante.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4">4. For eiendeler som handles i et aktivt marked, skal takstmannen anvende den observerte prisen, med mindre s&#xE6;rlige omstendigheter, for eksempel et konsentrert eller mettet marked eller markedsdybden, hindrer foretaket i &#xE5; selge eiendelene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5">5. For eiendeler som ikke handles i et aktivt marked, skal takstmannen vurdere en rekke faktorer ved fastsettelsen av bel&#xF8;p og tidspunkter for de forventede kontantstr&#xF8;mmene, herunder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-1-ledd-1">observerte priser i aktive markeder der lignende eiendeler handles,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-2-ledd-1">observerte priser ved ordin&#xE6;r insolvensbehandling eller andre usikre transaksjoner med eiendeler av lignende art og beskaffenhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-3-ledd-1">observerte priser i transaksjoner som innbefatter virksomhetssalg eller overf&#xF8;ring til en broinstitusjon eller en kapitalforvaltningsenhet i forbindelse med kriseh&#xE5;ndtering av lignende foretak,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-4-ledd-1">sannsynligheten for at en eiendel genererer netto inng&#xE5;ende kontantstr&#xF8;mmer ved ordin&#xE6;r insolvensbehandling,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-5-ledd-1">forventede markedsforhold i en gitt avhendingsperiode, herunder markedsdybde og markedets evne til &#xE5; omsette det relevante volumet av eiendeler i nevnte periode, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-punkt-6-ledd-1">at lengden p&#xE5; en gitt avhendingsperiode skal gjenspeile virkningene av gjeldende insolvenslovgivning, herunder den forventede lengden p&#xE5; avviklingsprosessen eller de ber&#xF8;rte eiendelenes egenskaper.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-6">6. Takstmannen skal vurdere om foretakets finansielle stilling ville ha p&#xE5;virket de forventede kontantstr&#xF8;mmene, herunder gjennom begrensninger av saneringsstyrets mulighet til &#xE5; forhandle vilk&#xE5;r med mulige kj&#xF8;pere.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-7">7. Dersom det er mulig, og med forbehold for eventuelle bestemmelser i den gjeldende insolvensordningen, skal kontantstr&#xF8;mmene gjenspeile kreditorenes kontraktsmessige, lovfestede eller andre juridiske rettigheter eller ordin&#xE6;r insolvenspraksis.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-8">8. Det hypotetiske provenyet fra verdsettingen skal fordeles p&#xE5; aksjeeierne og kreditorene i samsvar med deres prioriterte rekkef&#xF8;lge i henhold til gjeldende insolvenslovgivning som fastsatt i artikkel 3.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-9">9. For &#xE5; fastsette eventuelle usikrede bel&#xF8;p for derivatfordringer ved insolvens skal takstmannen anvende metodene fastsatt i delegert kommisjonsforordning (EU) 2016/1401<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> i den grad de er forenlige med insolvenslovgivning og -praksis.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="6"><span class="footnoteLabel">1</span> Delegert kommisjonsforordning (EU) 2016/1401 av 23. mai 2016 om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU om fastsettelse av en ramme for gjenoppretting og kriseh&#xE5;ndtering av kredittinstitusjoner og verdipapirforetak med hensyn til tekniske reguleringsstandarder for metoder og prinsipper for verdsetting av forpliktelser som f&#xF8;lger av derivater (EUT L 228 av 23.8.2016, s. 7).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Bestemmelse av den faktiske behandlingen av aksjeeiere og kreditorer ved kriseh&#xE5;ndtering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">1. Takstmannen skal identifisere alle utest&#xE5;ende fordringer etter nedskrivning eller konvertering av kapitalinstrumenter og anvendelse av eventuelle kriseh&#xE5;ndteringstiltak, og skal tilordne disse fordringene til de juridiske og fysiske personene som var foretakets aksjeeiere og kreditorer p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen. Med mindre de juridiske og fysiske personene som var foretakets aksjeeiere og kreditorer p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, mottar erstatning i form av et kontantbel&#xF8;p som f&#xF8;lge av kriseh&#xE5;ndteringen, skal takstmannen bestemme den faktiske behandlingen av dem i samsvar med nr. 2&#x2013;4.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">2. Dersom de juridiske og fysiske personene som var foretakets aksjeeiere og kreditorer p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, mottar erstatning i form av egenkapital som f&#xF8;lge av kriseh&#xE5;ndteringen, skal takstmannen bestemme den faktiske behandlingen av dem ved &#xE5; estimere den samlede verdien av aksjer som er overf&#xF8;rt eller utstedt som erstatning til innehavere av konverterte kapitalinstrumenter eller til kreditorer som deltar ved intern tapsdekning. Dette estimatet kan baseres p&#xE5; den vurderingen av markedsprisen som f&#xF8;lger av allment aksepterte verdsettingsmetoder.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3">3. Dersom de juridiske og fysiske personene som var foretakets aksjeeiere og kreditorer p&#xE5; tidspunktet for kriseh&#xE5;ndteringsbeslutningen, mottar erstatning i form av gjeldsinstrumenter, skal takstmannen bestemme den faktiske behandlingen ved &#xE5; ta hensyn til faktorer som endringer i kontraktsmessige kontantstr&#xF8;mmer som f&#xF8;lge av nedskrivningen eller konverteringen, eller anvendelsen av andre kriseh&#xE5;ndteringstiltak, samt den relevante diskonteringsrenten.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-4">4. N&#xE5;r det gjelder eventuelle utest&#xE5;ende fordringer, kan takstmannen ta hensyn til observerte priser i aktive markeder for samme eller lignende instrumenter utstedt av foretaket under kriseh&#xE5;ndtering eller andre lignende foretak, dersom slike priser er tilgjengelige, og sammen med faktorene beskrevet i nr. 2 og 3.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Verdsettingsrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Takstmannen skal utarbeide en verdsettingsrapport til kriseh&#xE5;ndteringsmyndigheten som minst skal inneholde f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">Et sammendrag av verdsettingen, herunder en presentasjon av avgrensningen av verdsettingen og kilder til usikkerhet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">En redegj&#xF8;relse for de sentrale metodene og antakelsene som er valgt, og hvor f&#xF8;lsom verdsettingen er for disse valgene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">Om mulig, en redegj&#xF8;relse for grunnene til at verdsettingen skiller seg fra andre relevante verdsettinger, herunder kriseh&#xE5;ndteringsverdsettinger som er foretatt i samsvar med delegert kommisjonsforordning (EU) 2018/345 eller andre reguleringsmessige eller regnskapsmessige verdsettinger.</article></article></li></ul></article>
        </article>
        <article class="defaultP">Ny del 11 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Del 11. Om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder for europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU med hensyn til formater, maler og definisjoner for kriseh&#xE5;ndteringsmyndigheters identifisering og oversending av opplysninger til Den europeiske banktilsynsmyndighet om minstekravet til ansvarlig kapital og kvalifiserte forpliktelser</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Opplysninger som skal inng&#xE5; i malene</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">1. For &#xE5; underrette EBA om minstekravet til ansvarlig kapital og kvalifiserte forpliktelser og eventuelt kravet i artikkel 45 nr. 13 i direktiv 2014/59/EU som er fastsatt for hver institusjon i deres jurisdiksjon i samsvar med artikkel 45 nr. 16 i nevnte direktiv p&#xE5; individuelt og konsolidert grunnlag, skal kriseh&#xE5;ndteringsmyndighetene i samarbeid med vedkommende myndigheter oversende EBA opplysningene angitt i malene i vedlegg I og II til denne forordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">2. N&#xE5;r det gjelder institusjoner som er del av et konsern som omfattes av et konsolidert minstekrav til ansvarlig kapital og kvalifiserte forpliktelser, skal kriseh&#xE5;ndteringsmyndighetene i samarbeid med vedkommende myndigheter ogs&#xE5; oversende EBA opplysningene angitt i malen i vedlegg III.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3">3. Ved anvendelsen av nr. 1 og 2 skal kriseh&#xE5;ndteringsmyndighetene, n&#xE5;r det er angitt i malen i vedlegg II, levere kvalitative opplysninger som best mulig begrunner beslutninger om minstekravet til ansvarlig kapital og kvalifiserte forpliktelser, herunder, dersom det er relevant, henvisninger til kriseh&#xE5;ndteringsplaner p&#xE5; individuelt niv&#xE5; eller konsernniv&#xE5;, offentlige beslutninger eller politiske erkl&#xE6;ringer fra kriseh&#xE5;ndteringsmyndigheten eller andre underlagsdokumenter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-4">4. De begrepene som brukes i vedlegg II, skal ha samme betydning som dem i bestemmelsene nevnt i den relevante kolonnen i tabellen i nevnte vedlegg.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Forenklede rapporteringskrav for institusjoner som omfattes av unntak, og for institusjoner der rekapitaliseringsbel&#xF8;pet er null</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-1">1. Som unntak fra artikkel 1 i denne forordning skal kriseh&#xE5;ndteringsmyndighetene for institusjoner der anvendelsen av minstekravet til ansvarlig kapital og kvalifiserte forpliktelser er unntatt i henhold til artikkel 45 nr. 11 eller 12 i direktiv 2014/59/EU, oversende EBA opplysningene angitt i vedlegg I, kolonne 10&#x2013;90 i vedlegg II og, n&#xE5;r det gjelder institusjoner som er del av et konsern som omfattes av et konsolidert minstekrav til ansvarlig kapital og kvalifiserte forpliktelser, vedlegg III til denne forordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-2">2. Som unntak fra artikkel 1 i denne forordning skal kriseh&#xE5;ndteringsmyndighetene for institusjoner der rekapitaliseringsbel&#xF8;pet er null i henhold til artikkel 2 nr. 2 i delegert forordning (EU) 2016/1450, oversende EBA opplysningene angitt i vedlegg I, kolonne 10&#x2013;120 i vedlegg II og, n&#xE5;r det gjelder institusjoner som er del av et konsern som omfattes av et konsolidert minstekrav til ansvarlig kapital og kvalifiserte forpliktelser, vedlegg III til denne forordning.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Rapporterende myndighet for konserner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">N&#xE5;r det gjelder konserner som omfattes av et konsolidert minstekrav til ansvarlig kapital og kvalifiserte forpliktelser, skal opplysningene nevnt i artikkel 1 og 2 oversendes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1-ledd-1">Den relevante kriseh&#xE5;ndteringsmyndigheten p&#xE5; konsernniv&#xE5; skal i samarbeid med den konsoliderende tilsynsmyndigheten underrette EBA om b&#xE5;de minstekravet til ansvarlig kapital og kvalifiserte forpliktelser fastsatt p&#xE5; individuelt grunnlag og minstekravet til ansvarlig kapital og kvalifiserte forpliktelser fastsatt p&#xE5; konsolidert grunnlag for det ber&#xF8;rte morforetaket i Unionen eller morforetaket nevnt i artikkel 2 i europaparlaments- og r&#xE5;dsforordning (EU) nr. 806/2014.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2-ledd-1">De relevante kriseh&#xE5;ndteringsmyndighetene skal i samarbeid med vedkommende myndighet underrette EBA om minstekravet til ansvarlig kapital og kvalifiserte forpliktelser som skal anvendes p&#xE5; konsernets datterforetak i deres jurisdiksjon p&#xE5; individuelt grunnlag.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 806/2014 av 15. juli 2014 om fastsettelse av ensartede regler og en ensartet framgangsm&#xE5;te for kriseh&#xE5;ndtering av kredittinstitusjoner og visse verdipapirforetak innenfor rammen av en felles kriseh&#xE5;ndteringsordning og et felles kriseh&#xE5;ndteringsfond og om endring av forordning (EU) nr. 1093/2010 (EUT L 225 av 30.7.2014, s. 1).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Rapporteringsperioder og datoer for innsending</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-1">1. Kriseh&#xE5;ndteringsmyndighetene skal oversende opplysningene nevnt i artikkel 1 uten un&#xF8;dig opphold etter at beslutningen om fastsettelse av minstekravet til ansvarlig kapital og kvalifiserte forpliktelser er truffet eller oppdatert.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-2">2. Kriseh&#xE5;ndteringsmyndighetene skal oversende opplysningene nevnt i artikkel 2 for minstekravet til ansvarlig kapital og kvalifiserte forpliktelser som er blitt fastsatt og fortsatt anvendes 1. april hvert &#xE5;r, senest 30. april samme &#xE5;r.</article>
        </article>
        <article class="defaultP">Ny del 12 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Del 12. Om kategorier av avtaler som skal beskyttes i forbindelse med delvis overf&#xF8;ring av eiendom i henhold til artikkel 76 i europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Ved anvendelse av denne forordning f&#xE5;r definisjonene i direktiv 2014/59/EF anvendelse. Videre menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1-ledd-1">&#xAB;verdipapirisering&#xBB; verdipapirisering som definert i artikkel 4 nr. 1 punkt 61 i europaparlaments- og r&#xE5;dsforordning nr. 575/2013,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2-ledd-1">&#xAB;avregningsavtaler&#xBB; avregningsavtaler som definert i artikkel 295 i forordning (EU) nr. 575/2013.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 575/2013 av 26. juni 2013 om tilsynskrav for kredittinstitusjoner og verdipapirforetak og om endring av forordning (EU) nr. 648/2012 (EUT L 176 av 27.6.2013, s. 1).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Vilk&#xE5;r for avtaler om sikkerhetsstillelse, herunder verdipapirfinansieringstransaksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Avtaler om sikkerhetsstillelse i henhold til artikkel 76 nr. 2 bokstav a) i direktiv 2014/59/EU skal minst omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1-ledd-1">Avtaler som fastsetter sikkerheter, personlig sikkerhetsstillelse og garantier.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2-ledd-1">Panterettigheter og andre sikkerhetsretter i fast eiendom.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3-ledd-1">Verdipapirutl&#xE5;nstransaksjoner som ikke inneb&#xE6;rer full overf&#xF8;ring av eiendomsretten til sikkerhetsstillelsen, der den ene parten (l&#xE5;ngiver) l&#xE5;ner ut verdipapirer til den andre parten (l&#xE5;ntaker) mot et gebyr eller en rentebetaling, og der l&#xE5;ntakeren gir l&#xE5;ngiveren sikkerhet i hele l&#xE5;nets l&#xF8;petid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Avtaler om sikkerhetsstillelse skal bare anses som avtaler om sikkerhetsstillelse i henhold til artikkel 76 nr. 2 bokstav a) i direktiv 2014/59/EU dersom rettighetene eller eiendelene som sikkerhetsinteressen er knyttet til eller ville v&#xE6;re knyttet til i forbindelse med en tvangsfullbyrdelsesgrunn, er tilstrekkelig identifisert eller identifiserbare i henhold til vilk&#xE5;rene i avtalen og gjeldende nasjonal rett.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for motregningsavtaler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1">1. Motregningsavtaler som inng&#xE5;s mellom en institusjon og &#xE9;n enkelt motpart, skal anses som motregningsavtaler som omhandlet i artikkel 76 nr. 2 bokstav c) i direktiv 2014/59/EU dersom de gjelder rettigheter og forpliktelser som f&#xF8;lger av finansielle kontrakter eller derivater.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2">2. Motregningsavtaler som inng&#xE5;s mellom en institusjon og en eller flere motparter, skal anses som motregningsavtaler som omhandlet i artikkel 76 nr. 2 bokstav c) i direktiv 2014/59/EU under en av f&#xF8;lgende omstendigheter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2-punkt-1-ledd-1">Dersom avtalene er knyttet til motpartens virksomhet som sentral motpart, s&#xE6;rlig for virksomhet som omfattes av et misligholdsfond som omhandlet i artikkel 42 i forordning (EU) nr. 648/2012.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2-punkt-2-ledd-1">Dersom avtalene er knyttet til rettigheter og forpliktelser overfor systemer som definert i artikkel 2 bokstav a) i direktiv 98/26/EF eller andre betalingssystemer eller oppgj&#xF8;rssystemer for verdipapirer og er knyttet til deres virksomhet som betalingssystemer eller oppgj&#xF8;rssystemer for verdipapirer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-3">3. Kriseh&#xE5;ndteringsmyndighetene kan i enkelttilfeller beslutte at motregningsavtaler som inng&#xE5;s mellom en institusjon og en eller flere motparter, i den grad de gjelder andre typer rettigheter og forpliktelser enn dem som er omhandlet i nr. 1 og 2, kan anses som motregningsavtaler som omhandlet i artikkel 76 nr. 2 bokstav c) i direktiv 2014/59/EU dersom avtalene er anerkjent for risikoreduserende form&#xE5;l under gjeldende tilsynsregler, og dersom beskyttelsen er en forutsetning for denne anerkjennelsen, s&#xE6;rlig ved ikke &#xE5; muliggj&#xF8;re atskillelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r for avregningsavtaler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-1">1. Avregningsavtaler som inng&#xE5;s mellom institusjonen og &#xE9;n enkelt motpart, skal anses som avregningsavtaler i henhold til artikkel 76 nr. 2 bokstav d) i direktiv 2014/59/EU dersom de gjelder rettigheter og forpliktelser som f&#xF8;lger av finansielle kontrakter eller derivater.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2">2. Avregningsavtaler som inng&#xE5;s mellom institusjonen og en eller flere motparter, skal anses som avregningsavtaler i henhold til artikkel 76 nr. 2 bokstav d) i direktiv 2014/59/EU under en av f&#xF8;lgende omstendigheter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2-punkt-1-ledd-1">Dersom avtalene er knyttet til motpartens virksomhet som sentral motpart, s&#xE6;rlig for virksomhet som omfattes av et misligholdsfond som omhandlet i artikkel 42 i forordning (EU) nr. 648/2012.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2-punkt-2-ledd-1">Dersom avtalene er knyttet til rettigheter og forpliktelser overfor systemer som definert i artikkel 2 bokstav a) i direktiv 98/26/EF eller andre betalingssystemer eller oppgj&#xF8;rssystemer for verdipapirer og er knyttet til deres virksomhet som betalingssystemer eller oppgj&#xF8;rssystemer for verdipapirer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-3">3. Kriseh&#xE5;ndteringsmyndighetene kan i enkelttilfeller beslutte at avregningsavtaler som inng&#xE5;s mellom en institusjon og en eller flere motparter, kan anses som avregningsavtaler som omhandlet i artikkel 76 nr. 2 bokstav d) i direktiv 2014/59/EU dersom de er anerkjent for risikoreduserende form&#xE5;l under gjeldende tilsynsregler, og dersom beskyttelsen er en forutsetning for denne anerkjennelsen, s&#xE6;rlig ved ikke &#xE5; muliggj&#xF8;re atskillelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Allmenne vilk&#xE5;r for avtaler om sikkerhetsstillelse, motregnings- og avregningsavtaler og avtaler om strukturert finansiering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1">1. Artikkel 2, 3 og 4 ber&#xF8;rer ikke kriseh&#xE5;ndteringsmyndighetenes myndighet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1-punkt-1-ledd-1">til &#xE5; beskytte enhver type avtale som kan inng&#xE5; i en av kategoriene i artikkel 76 nr. 2 bokstav a), c), d) og f) i direktiv 2014/59/EU, og som i forbindelse med ordin&#xE6;r insolvensbehandling er beskyttet mot en midlertidig eller tidsubegrenset atskillelse, suspensjon eller opphevelse av eiendeler, rettigheter og forpliktelser som omfattes av disse avtalene i henhold til den nasjonale insolvenslovgivningen, herunder den nasjonale innarbeidingen av direktiv 2001/24/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1-punkt-2-ledd-1">til &#xE5; beskytte enhver type avtale som ikke omfattes av artikkel 76 nr. 2, og som i forbindelse med ordin&#xE6;r insolvensbehandling er beskyttet mot en midlertidig eller tidsubegrenset atskillelse, suspensjon eller opphevelse av eiendeler, rettigheter og forpliktelser som omfattes av disse avtalene i henhold til den nasjonale insolvenslovgivningen, herunder den nasjonale innarbeidingen av direktiv 2001/24/EF.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2">2. Kriseh&#xE5;ndteringsmyndighetene kan i enkelttilfeller unnta fra beskyttelsen som gis i henhold til artikkel 76 nr. 1 i direktiv 2014/59/EU, avtaler om sikkerhetsstillelse eller motregnings- og avregningsavtaler som gjelder kontrakter som inneholder klausuler som ved mislighold hos en motpart, tillater en motpart som ikke misligholder, &#xE5; foreta bare begrensede utbetalinger eller ingen utbetalinger til den misligholdende parts bo, selv om den misligholdende parten er nettokreditor.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r for avtaler om strukturert finansiering, herunder verdipapirisering og instrumenter brukt til sikringsform&#xE5;l</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1">1. Avtaler om strukturert finansiering i henhold til artikkel 76 nr. 2 bokstav f) i direktiv 2014/59/EU skal minst omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-1-ledd-1">Verdipapiriseringer der de underliggende eksponeringene er plassert i transjer og er overf&#xF8;rt ved full overdragelse av eiendomsretten fra initiativtakers balanse til institusjonen eller foretaket som omstruktureres (reell verdipapirisering, &#xAB;true sale&#xBB;).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-2-ledd-1">Verdipapiriseringer gjennom kontraktsregulerte instrumenter, der de underliggende eiendelene forbli i balansen til institusjonen eller foretaket som omstruktureres (syntetisk verdipapirisering).</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-ledd-1">I reelle verdipapiriseringer skal enhver rolle som initiativtakeren har i strukturen, herunder betjening av l&#xE5;n og ytelse av enhver form for risikobeskyttelse eller likviditet, anses som en forpliktelse som inng&#xE5;r i avtalene om strukturert finansiering.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-ledd-2">I syntetiske verdipapiriseringer skal sikkerhetsinteressen anses som en rettighet som inng&#xE5;r i avtalene om strukturert finansiering, bare dersom den er knyttet til bestemte og tilstrekkelig identifiserte eiendeler eller eiendeler som er identifiserbare i samsvar med vilk&#xE5;rene i avtalen og gjeldende nasjonal rett.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2">2. Avtaler som utgj&#xF8;r en verdipapiriseringsstruktur som omfatter gjensidige forhold mellom initiativtakere, utstedere, formuesforvaltere, l&#xE5;neforvaltere, likviditetsforvaltere og bytteavtale- og kredittbeskyttelsemotparter, skal anses &#xE5; inng&#xE5; i avtaler om strukturert finansiering dersom disse gjensidige forholdene er direkte knyttet til de underliggende eiendelene og de betalingene som skal foretas fra provenyet fra disse eiendelene, til innehaverne av de strukturerte instrumentene. Disse gjensidige forholdene omfatter forpliktelser og rettigheter knyttet til de underliggende eiendelene, forpliktelser i henhold til de utstedte instrumentene samt avtaler om sikkerhetsstillelse, herunder derivattransaksjoner, som kreves for &#xE5; opprettholde betalingsstr&#xF8;mmene i forbindelse med disse forpliktelsene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-3">3. Nr. 2 skal ikke ber&#xF8;re kriseh&#xE5;ndteringsmyndighetens myndighet til &#xE5; beslutte, i hvert enkelt tilfelle og idet det tas hensyn til den s&#xE6;rlige strukturen i avtalen om strukturert finansiering i henhold til artikkel 76 nr. 2 bokstav f) i direktiv 2014/59/EU, at andre avtaler mellom partene omhandlet i nr. 2, for eksempel avtaler om forvaltning av l&#xE5;n, som ikke er direkte knyttet til de underliggende eiendelene og de betalingene som skal foretas, inng&#xE5;r i slike avtaler om strukturert finansiering.</article>
        </article>
        <article class="defaultP">Ny del 13 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Del 13. Om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU med hensyn til tekniske reguleringsstandarder som spesifiserer kriteriene for metoden for &#xE5; vurdere verdien av institusjoners eller foretaks eiendeler og forpliktelser</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Kapittel I<br/>Alminnelige bestemmelser</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-1-ledd-1">&#xAB;verdsetting&#xBB; enten den vurderingen av et foretaks eiendeler og forpliktelser som foretas av en takstmann i henhold til artikkel 36 nr. 1 i direktiv 2014/59/EU, eller den midlertidige verdsettingen som foretas av kriseh&#xE5;ndteringsmyndigheten eller takstmannen, alt etter omstendighetene, i henhold til artikkel 36 nr. 2 og 9 i nevnte direktiv,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-2-ledd-1">&#xAB;takstmann&#xBB; enten den uavhengige takstmannen i henhold til artikkel 38 i delegert kommisjonsforordning (EU) 2016/1075<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> eller kriseh&#xE5;ndteringsmyndigheten n&#xE5;r den foretar en midlertidig verdsetting i henhold til artikkel 36 nr. 2 og 9 i direktiv 2014/59/EU,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-3-ledd-1">&#xAB;foretak&#xBB; en institusjon eller en enhet som nevnt i artikkel 1 nr. 1 bokstav b,), c) eller d) i direktiv 2014/59/EU,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-4-ledd-1">&#xAB;virkelig verdi&#xBB; den prisen som oppn&#xE5;s ved salg av en eiendel eller betales for &#xE5; overf&#xF8;re en forpliktelse i en ordnet transaksjon mellom markedsdeltakere p&#xE5; tidspunktet for verdsettingen, som definert i det relevante regnskapsregelverket,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-5-ledd-1">&#xAB;beholdelsesverdi&#xBB; n&#xE5;verdien, diskontert med en passende rente, av kontantstr&#xF8;mmer som foretaket ut fra rimelige, forsiktige og realistiske antakelser med rimelighet kan forvente dersom bestemte eiendeler og forpliktelser beholdes, idet det tas hensyn til faktorer som p&#xE5;virker kunders eller motparters atferd eller andre verdsettingsparametrer i forbindelse med kriseh&#xE5;ndtering,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-6-ledd-1">&#xAB;avhendingsverdi&#xBB; verdsettingsgrunnlaget nevnt i artikkel 12 nr. 5,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-7-ledd-1">&#xAB;franchiseverdi&#xBB; netto n&#xE5;verdi av kontantstr&#xF8;mmer som med rimelighet kan forventes som f&#xF8;lge av at eiendeler og forpliktelser eller forretningsvirksomhet beholdes og fornyes, samt virkningene av eventuelle forretningsmuligheter, dersom dette er relevant, herunder dem som f&#xF8;lger av de forskjellige kriseh&#xE5;ndteringstiltakene som vurderes av takstmannen. Franchiseverdien kan v&#xE6;re h&#xF8;yere eller lavere enn den verdien som f&#xF8;lger av kontraktsvilk&#xE5;r for eiendeler og forpliktelser p&#xE5; verdsettingsdatoen,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-8-ledd-1">&#xAB;egenkapitalverdi&#xBB; en estimert markedspris for overf&#xF8;rte eller utstedte aksjer som f&#xF8;lger av anvendelsen av allment aksepterte verdsettingsmetoder. Avhengig av eiendelenes eller forretningsvirksomhetens art kan egenkapitalverdi omfatte franchiseverdi,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-9-ledd-1">&#xAB;verdsettingsgrunnlag&#xBB; den metoden takstmannen anvender ved fastsettelse av bel&#xF8;pene for eiendelene og forpliktelsene,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1-punkt-10-ledd-1">&#xAB;kriseh&#xE5;ndteringstidspunkt&#xBB; det tidspunktet da beslutningen om kriseh&#xE5;ndtering av et foretak treffes i henhold til artikkel 82 i direktiv 2014/59/EU.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> Delegert kommisjonsforordning EU) 2016/1075 av 23. mars 2016 om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU med hensyn til tekniske reguleringsstandarder som angir innholdet i gjenopprettingsplaner, kriseh&#xE5;ndteringsplaner og konsernkriseh&#xE5;ndteringsplaner, de minstekriteriene som vedkommende myndighet skal vurdere i forbindelse med gjenopprettingsplaner og konserngjenopprettingsplaner, vilk&#xE5;rene for konsernintern finansiell st&#xF8;tte, kravene til uavhengige takstmenn, den avtalemessige anerkjennelsen av nedskrivnings- og konverteringsrett, framgangsm&#xE5;tene og innholdet i forbindelse med meldingskrav og melding om utsettelse samt kriseh&#xE5;ndteringskollegienes virkem&#xE5;te i praksis (EUT L 184 av 8.7.2016, s. 1).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Alminnelige kriterier</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1">1. Ved verdsettingen skal takstmannen vurdere omstendigheter som p&#xE5;virker de forventede kontantstr&#xF8;mmene fra et foretaks eiendeler og forpliktelser samt de diskonteringsrentene som skal anvendes p&#xE5; disse, og skal fors&#xF8;ke &#xE5; gi et riktig bilde av foretakets finansielle stilling p&#xE5; bakgrunn av de mulighetene og risikoene som foreligger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2">2. Takstmannen skal framlegge og begrunne de viktigste antakelsene som er anvendt ved verdsettingen. Eventuelle vesentlige avvikelser i verdsettingen fra de antakelsene som foretakets ledelse har anvendt i forbindelse med utarbeidingen av finansregnskapet og ved beregningen av foretakets lovfestede kapital og kapitalkrav, skal underbygges av de beste tilgjengelige opplysningene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-3">3. Takstmannen skal framlegge det beste punktestimatet for verdien av en gitt eiendel, en gitt forpliktelse eller en kombinasjon av disse. Dersom det er hensiktsmessig, skal resultatene av verdsettingen ogs&#xE5; framlegges i form av verdiintervaller.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4">4. Kriterier som fastsettes i denne forordning for verdsetting av et foretaks enkelte eiendeler og forpliktelser, skal ogs&#xE5; gjelde for verdsetting av portef&#xF8;ljer eller grupper av eiendeler, kombinasjoner av eiendeler og forpliktelser, forretningsvirksomheter og foretaket som helhet, alt etter omstendighetene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5">5. Verdsettingen skal inneholde en inndeling av kreditorene i klasser etter prioritet i henhold til gjeldende insolvenslovgivning samt f&#xF8;lgende estimater:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5-punkt-1-ledd-1">Verdien av fordringer i hver klasse i henhold til gjeldende insolvenslovgivning og, n&#xE5;r det er relevant og gjennomf&#xF8;rbart, i samsvar med fordringshavernes avtalefestede rettigheter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5-punkt-2-ledd-1">Det provenyet hver klasse ville ha f&#xE5;tt dersom foretaket hadde blitt avviklet gjennom ordin&#xE6;r insolvensbehandling.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5-punkt-2-ledd-2">Ved beregningen av estimatene i henhold til f&#xF8;rste ledd bokstav a) og b) kan takstmannen anvende kriteriene i artikkel 4 i delegert kommisjonsforordning (EU) 2018/344 dersom det er relevant.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-6">6. Dersom det er hensiktsmessig og gjennomf&#xF8;rbart, kan kriseh&#xE5;ndteringsmyndigheten, idet det tas hensyn til tidspunktet for og p&#xE5;liteligheten av verdsettingen, anmode om flere verdsettinger. I s&#xE5; fall skal kriseh&#xE5;ndteringsmyndigheten fastsette kriteriene for hvordan disse verdsettingene skal anvendes for form&#xE5;lene angitt i artikkel 36 i direktiv 2014/59/EU.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Tidspunkt for verdsetting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Tidspunktet for verdsettingen skal v&#xE6;re en av f&#xF8;lgende datoer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-1-ledd-1">Referansedatoen som fastsatt av takstmannen som den datoen som ligger f&#xF8;r og s&#xE5; n&#xE6;r som mulig opptil den datoen da kriseh&#xE5;ndteringsmyndigheten forventes &#xE5; treffe beslutning om &#xE5; sette foretaket under kriseh&#xE5;ndtering eller &#xE5; anvende fullmakten til &#xE5; nedskrive eller konvertere kapitalinstrumenter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-2-ledd-1">Dersom en endelig etterh&#xE5;ndsverdsetting i henhold til artikkel 36 nr. 10 i direktiv 2014/59/EU er foretatt, kriseh&#xE5;ndteringstidspunktet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1-punkt-3-ledd-1">N&#xE5;r det gjelder forpliktelser som f&#xF8;lger av derivatkontrakter, det tidspunktet som er fastsatt i henhold til artikkel 8 i delegert kommisjonsforordning (EU) 2016/1401.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> Delegert kommisjonsforordning (EU) 2016/1401 av 23. mai 2016 om utfylling av europaparlaments- og r&#xE5;dsdirektiv 2014/59/EU om fastsettelse av en ramme for gjenoppretting og kriseh&#xE5;ndtering av kredittinstitusjoner og verdipapirforetak med hensyn til tekniske reguleringsstandarder for metoder og prinsipper for verdsetting av forpliktelser som f&#xF8;lger av derivater (EUT L 228 av 23.8.2016, s. 7).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Informasjonskilder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Verdsettingen skal baseres p&#xE5; opplysninger som er relevante p&#xE5; tidspunktet for verdsettingen, og som takstmannen anser for &#xE5; v&#xE6;re av betydning. Ut over foretakets finansregnskap, tilh&#xF8;rende revisjonsrapporter og lovfestet rapportering for en periode som avsluttes n&#xE5; n&#xE6;rt opptil tidspunktet for verdsetting som mulig, kan de relevante opplysningene omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1-ledd-1">Oppdatert finansregnskap og lovfestet rapportering som foretaket har utarbeidet s&#xE5; n&#xE6;rt opptil tidspunktet for verdsettingen som mulig.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2-ledd-1">En redegj&#xF8;relse for de viktigste metodene, antakelsene og vurderingene som foretaket har anvendt ved utarbeiding av finansregnskapet og den lovfestede rapporteringen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3-ledd-1">Opplysninger i foretakets registre.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4-ledd-1">Relevante markedsdata.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-5-ledd-1">Takstmannens konklusjoner fra dr&#xF8;ftelser med ledelsen og revisorer.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-6-ledd-1">Dersom de foreligger, tilsynsvurderinger av foretakets finansielle stilling, herunder opplysninger innhentet i henhold til artikkel 27 nr. 1 i direktiv 2014/59/EU.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-7-ledd-1">Bransjeomfattende vurderinger av eiendelenes kvalitet, dersom det er relevant for foretakets eiendeler, samt resultater av stresstester.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-8-ledd-1">Fagfellevurderinger, justert slik at de fanger opp de s&#xE6;rlige omstendighetene ved foretaket.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-9-ledd-1">Historiske opplysninger, justert slik at faktorer som ikke lenger er relevante, elimineres, og andre faktorer som ikke har p&#xE5;virket de historiske opplysningene, tas med.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-10-ledd-1">Trendanalyser, justert slik at de gjenspeiler de s&#xE6;rlige omstendighetene ved foretaket.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Virkningen av konsernordninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-1">1. Dersom foretaket inng&#xE5;r i et konsern, skal takstmannen ta hensyn til den virkningen som eksisterende avtalefestede konserninterne st&#xF8;tteordninger kan ha p&#xE5; verdien av eiendeler og forpliktelser, dersom det p&#xE5; bakgrunn av omstendighetene er sannsynlig at disse ordningene vil bli iverksatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2">2. Takstmannen skal ta hensyn til virkningen av andre formelle eller uformelle ordninger innenfor konsernet bare dersom det, p&#xE5; bakgrunn av omstendighetene, er sannsynlig at disse ordningene vil fortsette &#xE5; fungere dersom et konserns finansielle stilling forverres, eller i forbindelse med kriseh&#xE5;ndtering.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3">3. Takstmannen skal fastsl&#xE5; om ressursene i et foretak innenfor konsernet kan anvendes til &#xE5; dekke tap i andre konsernforetak.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Verdsettingsrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Takstmannen skal utarbeide en verdsettingsrapport til kriseh&#xE5;ndteringsmyndigheten som minst skal inneholde f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-1-ledd-1">Med forbehold for artikkel 36 nr. 9 i direktiv 2014/59/EU, opplysningene nevnt i artikkel 36 nr. 6 bokstav a)&#x2013;c) i nevnte direktiv.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-2-ledd-1">Med forbehold for artikkel 36 nr. 9 i direktiv 2014/59/EU, opplysningene nevnt i artikkel 36 nr. 8 i nevnte direktiv.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-3-ledd-1">Verdsettingen av forpliktelser som f&#xF8;lger av derivater, foretatt i samsvar med delegert kommisjonsforordning (EU) 2016/1401.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-4-ledd-1">Et sammendrag av verdsettingen, herunder en redegj&#xF8;relse for beste punktestimat, verdiintervaller og kilder til usikkerhet i verdsettingen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-5-ledd-1">En redegj&#xF8;relse for de viktigste metodene og antakelsene som takstmannen har anvendt ved verdsettingen, hvor f&#xF8;lsom verdsettingen er for valget av metoder og antakelser og, om mulig, en redegj&#xF8;relse for hvordan disse metodene og antakelsene skiller seg fra dem som anvendes ved andre relevante verdsettinger, herunder eventuelle midlertidige verdsettinger, som foretas i forbindelse med kriseh&#xE5;ndtering.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-6-ledd-1">Ytterligere opplysninger som etter takstmannens oppfatning kan v&#xE6;re til hjelp for kriseh&#xE5;ndteringsmyndigheten eller vedkommende myndighet ved anvendelsen av artikkel 36 nr. 1&#x2013;11 i direktiv 2014/59/EU.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Kapittel II<br/>Kriterier for verdsetting i henhold til artikkel 36 nr. 4 bokstav a)</span>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Allmenne prinsipper</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-1">1. Verdsettinger i henhold til artikkel 36 nr. 4 bokstav a) i direktiv 2014/59/EU skal bygge p&#xE5; rimelige og realistiske antakelser og s&#xF8;ke &#xE5; sikre at tap i det relevante scenarioet tas fullt ut hensyn til. Dersom en slik verdsetting er tilgjengelig, skal den underbygge vedkommende myndighets eller eventuelt kriseh&#xE5;ndteringsmyndighetens konstatering av hvorvidt en institusjon &#xAB;svikter eller kan forventes &#xE5; svikte&#xBB;, som nevnt i artikkel 32 nr. 1 bokstav a) i direktiv 2014/59/EU. P&#xE5; grunnlag av gjeldende retningslinjer for tilsyn eller andre allment anerkjente kilder som inneholder kriterier som underst&#xF8;tter en rimelig og realistisk verdsetting av eiendeler og forpliktelser, kan takstmannen komme med innvendinger mot de antakelsene, dataene, metodene og vurderingene som foretaket har basert sine verdsettinger p&#xE5; i forbindelse med oppfyllelsen av sine forpliktelser til finansiell rapportering eller beregningen av lovfestet kapital og kapitalkrav, og se bort fra dem i forbindelse med verdsettingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-2">2. Takstmannen skal fastsette de mest hensiktsmessige verdsettingsmetodene, som kan bygge p&#xE5; foretakets interne modeller dersom takstmannen anser det som hensiktsmessig, samtidig som det tas hensyn til arten av foretakets risikostyringsramme og kvaliteten p&#xE5; dataene og opplysningene som foreligger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3">3. Verdsettingene skal v&#xE6;re i samsvar med gjeldende regnskaps- og tilsynsregelverk.</article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Omr&#xE5;der som krever s&#xE6;rlig oppmerksomhet ved verdsetting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Takstmannen skal s&#xE6;rlig fokusere p&#xE5; omr&#xE5;der som er forbundet med vesentlig usikkerhet for verdsettingen, og som har en betydelig innvirkning p&#xE5; den samlede verdsettingen. For disse omr&#xE5;dene skal takstmannen framlegge resultatene av verdsettingen i form av beste punktestimater og eventuelt verdiintervaller, som fastsatt i artikkel 2 nr. 3. Disse omr&#xE5;dene skal omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-1-ledd-1">L&#xE5;n eller l&#xE5;neportef&#xF8;ljer hvis forventede kontantstr&#xF8;mmer avhenger av en motparts evne, vilje eller incentiv til &#xE5; oppfylle sin forpliktelse, dersom disse forventningene styres av antakelser om betalingsfors&#xF8;mmelser, sannsynlighet for mislighold, tap ved mislighold eller instrumentegenskaper, s&#xE6;rlig dersom det foreligger dokumentasjon p&#xE5; slike antakelser i form av tapsm&#xF8;nstre for en l&#xE5;neportef&#xF8;lje.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-2-ledd-1">Eiendeler som er tatt tilbake, hvis kontantstr&#xF8;mmer p&#xE5;virkes av b&#xE5;de eiendelens virkelige verdi p&#xE5; det tidspunktet foretaket overtok sikkerheten eller utnyttet panteretten, og den forventede utviklingen i verdien etter dette tidspunktet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-3-ledd-1">Instrumenter m&#xE5;lt til virkelig verdi der fastsettelsen av denne virkelige verdien i samsvar med regnskaps- eller tilsynskrav om verdsetting til markedsverdi eller verdsetting til modellverdi ikke lenger er anvendelig eller gyldig ut fra omstendighetene.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-4-ledd-1">Goodwill og immaterielle eiendeler der verdiforringelsestesten kan avhenge av en subjektiv vurdering, herunder med hensyn til en kontantstr&#xF8;m som med rimelighet kan oppn&#xE5;s, diskonteringsrenter og avgrensningen av kontantgenererende enheter.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-5-ledd-1">Rettstvister og reguleringstiltak, hvis forventede kontantstr&#xF8;mmer kan v&#xE6;re knyttet til en varierende grad av usikkerhet med hensyn til bel&#xF8;p og/eller tidsangivelser.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-6-ledd-1">Poster som pensjonseiendeler og -forpliktelser og eiendeler ved utsatt skatt.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Faktorer som p&#xE5;virker verdsettingen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1">1. Takstmannen skal ta hensyn til generelle faktorer som kan p&#xE5;virke de viktigste antakelsene som ligger til grunn for verdsettingen av eiendeler og forpliktelser innenfor omr&#xE5;dene nevnt i artikkel 8, herunder f&#xF8;lgende faktorer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-1-ledd-1">&#xD8;konomiske og bransjespesifikke omstendigheter som p&#xE5;virker foretaket, herunder relevant markedsutvikling.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-2-ledd-1">Foretakets forretningsmodell og endringer i dets strategi.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-3-ledd-1">Foretakets kriterier for utvelging av eiendeler, herunder strategier for l&#xE5;negarantier.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-4-ledd-1">Omstendigheter og praksis som kan f&#xF8;re til betalingssjokk.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-5-ledd-1">Omstendigheter som p&#xE5;virker parametrene som brukes til &#xE5; bestemme risikovektede eiendeler for beregning av minstekrav til kapital.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-6-ledd-1">Den betydningen foretakets finansielle struktur har for dets evne til &#xE5; beholde eiendeler i den forventede eiertiden og dets evne til &#xE5; generere forutsigbare kontantstr&#xF8;mmer.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-7-ledd-1">Generelle eller foretaksspesifikke likviditets- eller finansieringsbekymringer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-2">2. Takstmannen skal klart skille ut eventuelle vesentlige urealiserte gevinster som identifiseres i forbindelse med verdsettingen, i den utstrekning det ikke er tatt hensyn til disse gevinstene i verdsettingen, og skal gi tilstrekkelige opplysninger i verdsettingsrapporten om de uvanlige omstendighetene som har f&#xF8;rt til disse gevinstene.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Kapittel III<br/>Kriterier for verdsetting i henhold til artikkel 36 nr. 4 bokstav b), c), d), e), f) og g) og artikkel 36 nr. 9 annet ledd</span>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>. <span class="legalArticleTitle">Allmenne prinsipper</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-1">1. Takstmannen skal vurdere virkningen p&#xE5; verdsettingen av hvert kriseh&#xE5;ndteringstiltak som kriseh&#xE5;ndteringsmyndigheten kan treffe for &#xE5; underbygge beslutningene nevnt i artikkel 36 nr. 4 bokstav b)&#x2013;g) i direktiv 2014/59/EU. Uten at det ber&#xF8;rer takstmannens uavhengighet, kan kriseh&#xE5;ndteringsmyndigheten r&#xE5;df&#xF8;re seg med takstmannen for &#xE5; identifisere de forskjellige kriseh&#xE5;ndteringstiltakene som vurderes av myndigheten, herunder tiltak som inng&#xE5;r i kriseh&#xE5;ndteringsplanen, eller eventuelt et forslag til konsernkriseh&#xE5;ndteringsordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-2">2. For &#xE5; sikre en rimelig, forsiktig og realistisk verdsetting skal takstmannen ved behov og i samr&#xE5;d med kriseh&#xE5;ndteringsmyndigheten framlegge separate verdsettinger som gjenspeiler virkningen av et tilstrekkelig bredt spekter av kriseh&#xE5;ndteringstiltak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-3">3. N&#xE5;r kriseh&#xE5;ndteringsverkt&#xF8;yer anvendes, eller dersom fullmakten til &#xE5; nedskrive eller konvertere relevante kapitalinstrumenter ut&#xF8;ves, skal takstmannen sikre at alle tap p&#xE5; foretakets eiendeler tas fullt ut hensyn til i scenarioer som er relevante for de forskjellige kriseh&#xE5;ndteringstiltakene som vurderes.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-4">4. Dersom verdiene i verdsettingen avviker vesentlig fra de verdiene foretaket presenterer i finansregnskapet, skal takstmannen anvende antakelsene i denne verdsettingen for &#xE5; underbygge justeringer av antakelser og regnskapsprinsipper som er n&#xF8;dvendige for utarbeidingen av den ajourf&#xF8;rte balansen som kreves i henhold til artikkel 36 nr. 6 i direktiv 2014/59/EU, p&#xE5; en m&#xE5;te som er i samsvar med gjeldende regnskapsregelverk. N&#xE5;r det gjelder tap som takstmannen har identifisert, og som ikke kan tas hensyn til i den ajourf&#xF8;rte balansen, skal takstmannen angi bel&#xF8;pet, redegj&#xF8;re for grunnene til beregningen av tapene, hvor sannsynlig det er at de vil oppst&#xE5; samt over hvilket tidsrom.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-5">5. Dersom kapitalinstrumenter eller andre forpliktelser konverteres til egenkapital, skal det i verdsettingen gis et estimat over egenkapitalverdien etter konvertering av nye aksjer som er overf&#xF8;rt eller utstedt som vederlag til innehavere av konverterte kapitalinstrumenter eller andre kreditorer. Dette estimatet skal danne grunnlaget for fastsettelsen av konverteringsrenten eller -rentene i henhold til artikkel 50 i direktiv 2014/59/EU.</article>
        </article>
        <article class="futureLegalArticle" data-name="a11" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>. <span class="legalArticleTitle">Valg av verdsettingsgrunnlag</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-1">1. Ved utvelging av det eller de mest hensiktsmessige verdsettingsgrunnlagene skal takstmannen ta hensyn til de forskjellige kriseh&#xE5;ndteringstiltakene som skal unders&#xF8;kes i henhold til artikkel 10 nr. 1.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-2">2. Takstmannen skal fastsette de kontantstr&#xF8;mmene som foretaket p&#xE5; grunnlag av rimelige, forsiktige og realistiske antakelser kan forvente seg fra eksisterende eiendeler og forpliktelser etter vedtakelsen av det eller de unders&#xF8;kte kriseh&#xE5;ndteringstiltakene, diskontert med en passende rente fastsatt i samsvar med nr. 6.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-3">3. Kontantstr&#xF8;mmer skal fastsettes p&#xE5; et egnet aggregeringsniv&#xE5;, som strekker seg fra individuelle eiendeler og forpliktelser til portef&#xF8;ljer eller forretningsvirksomheter, idet det tas beh&#xF8;rig hensyn til forskjellene i risikoprofil.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-4">4. Dersom kriseh&#xE5;ndteringstiltakene nevnt i artikkel 10 nr. 1 krever at eiendeler og forpliktelser beholdes av et foretak som skal opprettholdes som et foretak i fortsatt drift, skal takstmannen anvende beholdelsesverdien som egnet verdsettingsgrunnlag. Beholdelsesverdien kan, dersom den anses som rimelig, forsiktig og realistisk, v&#xE6;re et tegn p&#xE5; normalisering av markedsforholdene.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-4-ledd-1">Beholdelsesverdien skal ikke anvendes som verdsettingsgrunnlag dersom eiendeler overf&#xF8;res til en kapitalforvaltningsenhet i henhold til artikkel 42 i direktiv 2014/59/EU, eller til en broinstitusjon i henhold til artikkel 40 i nevnte direktiv, eller dersom et verkt&#xF8;y for virksomhetssalg anvendes i henhold til artikkel 38 i direktiv 2014/59/EU.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-5">5. Dersom kriseh&#xE5;ndteringstiltakene nevnt i artikkel 10 nr. 1 inneb&#xE6;rer at det tas sikte p&#xE5; et salg av eiendeler, skal de forventede kontantstr&#xF8;mmene tilsvare de planlagte avhendingsverdiene i den forventede avhendingsperioden.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-6">6. Diskonteringsrentene skal fastsettes under hensyn til tidsplanen for kontantstr&#xF8;mmer, risikoprofil, finansieringskostnader og markedsforhold for den eiendelen eller forpliktelsen som skal verdsettes, den avhendingsstrategien som vurderes, og foretakets finansielle stilling etter kriseh&#xE5;ndteringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a12" id="kapittel-1-foresl&#xE5;ttparagraf-35">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 12</span>. <span class="legalArticleTitle">S&#xE6;rlige faktorer i forbindelse med estimering og diskontering av forventede kontantstr&#xF8;mmer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1">1. Ved beregning av kontantstr&#xF8;mmene skal takstmannen anvende sin sakkunnskap for &#xE5; fastsette de viktigste egenskapene ved de eiendelene eller forpliktelsene som verdsettes. Takstmannen skal ogs&#xE5; anvende sin sakkunnskap for &#xE5; fastsette hvordan en forlengelse, mulig fornyelse eller refinansiering, eller en avvikling eller avhending av disse eiendelene eller forpliktelsene, slik det forutses i det unders&#xF8;kte kriseh&#xE5;ndteringstiltaket, p&#xE5;virker disse kontantstr&#xF8;mmene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2">2. Dersom kriseh&#xE5;ndteringstiltaket tar sikte p&#xE5; at et foretak beholder en eiendel eller en forpliktelse, eller fortsetter &#xE5; ut&#xF8;ve en forretningsvirksomhet, kan takstmannen ta hensyn til faktorer som kan p&#xE5;virke framtidige kontantstr&#xF8;mmer, herunder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-1-ledd-1">Endringer i antakelser eller forventninger, sammenlignet med dem som gjaldt p&#xE5; tidspunktet for verdsettingen, i samsvar med den historiske utviklingen p&#xE5; lang sikt og en passende tidshorisont som er forenlig med forventet eiertid for eiendeler eller for gjenoppretting av foretaket.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-2-ledd-1">Ytterligere eller alternative verdsettingsgrunnlag og -metoder som takstmannen anser som hensiktsmessige og i samsvar med denne forordning, herunder i forbindelse med en vurdering av egenkapitalverdien av aksjene etter konverteringen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-3">3. N&#xE5;r det gjelder grupper av eiendeler og forpliktelser eller forretningsvirksomhet som planlegges avviklet, skal takstmannen ta hensyn til kostnadene og fordelene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4">4. Dersom et foretaks situasjon gj&#xF8;r at det ikke kan beholde en eiendel eller fortsette &#xE5; drive forretningsvirksomhet, eller kriseh&#xE5;ndteringsmyndigheten av andre grunner anser at salg er n&#xF8;dvendig for &#xE5; n&#xE5; kriseh&#xE5;ndteringsm&#xE5;lene, skal de forventede kontantstr&#xF8;mmene knyttes til den avhendingsverdien som forventes i l&#xF8;pet av en gitt avhendingsperiode.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-5">5. Takstmannen skal fastsette avhendingsverdien p&#xE5; grunnlag av de kontantstr&#xF8;mmene, minus avhendingskostnader og minus den forventede verdien av eventuelle stilte garantier, som foretaket under de r&#xE5;dende markedsforholdene med rimelighet kan forvente ved et ordnet salg eller en ordnet overf&#xF8;ring av eiendeler eller forpliktelser. Dersom det er relevant med tanke p&#xE5; de tiltakene som skal treffes i henhold til kriseh&#xE5;ndteringsplanen, kan takstmannen fastsette avhendingsverdien ved &#xE5; anvende en reduksjon av den observerbare markedsprisen for salget eller overf&#xF8;ringen for &#xE5; ta hensyn til en eventuell rabatt ved et framskyndet salg. For &#xE5; fastsette avhendingsverdien for eiendeler som ikke har et likvid marked, skal takstmannen ta hensyn til observerbare priser p&#xE5; markeder for lignende eiendeler eller modellberegninger som anvender observerbare markedsparametrer, med rabatter for manglende likviditet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6">6. Takstmannen skal ta hensyn til faktorer som kan p&#xE5;virke avhendingsverdier og avhendingsperioder, herunder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-1-ledd-1">Avhendingsverdier og -perioder som er observert i lignende transaksjoner, justert slik at de tar hensyn til forskjeller i forretningsmodellen og i transaksjonenes finansielle struktur.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-2-ledd-1">Fordeler eller ulemper med en bestemt transaksjon som er spesifikke for de ber&#xF8;rte partene eller for en undergruppe av markedsdeltakere.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-3-ledd-1">Bestemte egenskaper ved en eiendel eller en forretningsvirksomhet som bare er relevante for en mulig kj&#xF8;per, eller for en undergruppe av markedsdeltakere.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-6-punkt-4-ledd-1">Den sannsynlige virkningen av det forventede salget p&#xE5; foretakets franchiseverdi.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-7">7. Ved vurdering av forretningsvirksomhetens verdi i forbindelse med anvendelse av virksomhetssalgs- eller broinstitusjonsverkt&#xF8;yet kan takstmannen ta hensyn til rimelige forventninger om franchiseverdi. Slike forventninger om franchiseverdi skal omfatte den verdien som f&#xF8;lger av en fornyelse av eiendeler, av refinansiering av en &#xE5;pen portef&#xF8;lje eller av en forlengelse eller gjenopptakelse av forretningsvirksomheten i forbindelse med kriseh&#xE5;ndteringstiltakene.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-8">8. En takstmann som anser at det ikke er noen rimelige eller realistiske utsikter til &#xE5; avhende en eiendel eller forretningsvirksomhet, skal ikke v&#xE6;re p&#xE5;lagt &#xE5; fastsette avhendingsverdien, men skal estimere de tilknyttede kontantstr&#xF8;mmene p&#xE5; grunnlag av de relevante utsiktene til forlengelse eller avvikling. Denne bestemmelsen f&#xE5;r ikke anvendelse p&#xE5; verkt&#xF8;yet for deling av eiendeler eller verkt&#xF8;yet for virksomhetssalg.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-9">9. For deler av en gruppe av eiendeler eller av en forretningsvirksomhet som sannsynligvis vil bli avviklet ved en ordin&#xE6;r insolvensbehandling, kan takstmannen ta hensyn til avhendingsverdier og -perioder som er observert i auksjoner over eiendeler av lignende art og beskaffenhet. Ved fastsettelsen av forventede kontantstr&#xF8;mmer skal det tas hensyn til manglende likviditet, mangel p&#xE5; p&#xE5;litelige inndata for fastsettelse av avhendingsverdier og det p&#xE5;f&#xF8;lgende behovet for &#xE5; anvende verdsettingsmetoder basert p&#xE5; ikke-observerbare inndata.</article>
        </article>
        <article class="futureLegalArticle" data-name="a13" id="kapittel-1-foresl&#xE5;ttparagraf-36">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 13</span>. <span class="legalArticleTitle">Metode for beregning og innf&#xF8;ring av en buffer mot ytterligere tap</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-1">1. For &#xE5; h&#xE5;ndtere usikkerhet ved midlertidige verdsettinger som foretas i samsvar med artikkel 36 nr. 4 bokstav b)&#x2013;g) i direktiv 2014/59/EU, skal takstmannen inkludere i verdsettingen en buffer som tar hensyn til fakta og omstendigheter som peker p&#xE5; ytterligere tap av et omfang og p&#xE5; et tidspunkt som det knytter seg usikkerhet til. For &#xE5; unng&#xE5; dobbelttelling av denne usikkerheten skal takstmannen p&#xE5; en passende m&#xE5;te redegj&#xF8;re for og begrunne antakelsene som ligger til grunn for beregningen av bufferen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-2">2. For &#xE5; fastsette bufferens st&#xF8;rrelse skal takstmannen identifisere faktorer som kan p&#xE5;virke forventede kontantstr&#xF8;mmer som f&#xF8;lge av kriseh&#xE5;ndteringstiltak som sannsynligvis blir vedtatt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-3">3. Ved anvendelsen av nr. 2 kan takstmannen ekstrapolere tap som er beregnet for en del av foretakets eiendeler, til resten av foretakets balanse. Ogs&#xE5; estimerte gjennomsnittlige tap for sammenlignbare konkurrenter kan ekstrapoleres, dersom de foreligger, med forbehold for n&#xF8;dvendige justeringer for forskjeller i forretningsmodell og finansieringsstruktur.</article>
        </article>
        <article class="defaultP">Del 9 blir ny del 14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-10-02-1303/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft 10. oktober 2019.</article>
      </section>
    </main>
  </body>
</html>
