<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak, disiplin&#xE6;re sanksjoner, klagebestemmelser og eksamen ved fagskolen Lukas fagskole AS</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-03-28-436</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2019-03-28-436</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-03-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-09-05-1437</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;9</li>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;17</li>
            <li>lov/2018-06-08-28/&#xA7;20</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>lov/2018-06-08-28/&#xA7;23</li>
            <li>lov/2018-06-08-28/&#xA7;24</li>
            <li>lov/2018-06-08-28/&#xA7;25</li>
            <li>lov/2018-06-08-28/&#xA7;26</li>
            <li>lov/2018-06-08-28/&#xA7;27</li>
            <li>lov/2018-06-08-28/&#xA7;39</li>
            <li>forskrift/2018-11-22-1776/&#xA7;1-1</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-1</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-3</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-4</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-6</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-7</li>
            <li>forskrift/2018-11-22-1776/&#xA7;3-8</li>
            <li>forskrift/2018-11-22-1776/&#xA7;5-1</li>
            <li>forskrift/2018-11-22-1776/&#xA7;5-2</li>
            <li>forskrift/2018-11-22-1776/&#xA7;5-3</li>
            <li>forskrift/2018-11-22-1776/&#xA7;5-4</li>
            <li>forskrift/2018-11-22-1776/&#xA7;6-1</li>
            <li>forskrift/2018-11-22-1776/&#xA7;6-2</li>
            <li>forskrift/2018-11-22-1776/&#xA7;6-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-04-03 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2019-0255</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak, studier og eksamen ved Lukas fagskole AS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak, disiplin&#xE6;re sanksjoner, klagebestemmelser og eksamen ved fagskolen Lukas fagskole AS</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Lukas fagskole AS 28. mars 2019 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 9, &#xA7; 16, &#xA7; 17, &#xA7; 20, &#xA7; 21, &#xA7; 23, &#xA7; 24, &#xA7; 25, &#xA7; 26, &#xA7; 27 og &#xA7; 39 og forskrift 22. november 2018 nr. 1776 om h&#xF8;yere yrkesfaglig utdanning &#xA7; 1-1, &#xA7; 3-1, &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-8, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 5-3, &#xA7; 5-4, &#xA7; 6-1, &#xA7; 6-2 og &#xA7; 6-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-03-28-436</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak, disiplin&#xE6;re sanksjoner, klagebestemmelser og eksamen ved fagskolen Lukas fagskole AS<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 1-2. Forhold til annet regelverk</li></ul></li><li>Kapittel 2. Opptak<ul class="tocSubUl"><li>&#xA7; 2-1. Opptak</li><li>&#xA7; 2-2. Opptaksst&#xF8;rrelse</li><li>&#xA7; 2-3. Opptakskrav</li><li>&#xA7; 2-4. S&#xF8;knad om opptak</li><li>&#xA7; 2-5. Opptaksprosedyrer</li><li>&#xA7; 2-6. Klage &#x2013; avslag p&#xE5; opptak</li><li>&#xA7; 2-7. Godskriving</li><li>&#xA7; 2-8. Fritak for deler av utdanningstilbudet</li><li>&#xA7; 2-9. Krav til politiattest (jf. lov om fagskoleutdanning &#xA7; 27)</li></ul></li><li>Kapittel 3. Fritak for undervisning og tilrettelegging for studenter med s&#xE6;rskilte behov<ul class="tocSubUl"><li>&#xA7; 3-1. Fritak for deler av undervisning</li><li>&#xA7; 3-2. Tilrettelegging for studenter med s&#xE6;rskilte behov</li></ul></li><li>Kapittel 4. Eksamen<ul class="tocSubUl"><li>&#xA7; 4-1. Generelle bestemmelser</li><li>&#xA7; 4-2. Vurderingsform</li><li>&#xA7; 4-3. Adgang til &#xE5; avlegge avsluttende eksamen</li><li>&#xA7; 4-4. Kandidaters rett til &#xE5; fremstille seg til eksamen</li><li>&#xA7; 4-5. Spesiell tilrettelegging ved eksamen</li><li>&#xA7; 4-6. Ny eksamen &#x2013; kontinuasjon</li><li>&#xA7; 4-7. Oppmelding til eksamen</li><li>&#xA7; 4-8. Eksamensavgift</li><li>&#xA7; 4-9. Fusk</li><li>&#xA7; 4-10. Sensur</li><li>&#xA7; 4-11. Resultat ved eksamen</li><li>&#xA7; 4-12. Klager p&#xE5; karakter og omsensur</li><li>&#xA7; 4-13. Formelle feil ved eksamen og sensur</li></ul></li><li>Kapittel 5. Annulering, utestengelse og skikkethet<ul class="tocSubUl"><li>&#xA7; 5-1. Annullering av eksamen (jf. lov om fagskoleutdanning &#xA7; 24)</li><li>&#xA7; 5-2. Annulering av fritak for eller godskriving av utdanning</li><li>&#xA7; 5-3. Utestenging og bortvisning (jf. lov om fagskoleutdanning &#xA7; 25)</li><li>&#xA7; 5-4. Vurdering av skikkethet (jf. lov om fagskoleutdanning &#xA7; 26)</li></ul></li><li>Kapittel 6. Klageordning og klageorganer<ul class="tocSubUl"><li>&#xA7; 6-1. Klagenemnd og klageordning</li></ul></li><li>Kapittel 7. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 7-1. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2019-03-28-436" id="dokument">
      <h1>Forskrift om opptak, disiplin&#xE6;re sanksjoner, klagebestemmelser og eksamen ved fagskolen Lukas fagskole AS</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for opptak, fritak for undervisning og tilrettelegging for studenter med s&#xE6;rskilte behov, eksamen, annullering, utestengelse, skikkethet og klagebestemmelser ved fagskolen Lukas fagskole AS.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Forhold til annet regelverk</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Lukas fagskole AS er en privat fagskole regulert av lov om fagskoleutdanning. Forvaltningslovens regler kommer til anvendelse n&#xE5;r skolen treffer enkeltvedtak eller utferdiger forskrifter jfr. forvaltningsloven &#xA7; 1 tredje punktum. Dersom ikke noe annet er bestemt, gjelder forvaltningsloven kapittel III til VI og VIII for avgj&#xF8;relser om opptak, avsluttende vurdering, annullering av eksamen, bortvisning, utestenging, skikkethetsvurdering og fritak etter loven her. Avgj&#xF8;relser om godskriving og fritak kan p&#xE5;klages etter reglene i &#xA7; 20.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_2">
        <h2>Kapittel 2. Opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Opptak av studenter skjer ved at skriftlig s&#xF8;knad mottas pr. post og elektronisk p&#xE5; mail. Kartlegging av studentenes niv&#xE5; og bakgrunn gj&#xF8;res ved at s&#xF8;kerne legger ved kopier av relevante vitnem&#xE5;l og attester som oppgir og dokumenterer tidligere utdanning (fag, niv&#xE5; og omfang). S&#xF8;kere som ikke har formell kompetanse dokumenterer relevant praksis (arbeidssted, arbeidsoppgaver, aktuelle ferdigheter som er relevant for utdanningen, antall &#xE5;r og stillingsprosent). Kartleggingen avklarer om s&#xF8;ker f&#xE5;r opptak p&#xE5; bakgrunn av formell kompetanse eller realkompetanse. Kopi av vitnem&#xE5;l og attester returneres ikke s&#xF8;keren.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Opptaksst&#xF8;rrelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Styret bestemmer for hvert studie&#xE5;r hvilke studietilbud det skal satses p&#xE5; og hvilket antall studenter som kan tas opp til de ulike fagskoleutdanninger innen rammene av NOKUT sin akkreditering. Avgj&#xF8;relsen om oppstart tas senest 14 dager f&#xF8;r planlagt oppstart. Brev om fagskoleutdanningen starter eller blir avlyst sendes til studentene senest 14 dager f&#xF8;r planlagt oppstart.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Opptakskrav</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">(1) For opptak kreves fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring, NKR niv&#xE5; 4, med fagbrev eller svennebrev eller vitnem&#xE5;l fra definerte utdanningsprogrammer i videreg&#xE5;ende oppl&#xE6;ring eller tilsvarende kompetanse. Realkompetansevurdering vurderes opp mot formelt opptakskrav. N&#xE6;rmere opptakskrav er beskrevet p&#xE5; v&#xE5;r hjemmeside: http://www.lukasfagskole.no/ og kan variere for det enkelte studiet. De som s&#xF8;ker fagskoleutdanning kan f&#xE5; denne forskrift tilsendt p&#xE5; e-mail eller i posten.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">(2) Formelt opptakskrav er fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring med relevant fagbrev eller svennebrev eller vitnem&#xE5;l fra definerte utdanningsprogrammer i videreg&#xE5;ende oppl&#xE6;ring niv&#xE5; 4 i NKR. I studieplanen for hvert enkelt studie oppgis det hvilke fagbrev, svennebrev eller vitnem&#xE5;l fra utdanningsprogram som gjelder for formelt opptakskrav.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">(3) S&#xF8;kere som ikke tilfredsstiller opptakskravet for formell kompetanse, kan s&#xF8;ke om opptak p&#xE5; grunnlag av realkompetanse. Minimumsalder for opptak p&#xE5; bakgrunn av realkompetanse er at s&#xF8;ker fyller 23 &#xE5;r i l&#xF8;pet av &#xE5;ret det s&#xF8;kes opptak. Opptakskomite som best&#xE5;r av rektor og avdelingsleder foretar realkompetansevurdering. Rektor fatter vedtak om opptak p&#xE5; bakgrunn av realkompetanse. Realkompetansen vurderes opp mot l&#xE6;ringsutbytte p&#xE5; niv&#xE5; 4A i Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">(4) Utforming av realkompetanses&#xF8;knad gj&#xF8;res ved &#xE5; benytte s&#xF8;knadsskjema p&#xE5; skolens hjemmeside og dokumentasjon legges ved. All dokumentasjon skal v&#xE6;re skriftlig. Realkompetansevurdering skjer etter f&#xF8;lgende retningslinjer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-1-ledd-1">S&#xF8;kere m&#xE5; levere dokumentasjon p&#xE5; realkompetanse som tilsvarer fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring i det oppgitte fagbrev, svennebrev eller vitnem&#xE5;l fra definerte utdanningsprogram for formell kompetanse og dokumentasjon for fellesfag som tilsvarer l&#xE6;replanene i vg1 og vg2 i yrkesfaglige programomr&#xE5;der.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-2-ledd-1">Dokumentasjon m&#xE5; v&#xE6;re utformet slik at den kan vurderes mot l&#xE6;ringsutbyttebeskrivelsene/kompetansem&#xE5;lene i det oppgitte fagbrev, svennebrev eller vitnem&#xE5;l fra definerte utdanningsprogram for formell kompetanse og fellesfagene p&#xE5; vg1 og vg2 i yrkesfaglige programomr&#xE5;der.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-3-ledd-1">Realkompetansen kan v&#xE6;re oppn&#xE5;dd b&#xE5;de gjennom utdanning og praktisk yrkeserfaring over 5 &#xE5;r. Det oppgis i studieplanen for det enkelte studie hva slags realkompetanse som kvalifiserer for opptak.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-4-ledd-1">Tilstrekkelig norskkunnskaper &#x2013; formell kompetanse: S&#xF8;keren m&#xE5; ha kompetanse i norsk hovedm&#xE5;l og norsk muntlig tilsvarende Norsk vg1 og vg2 yrkesfaglige utdanningsprogram i videreg&#xE5;ende oppl&#xE6;ring. Dokumentasjon av formell kompetanse i norskkunnskaper m&#xE5; fremlegges i form av karakterutskrift enten fra Norsk vg1 studieforberedende eller Norsk vg1 og vg2 yrkesfaglig utdanningsprogram i videreg&#xE5;ende oppl&#xE6;ring.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-5"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-5-ledd-1">Tilstrekkelig norskkunnskaper &#x2013; ikke&#x2013;formell kompetanse: S&#xF8;kere som ikke har formell kompetanse i norskkunnskaper m&#xE5; fremlegge dokumentasjon hvor det bekreftes at s&#xF8;ker har tilstrekkelig norskkunnskaper som tilsvarer Norsk vg1 studieforberedende eller Norsk vg1 og vg2 yrkesfaglige utdanningsprogram i videreg&#xE5;ende oppl&#xE6;ring.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-6"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-6-ledd-1">S&#xF8;kere med utenlandsk utdanning/annet morsm&#xE5;l enn norsk/nordisk, m&#xE5; fremlegge dokumentasjon hvor det bekreftes at s&#xF8;ker har tilstrekkelig norskkunnskaper som tilsvarer Norsk vg1 studieforberedende eller Norsk vg1 og vg2 yrkesfaglige utdanningsprogram i videreg&#xE5;ende oppl&#xE6;ring eller ha best&#xE5;tt Norskpr&#xF8;ve 3 som m&#xE5;ler norskferdigheter p&#xE5; niv&#xE5; B1, slik niv&#xE5;ene er beskrevet i l&#xE6;replan i norsk og samfunnskunnskap for voksne innvandrere og Common European Framework of Reference for Languages.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-7"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1">Innlevert dokumentasjon m&#xE5; oppfylle f&#xF8;lgende krav: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-1-ledd-1">relevant yrkespraksis fra det fagomr&#xE5;det fagskolen omfatter i form av arbeidsattest eller arbeidsbekreftelse som angir start- og evt. sluttidspunkt for arbeidsforholdet, stillingsprosent og /eller arbeidstimer i sum eller pr. uke/m&#xE5;ned</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-2-ledd-1">utdanning og kurs i form av vitnem&#xE5;l, kursbevis, kompetansebevis</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-7-ledd-1-punkt-3-ledd-1">relevant erfaring fra blant annet organisasjonsliv, verv og fritidsinteresser. Dokumentasjon legges ved dersom dokumentbare forhold.</article></article></li></ul></article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-8"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-8-ledd-1">All praksis, utdanning og andre forhold som skal gi grunnlag for opptak, m&#xE5; dokumenteres med attesterte kopier. Attester for praksis m&#xE5; angi lengde p&#xE5; arbeidsforhold, stillingsprosent og arbeidsinnhold som er detaljert beskrevet og som kan vurderes mot l&#xE6;ringsutbyttebeskrivelsene/kompetansem&#xE5;lene i utdanningsprogrammet for formell kompetanse, niv&#xE5; 4 i Nasjonalt Kvalifikasjonsrammeverk. Attester m&#xE5; videre v&#xE6;re datert for &#xE5; komme i betraktning. Attester regnes bare fram til datoen de er skrevet ut, selv om s&#xF8;keren selv opplyser at arbeidsforholdet fortsatte utover dette tidspunkt.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-9"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-9-ledd-1">Dersom det fremlegges dokumentasjon som ikke oppfyller disse kravene kan skolen se bort fra den kompetansen dokumentasjonen omhandler.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-10"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-10-ledd-1">Vedtak om tilkjenning av realkompetanse gjelder i utgangspunktet ogs&#xE5; for senere &#xE5;r. Vedtaket har likevel bare gyldighet i henhold til studiet slik det gjennomf&#xF8;res p&#xE5; vurderingstidspunktet. Ved betydelige endringer i fag-, studie- eller rammeplaner forbeholder skolen seg rett til &#xE5; foreta ny vurdering, og eventuelt endre vedtaket.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-3-nummer-5">(5) S&#xF8;kere kan s&#xF8;ke om studieplass p&#xE5; fagfagskoleutdanning f&#xF8;r alle eksamener i fag som kreves for opptak er avlagt. Standpunktkarakterer fra siste terminoppgj&#xF8;r legges ved s&#xF8;knaden. Slike s&#xF8;kere vil eventuelt f&#xE5; betinget opptak i p&#xE5;vente av eksamensresultatene. Vitnem&#xE5;l/bekreftelse p&#xE5; tilstrekkelig kvalifikasjoner m&#xE5; sendes Lukas fagskole AS etter at eksamensresultatene er klare og innen studiestart.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">S&#xF8;knad om opptak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Skolen benytter l&#xF8;pende opptak. S&#xF8;kere med formell kompetanse og s&#xF8;kere med realkompetanse stiller likt for opptak uten rangering. S&#xF8;kere som etter &#xE5; ha f&#xE5;tt godkjent dokumentasjon for opptak f&#xE5;r tilbud om studieplass. Svarfrist for s&#xF8;ker er 7 dager fra datoen tilbudet om plass er mottatt. S&#xF8;kere som f&#xE5;r godkjent dokumentasjon for opptak og som ikke f&#xE5;r tilbud om studieplass settes p&#xE5; nummerert venteliste. Om en s&#xF8;ker ikke tar imot tilbudt skoleplass, vil den som st&#xE5;r som nummer en p&#xE5; ventelisten bli tilbudt skoleplassen. Etter skolestart er svarfristen 48 timer. Ventelisteordning gjelder t.o.m. den f&#xF8;rste skoleuken.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Opptaksprosedyrer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) Opptakskomite som best&#xE5;r av rektor og avdelingsleder behandler s&#xF8;knader om opptak. Studenten f&#xE5;r begrunnelsen for vedtaket som fattes av rektor.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) S&#xF8;knader for opptak av studenter vurderes av opptakskomiteen som foretar en faglig vurdering av innsendt dokumentasjon for &#xE5; vurdere s&#xF8;kerens kompetanse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) Ved s&#xF8;knad om godskriving foretar opptakskomiteen en faglig vurdering av innsendt dokumentasjon for &#xE5; vurdere om s&#xF8;ker har kompetanse som samsvarer med det faglige innholdet og l&#xE6;ringsutbytte som er gjeldende i utdanningsplanen for de emner eller deler av studiet det s&#xF8;kes godskriving for.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-6" data-name="&#xA7;2-6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Klage &#x2013; avslag p&#xE5; opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) En s&#xF8;ker som ikke f&#xE5;r tilbudt studieplass p&#xE5; fagskoleutdanning har klagerett p&#xE5; vedtaket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">(2) Klagen m&#xE5; fremsettes skriftlig og sendes til rektor senest 3 (tre) uker etter at s&#xF8;keren er underrettet om vedtaket og om begrunnelsen for vedtaket. Klagen b&#xF8;r v&#xE6;re begrunnet. Fagl&#xE6;rer er ansvarlig for &#xE5; gi s&#xF8;ker hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. S&#xF8;ker kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten. Blir vedtaket ikke omgjort av rektor oversendes klagen til Lukas fagskole AS' klagenemnd som behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen. S&#xF8;keren har krav p&#xE5; et begrunnet svar innen 3 uker fra klagen ble mottatt. Avgj&#xF8;relsen er endelig og kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-7" data-name="&#xA7;2-7" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Godskriving</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">(1) Etter skriftlig s&#xF8;knad kan en student gis godskriving i fagskoleutdanning. Godskriving kan gis n&#xE5;r en student dokumenterer &#xE5; ha best&#xE5;tt emner fra en annen akkreditert fagskoleutdanning med samme antall studiepoeng i den utstrekning utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes om godskriving for. I dokumentasjonen m&#xE5; det oppgis omfang og om niv&#xE5;et er p&#xE5; fagskole 1 eller fagskole 2 i tillegg til hvor stor arbeidsbelastning det er for emnet eller emnene det s&#xF8;kes godskriving for. Godskriving kan bare skje mellom fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektet fagomr&#xE5;de. Det gis ikke dobbel uttelling for samme faginnhold. Utgangspunktet for vurderinger om godskriving er l&#xE6;ringsutbyttebeskrivelsen for den aktuelle utdanningen eller det aktuelle emnet eller emnene det s&#xF8;kes om godskriving for i tillegg til studiepoeng, omfang, niv&#xE5; og arbeidsbelastning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">(2) Ett av punktene alene eller flere av punktene sammen nedenfor gjelder som krav til dokumentasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-1-ledd-1">Eksamensresultater eller annen vurdering fra emne det s&#xF8;kes godskriving for i tillegg til beskrivelse av l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for emne det s&#xF8;kes godskriving for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1">Vitnem&#xE5;l sammen med vedlagt l&#xE6;replan som beskriver l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for emne det s&#xF8;kes godskriving for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-3-ledd-1">Emnebevis sammen med vedlagt l&#xE6;replan som beskriver l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for emne det s&#xF8;kes godskriving for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-7-nummer-3">(3) S&#xF8;knad om godskriving m&#xE5; v&#xE6;re mottatt innen 14 dager f&#xF8;r skolestart. Svarfrist for s&#xF8;ker er 7 dager fra datoen tilbudet om godskriving er mottatt. Opptakskomiteen behandler s&#xF8;knader om godskriving. Studenten f&#xE5;r begrunnelsen for vedtaket som fattes av rektor.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-7-nummer-4">(4) En student har klagerett p&#xE5; vedtak om godskriving. Klagen m&#xE5; v&#xE6;re framsatt skriftlig og m&#xE5; v&#xE6;re rektor ved Lukas fagskole AS i hende senest 3 (tre) uker etter at studenten er underrettet om vedtaket og om begrunnelsen for vedtaket. Klagen b&#xF8;r v&#xE6;re begrunnet. Fagl&#xE6;rer er ansvarlig for &#xE5; gi s&#xF8;ker hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. S&#xF8;ker kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten. Blir vedtaket ikke omgjort av rektor oversendes klagen til Lukas fagskole AS' klagenemnd som behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen. Studenten har krav p&#xE5; et begrunnet svar innen 3 uker fra klagen ble mottatt. Avgj&#xF8;relsen er endelig og kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-8" data-name="&#xA7;2-8" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Fritak for deler av utdanningstilbudet</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">(1) Etter skriftlig s&#xF8;knad kan en student gis fritak for deler av et utdanningstilbud. Fritaket gis da p&#xE5; grunnlag av dokumentert oppn&#xE5;dd likeverdig kompetanse. S&#xF8;knad om fritak m&#xE5; inneholde n&#xF8;dvendig dokumentasjon av omfang, niv&#xE5;, arbeidsbelastning og innhold i fag som &#xF8;nskes godskrevet. En slik s&#xF8;knad fremsettes til Lukas fagskole AS v/rektor.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">(2) Ett av punktene alene eller flere av punktene sammen nedenfor gjelder som krav til dokumentasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-1-ledd-1">Eksamensresultater eller annen vurdering fra faget det s&#xF8;kes fritak for i tillegg til beskrivelse av l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for fag det s&#xF8;kes fritak for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-2-ledd-1">Vitnem&#xE5;l sammen med vedlagt l&#xE6;replan som beskriver l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for fag det s&#xF8;kes fritak for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-3-ledd-1">Kursbevis sammen med vedlagt l&#xE6;replan som beskriver l&#xE6;ringsutbytte og som samsvarer med faglig innhold og l&#xE6;ringsutbytte for fag det s&#xF8;kes fritak for i tillegg til omfang, arbeidsbelastning og niv&#xE5;.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-4-ledd-1">Attester med arbeidsbeskrivelse som samsvarer med l&#xE6;ringsutbytte for fag det s&#xF8;kes fritak for.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-5-ledd-1">Portfolio/arbeidsmappe som samsvarer med l&#xE6;ringsutbytte for fag det s&#xF8;kes fritak for.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-8-nummer-3">(3) S&#xF8;knad om fritak m&#xE5; v&#xE6;re mottatt innen 14 dager f&#xF8;r skolestart. Svarfrist for s&#xF8;ker er 7 dager fra datoen tilbudet om fritak er mottatt. Opptakskomiteen behandler s&#xF8;knader om fritak. Studenten f&#xE5;r begrunnelsen for vedtaket som fattes av rektor.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-8-nummer-4">(4) En student har klagerett p&#xE5; vedtak om fritak. Klagen m&#xE5; v&#xE6;re framsatt skriftlig og m&#xE5; v&#xE6;re rektor ved Lukas fagskole AS i hende senest 3 (tre) uker etter at studenten er underrettet om vedtaket og om begrunnelsen for vedtaket. Klagen b&#xF8;r v&#xE6;re begrunnet. Fagl&#xE6;rer er ansvarlig for &#xE5; gi s&#xF8;ker hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. S&#xF8;ker kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten. Blir vedtaket ikke omgjort av rektor oversendes klagen til Lukas fagskole AS' klagenemnd som behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen. Studenten har krav p&#xE5; et begrunnet svar innen 3 uker fra klagen ble mottatt. Avgj&#xF8;relsen er endelig og kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;2-9" data-name="&#xA7;2-9" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">Krav til politiattest (jf. lov om fagskoleutdanning &#xA7; 27)</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-9-nummer-1">(1) Ved opptak til eller underveis i utdanninger der studenter kan komme i kontakt med mindre&#xE5;rige som del av klinisk undervisning eller praksisoppl&#xE6;ring, kan det kreves at studentene legger frem politiattest som omtalt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-9-nummer-2">(2) Hvis det er gitt s&#xE6;rlige regler om politiattest for bestemte typer yrkesut&#xF8;ving, gjelder disse tilsvarende for studenter som deltar i praksisoppl&#xE6;ring eller klinisk undervisning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-9-nummer-3">(3) Krav om politiattest skal bli gjort kjent for studenten ved opptak til studier som er omfattet av disse bestemmelsene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-9-nummer-4">(4) En student som er d&#xF8;mt for forhold som inneb&#xE6;rer at studenten m&#xE5; anses som uskikket til &#xE5; delta i arbeid med bestemte grupper mennesker, kan utestenges fra praksisoppl&#xE6;ring eller klinisk undervisning. Studenten kan bare utestenges dersom praksisoppl&#xE6;ring eller klinisk undervisning m&#xE5; regnes som uforsvarlig p&#xE5; grunn av kontakten studenten da f&#xE5;r med mennesker.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-9-nummer-5">(5) Den som er siktet eller tiltalt for straffbart forhold som omtalt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd, eller i regler om krav til politiattester som nevnt i annet ledd, kan utestenges fra praksisoppl&#xE6;ring eller klinisk undervisning til rettskraftig dom foreligger eller saken er henlagt. Studenten kan bare utestenges dersom praksisoppl&#xE6;ring eller klinisk undervisning m&#xE5; regnes som uforsvarlig p&#xE5; grunn av kontakten studenten da f&#xE5;r med mennesker.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-9-nummer-6">(6) Klagenemnda for Lukas fagskole AS avgj&#xF8;r, etter uttalelse fra fagskolen, om studenten skal nektes retten til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-9-nummer-7">(7) Vedtak om utestenging etter denne bestemmelsen kan p&#xE5;klages til det nasjonale klageorganet for fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-paragraf-9-nummer-8">(8) Departementet kan gi forskrift om saksbehandling ved utestenging p&#xE5; grunn av straffbare forhold.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_3">
        <h2>Kapittel 3. Fritak for undervisning og tilrettelegging for studenter med s&#xE6;rskilte behov</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Fritak for deler av undervisning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) En student m&#xE5; v&#xE6;re tilstede minst 90&#xA0;% p&#xE5; undervisning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) S&#xF8;knad om planlagt fritak for deler av undervisning m&#xE5; leveres p&#xE5; skolens e-postadresse innen 3 uker f&#xF8;r dato for planlagt fritak. Skriftlig s&#xF8;knad om fritak for undervisning kan leveres s&#xE5;fremt studenten kan dokumentere egen sykdom eller sykdom i n&#xE6;rmeste familie som egne barn, ektefelle, samboer eller foreldre, eller d&#xF8;dsfall i n&#xE6;rmeste familie. Avdelingsleder sammen med rektor behandler s&#xF8;knad om fritak for undervisning innen 14 dager etter at den er mottatt. Studenten f&#xE5;r begrunnelsen for vedtaket som fattes av rektor.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) S&#xF8;knad om fritak for undervisning grunnet akutt sykdom eller d&#xF8;dsfall i n&#xE6;rmeste familie som beskrevet ovenfor, kan leveres p&#xE5; skolens e-postadresse s&#xE5; snart det er mulig og senest 3 dager etter hendelsen. Avdelingsleder sammen med rektor behandler s&#xF8;knad om fritak for undervisning ved akutt sykdom eller d&#xF8;dsfall innen 7 dager etter at den er mottatt. Studenten f&#xE5;r begrunnelsen for vedtaket som fattes av rektor. Godkjent fritak for undervisning regnes ikke som frav&#xE6;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) Om en student har frav&#xE6;r som inneb&#xE6;rer at vedkommende ikke er til stede minst 90&#xA0;% av undervisning i hvert fag, f&#xF8;rer dette til at studenten ikke f&#xE5;r karakter i faget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Tilrettelegging for studenter med s&#xE6;rskilte behov</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Lukas fagskole AS tilrettelegger studiesituasjonen for studenter med s&#xE6;rskilte behov.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-1-ledd-1">Skriftlig s&#xF8;knad m&#xE5; fremsette til Lukas fagskole AS v/rektor innen 1 (en) m&#xE5;ned f&#xF8;r eksamen avholdes. Dokumentasjon fra sakkyndig av nyere dato dvs. ikke eldre enn ett &#xE5;r tilbake i tid, m&#xE5; f&#xF8;lge med s&#xF8;knaden hvor sakkyndig gir anbefalinger om hva som kan v&#xE6;re til hjelp for studenten. Rektor behandler s&#xF8;knaden og fatter vedtak.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1">Rett til spesiell tilrettelegging i skolesituasjonen kan v&#xE6;re: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">medisinske eller andre &#xE5;rsaker</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">lese- og skrivevansker</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1">Spesiell tilrettelegging kan v&#xE6;re: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1-punkt-1-ledd-1">forlengelse av tid til &#xE5; gjennomf&#xF8;re oppgaver og prosjekter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1-punkt-2-ledd-1">spesielle hjelpemidler/hjelpetiltak.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) En student har klagerett p&#xE5; vedtak som er beskrevet i punkt 1. Klagen m&#xE5; v&#xE6;re framsatt skriftlig og m&#xE5; v&#xE6;re rektor ved Lukas fagskole AS i hende senest 3 (tre) uker etter at studenten er underrettet om vedtaket og om begrunnelsen for vedtaket. Klagen b&#xF8;r v&#xE6;re begrunnet. Fagl&#xE6;rer er ansvarlig for &#xE5; gi studenten hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. Studenten kan ogs&#xE5; be studentrepresentanten om hjelp og st&#xF8;tte i forbindelse med klage. Blir vedtaket ikke omgjort av rektor oversendes klagen til Lukas fagskole AS' klagenemnd som behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen. Studenten har krav p&#xE5; et begrunnet svar innen 3 uker fra klagen ble mottatt. Avgj&#xF8;relsen er endelig og kan ikke ankes.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_4">
        <h2>Kapittel 4. Eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Skolen skal ved start av fagskoleutdanning informere om eksamen. Skolen skal minimum en m&#xE5;ned f&#xF8;r eksamen informere om tid, varighet og eksamensform.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Vurderingen skal gjennomf&#xF8;res p&#xE5; en slik m&#xE5;te at studentenes kunnskaper, ferdigheter og generelle kompetanse blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te, jf. &#xA7; 21 f&#xF8;rste ledd i lov om h&#xF8;yere yrkesfaglig utdanning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-1-nummer-3">(3) Styret har ansvaret for at sensor oppnevnes ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annet arbeid n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for utdanningen, jf. &#xA7; 21 andre ledd i lov om h&#xF8;yere yrkesfaglig utdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-1-nummer-4">(4) Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Styret selv kan gj&#xF8;re unntak for enkelteksamener og kan fastsette en lengre frist n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; tre uker, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 21 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-1-nummer-5">(5) Ved ny sensur ved klage over formelle feil ved eksamen eller klage over karakterfastsetting, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 22 og &#xA7; 23, benyttes &#xE9;n eller flere sensorer, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 21 fjerde ledd. Minst &#xE9;n sensor skal v&#xE6;re ekstern.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Vurderingsform</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) Vurderingsformene ivaretar sammenheng med utdanningens l&#xE6;ringsutbytte og l&#xE6;ringsutbyttebeskrivelsene p&#xE5; emneniv&#xE5; i tillegg til arbeidsm&#xE5;ter og l&#xE6;ringsformer. Studentenes kunnskaper, ferdigheter og generelle kompetanse blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen sikrer det faglige niv&#xE5;et til utdanningene. Vurderingsordningen evalueres av eksterne sensorer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) Eksamens- og vurderingsformer<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-2-punkt-1-ledd-1">Muntlig og/eller skriftlig eksamen som beskrevet i studieplanen for fagskoleutdanningen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-2-nummer-3">(3) Obligatoriske oppgaver og innleveringer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-1-ledd-1">Alle emner har oppgaver med karakter fra A til F (A er h&#xF8;yeste karakter og E er laveste karakter, F er ikke best&#xE5;tt) eller best&#xE5;tt/ikke best&#xE5;tt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-2-ledd-1">Oppgavene er et verkt&#xF8;y i oppf&#xF8;lgingen av studentenes faglige progresjon. Til disse oppgavene mottar de en skriftlig tilbakemelding samt en bokstavkarakter eller best&#xE5;tt/ikke best&#xE5;tt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-nummer-3-punkt-3-ledd-1">Ved ikke best&#xE5;tt og karakteren F, f&#xE5;r studentene anledning til &#xE5; levere en ny forbedret oppgave til vurdering. Studentene gis inntil to fors&#xF8;k p&#xE5; &#xE5; forbedre oppgaven. Resultatet gj&#xF8;res kjent innen 3 uker etter at oppgaven ble mottatt. Studenten f&#xE5;r skriftlig begrunnelse for karakter p&#xE5; alle oppgaver.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-2-nummer-4">(4) Praksis vurderes til best&#xE5;tt/ikke best&#xE5;tt. Resultatet vil bli gjort kjent for den enkelte student innen 1 uke etter gjennomf&#xF8;rt praksis. Ved ikke best&#xE5;tt praksis gis studenten mulighet til ny praksis inntil 2 ganger. En student som ikke har gjennomf&#xF8;rt obligatorisk praksis som planlagt, har rett til &#xE5; f&#xE5; tildelt praksis p&#xE5; nytt. Dette er i de tilfeller studenten dokumenterer gyldig frav&#xE6;r, for eksempel sykdom eller f&#xF8;dsel, eller hvis det er alvorlig sykdom i n&#xE6;rmeste familie som egne barn, ektefelle, samboer eller foreldre, eller d&#xF8;dsfall i n&#xE6;rmeste familie. Gyldig dokumentasjon er bekreftelse eller sykemelding fra lege. Gyldig dokumentasjon m&#xE5; v&#xE6;re Lukas fagskole AS i hende senest 3 dager etter planlagt praksis.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-2-nummer-5">(5) Gjennomf&#xF8;ring av avsluttende eksamen er beskrevet i studieplanen til fagskoleutdanningen.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-5-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-5-punkt-1-ledd-1">Det er l&#xE6;ringsutbyttet for utdanningen som vurderes i avsluttende eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-5-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-5-punkt-2-ledd-1">Eksamensoppgaven som inng&#xE5;r i avsluttende eksamen blir evaluert med bokstavkarakterene: A, B, C, D, E, F hvor A er beste og F betyr ikke best&#xE5;tt og er d&#xE5;rligste karakter. Eksamensoppgaven gjenspeiler i st&#xF8;rst mulig grad l&#xE6;ringsutbyttet og de oppgaver som studentene m&#xF8;ter i arbeidslivet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-5-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-nummer-5-punkt-3-ledd-1">Karakterskala &#x2013; kriterier for bokstavkarakter <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Niv&#xE5;</i></th><th data-text-align="center" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="center" data-vertical-align="top"><i>Generell, ikke fagspesifikk beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">Over middels grad av m&#xE5;loppn&#xE5;else</td><td data-text-align="center" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Studenten har sv&#xE6;rt gode kunnskaper, ferdigheter og generell kompetanse.</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Studenten har meget gode kunnskaper, ferdigheter og generell kompetanse.</td></tr><tr class="startGroup"><td data-text-align="center" data-vertical-align="top">Middels grad av m&#xE5;loppn&#xE5;else</td><td data-text-align="center" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Studenten har gode kunnskaper, ferdigheter og generell kompetanse.</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Studenten har noks&#xE5; gode kunnskaper, ferdigheter og generell kompetanse.</td></tr><tr class="startGroup"><td data-text-align="center" data-vertical-align="top">Under middels grad av m&#xE5;loppn&#xE5;else</td><td data-text-align="center" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Studenten har oppfylt minimumskravene som stilles til kunnskaper, ferdigheter og generell kompetanse.</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Studenten har ikke best&#xE5;tt p&#xE5; grunn av vesentlige mangler n&#xE5;r det gjelder kunnskaper, ferdigheter eller generell kompetanse.</td></tr></tbody></table></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Adgang til &#xE5; avlegge avsluttende eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-3-nummer-1">(1) En student har rett til &#xE5; avlegge eksamen inntil 3 (tre) ganger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-3-nummer-2">(2) Studentene har adgang til &#xE5; avlegge eksamen dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-1-ledd-1">de har signert studiekontrakten og har betalt forfalt studieavgift samt avgift for eksamen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-2-ledd-1">de har v&#xE6;rt til stede minst 90&#xA0;% i undervisningen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-3-ledd-1">de har best&#xE5;tt alle emner</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-3-nummer-2-punkt-4-ledd-1">de har best&#xE5;tt praksis n&#xE5;r det er obligatorisk.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-3-nummer-3">(3) N&#xE5;r det kan v&#xE6;re fare for at en student ikke f&#xE5;r ta eksamen skal studenten gis beskjed s&#xE5; snart skolen ser at dette kan skje og innen 14 dager f&#xF8;r eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-3-nummer-4">(4) En student som mister retten til eksamen, f&#xE5;r tilbud om &#xE5; fullf&#xF8;re studiet i neste kull.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Kandidaters rett til &#xE5; fremstille seg til eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-4-nummer-1">(1) Kandidaters rett til &#xE5; fremstille seg til eksamen avgrenses til 3 (tre) fors&#xF8;k. Et fors&#xF8;k regnes som fremm&#xF8;te til eksamen ved at kandidaten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-4-nummer-1-punkt-1-ledd-1">har m&#xF8;tt til eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-4-nummer-1-punkt-2-ledd-1">er oppmeldt til eksamen men har uteblivelse uten gyldig forfall.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-5" data-name="&#xA7;4-5" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Spesiell tilrettelegging ved eksamen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Informasjon om spesiell tilrettelegging ved eksamen beskrives i forskriftens kapittel 3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-6" data-name="&#xA7;4-6" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Ny eksamen &#x2013; kontinuasjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-6-nummer-1">(1) Utsatt eksamen: Ved gyldig dokumentert frav&#xE6;r fra eksamen, for eksempel sykdom eller f&#xF8;dsel, eller hvis det er alvorlig sykdom i n&#xE6;rmeste familie som egne barn, ektefelle, samboer eller foreldre, eller d&#xF8;dsfall i n&#xE6;rmeste familie, kan det s&#xF8;kes om utsatt og kostnadsfri eksamen. S&#xF8;knad rettes til Lukas fagskole AS v/rektor som fatter vedtak for s&#xF8;knad om utsatt eksamen. Gyldig dokumentasjon er bekreftelse eller sykemelding fra lege. S&#xF8;knad og gyldig dokumentasjon m&#xE5; v&#xE6;re Lukas fagskole AS i hende senest 3 dager etter eksamensdagen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-6-nummer-2">(2) En student som s&#xF8;ker om utsatt eksamen og f&#xE5;r avslag har klagerett p&#xE5; slikt vedtak. Klagen m&#xE5; v&#xE6;re framsatt skriftlig og m&#xE5; v&#xE6;re rektor i Lukas fagskole AS i hende senest 3 (tre) uker etter at studenten er underrettet om vedtaket og om begrunnelsen for vedtaket. Klagen b&#xF8;r v&#xE6;re begrunnet. Fagl&#xE6;rer er ansvarlig for &#xE5; gi studenten hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. Studenten kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten. Blir vedtaket ikke omgjort av rektor oversendes klagen til Lukas fagskole AS' styre som behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen. S&#xF8;keren har krav p&#xE5; et begrunnet svar innen 3 uker fra klagen ble mottatt. Avgj&#xF8;relsen er endelig og kan ikke ankes.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-6-nummer-3">(3) Det er mulig s&#xE5; snart vurderingskarakterene er blitt gjort kjent og innen 10 uker fra vurderingskarakterene ble gjort kjent, &#xE5; melde seg opp til forbedring av eksamen (gjelder kun de som har best&#xE5;tt eksamen). Forbedring av eksamen kan maksimalt avlegges 2 (to) ganger. Forbedring av eksamen kan tas ved neste ordin&#xE6;re eksamen. Siste karakter gjelder enten den g&#xE5;r opp eller ned.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-6-nummer-4">(4) Dersom karakter etter andre fors&#xF8;k p&#xE5; forbedring er vurdert til karakteren F eller ikke best&#xE5;tt, m&#xE5; studiet i sin helhet gjennomf&#xF8;res p&#xE5; nytt og vurderes etter karakterskalaen hvor A er h&#xF8;yeste karakter og E er laveste karakter for best&#xE5;tt eller karakteren best&#xE5;tt f&#xF8;r eksamen kan avlegges.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-6-nummer-5">(5) Dersom en student stryker til eksamen, er det mulig s&#xE5; snart vurderingskarakteren er blitt offentliggjort og innen 10 uker fra vurderingskarakterene ble gjort kjent, &#xE5; melde seg opp til kontinuasjon ved neste ordin&#xE6;re eksamen. Kontinuasjon ved ikke best&#xE5;tt eksamen kan maksimalt avlegges 2 (to) ganger. Kontinuasjon gjennomf&#xF8;res samtidig med neste ordin&#xE6;re eksamen. Skolens administrasjon kan bestemme at kontinuasjonseksamen blir satt opp tidligere. Studenten har selv ansvar for &#xE5; orientere seg om n&#xE5;r kontinuasjonseksamen blir arrangert. I de tilfeller hvor det foretas endringer i faginnhold eller fagsammensetning, vil det bli gitt anledning til &#xE5; kontinuere etter gammel ordning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-7" data-name="&#xA7;4-7" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Alle studenter som er p&#xE5;meldt fagskolestudie er automatisk oppmeldt til eksamen. Dersom studenten ikke &#xF8;nsker &#xE5; gjennomf&#xF8;re eksamen med sitt kull m&#xE5; den melde seg av eksamen minst 14 dager f&#xF8;r eksamensdato.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-8" data-name="&#xA7;4-8" id="kapittel-4-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Eksamensavgift</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-8-nummer-1">(1) Eksamensavgiften for det enkelte fagskolestudie er oppgitt p&#xE5; hjemmesiden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-8-nummer-2">(2)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-8-nummer-2-punkt-1-ledd-1">Ny eksamen kan avlegges mot &#xE5; betale eksamensavgiften.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-8-nummer-2-punkt-2-ledd-1">Forbedring av eksamen kan avlegges mot &#xE5; betale eksamensavgiften.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-9" data-name="&#xA7;4-9" id="kapittel-4-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Fusk</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-9-nummer-1">(1) F&#xF8;lgende regnes som fusk:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-9-nummer-1-punkt-1-ledd-1">Handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi studenten, eller en medstudent, et uberettiget fortrinn ved eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-9-nummer-1-punkt-2-ledd-1">Handlinger som medf&#xF8;rer at studentens, eller en medstudents, kunnskaper og ferdigheter ikke blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og betryggende m&#xE5;te.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-9-nummer-2">(2) Eksempler p&#xE5; fusk er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-9-nummer-2-punkt-1-ledd-1">&#xE5; levere en besvarelse som er hentet ut fra internett og helt eller delvis utgitt som egen besvarelse.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-9-nummer-2-punkt-2-ledd-1">&#xE5; levere en besvarelse som helt eller delvis er utarbeidet av en annen person.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-9-nummer-2-punkt-3-ledd-1">&#xE5; levere en besvarelse som helt eller delvis er brukt av studenten selv ved en tidligere vurdering.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-9-nummer-2-punkt-4-ledd-1">&#xE5; innta i en besvarelse gjengivelser/sitater fra l&#xE6;reb&#xF8;ker, andre fagb&#xF8;ker, andres oppgaver eller stoff som er hentet fra internett uten kildehenvisning og uten klar markering av dette er gjengivelse/sitater.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-9-nummer-2-punkt-5"><article class="legalP" id="kapittel-4-paragraf-9-nummer-2-punkt-5-ledd-1">plagiering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-9-nummer-3">(3) Fusk eller fors&#xF8;k p&#xE5; fusk vil medf&#xF8;re at eksamen annulleres.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-10" data-name="&#xA7;4-10" id="kapittel-4-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-10-nummer-1">(1) Styret oppnevner minst 2 sensorer, 1 ekstern og 1 intern sensor.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-10-nummer-2">(2) Ekstern sensor har ved sensurering ikke annen tilknytning til skolen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-10-nummer-3">(3) Ekstern sensor har den avgj&#xF8;rende bestemmelse ved eventuell uenighet om karakter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-10-nummer-4">(4) Sensur foreligger innen 3 uker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-11" data-name="&#xA7;4-11" id="kapittel-4-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11</span>. <span class="legalArticleTitle">Resultat ved eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-11-nummer-1">(1) F&#xF8;r eksamen vil Lukas fagskole AS informere studentene om hvordan resultatene gj&#xF8;res kjent. I de tilfeller det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, er disse tilgjengelig for studentene etter at karakteren er fastsatt. Resultatet gj&#xF8;res kjent innen 3 uker etter at eksamen ble avholdt. Studenten f&#xE5;r skriftlig begrunnelse for eksamenskarakter og vitnem&#xE5;l i posten innen 3 (tre) uker etter avsluttende eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-11-nummer-2">(2) Utstedelse av vitnem&#xE5;l/kompetansebevis forutsetter at eksamen er best&#xE5;tt og at studieavgiften er betalt i sin helhet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-11-nummer-3">(3) Ved bestilling av nytt vitnem&#xE5;l, utstedes duplikat som tildeles studenten mot fastsatt avgift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-11-nummer-4">(4) P&#xE5; vitnem&#xE5;l f&#xF8;res:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-1-ledd-1">studentens navn</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-2"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-2-ledd-1">studentens personalia</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-3"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-3-ledd-1">fagskoleutdanningens navn og omfang</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-4"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-4-ledd-1">fagskoleutdanningens niv&#xE5; i NKR og om kvalifikasjonen som oppn&#xE5;s er fagskole 1 eller fagskole 2</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-5"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-5-ledd-1">gradsbetegnelse for fagskoleutdanningen</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-6"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-6-ledd-1">fagskoleutdanningens overordnede l&#xE6;ringsutbyttebeskrivelser</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-7"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-7-ledd-1">fagskoleutdanningens emner</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-8"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-8-ledd-1">studiepoeng for hvert emne</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-9"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-9-ledd-1">eksamenskarakter som vurderes etter karakterskala fra A til F</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-10"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-10-ledd-1">fagskolens navn</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-4-punkt-11"><article class="legalP" id="kapittel-4-paragraf-11-nummer-4-punkt-11-ledd-1">dato og underskrift.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-11-nummer-5">(5) Studenter som best&#xE5;r emneeksamen mottar bevis for dette.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-paragraf-11-nummer-6">(6) Studenter som ikke fullf&#xF8;rer studiet vil motta bevis for de emner som er best&#xE5;tt hvor det p&#xE5;f&#xF8;res:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-1"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-1-ledd-1">studentens navn</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-2"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-2-ledd-1">studentens personalia</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-3"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-3-ledd-1">fagskoleutdanningens navn og omfang hvor emne/emnene som er best&#xE5;tt er oppgitt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-4"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-4-ledd-1">fagskolens navn</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-5"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-5-ledd-1">dato og underskrift</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-11-nummer-6-punkt-6"><article class="legalP" id="kapittel-4-paragraf-11-nummer-6-punkt-6-ledd-1">studiepoeng for emne/emner som er best&#xE5;tt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-4-paragraf-11-nummer-7">(7) I de tilfeller det er gitt godskriving eller fritak for et eller flere emner, vil dette st&#xE5; oppf&#xF8;rt i vitnem&#xE5;let.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-12" data-name="&#xA7;4-12" id="kapittel-4-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-12</span>. <span class="legalArticleTitle">Klager p&#xE5; karakter og omsensur</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-12-nummer-1">(1) En student kan klage p&#xE5; karakter gitt p&#xE5; skriftlige eksamener.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-12-nummer-2">(2) For klager p&#xE5; karakter gitt p&#xE5; skriftlige eksamener gjelder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-1-ledd-1">I forbindelse med klage har studenten rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Kravet m&#xE5; fremsettes innen 3 (tre) uker fra karakteren ble kunngjort. Begrunnelsen skal v&#xE6;re gitt innen 2 (to) uker etter at kandidaten har bedt om dette. Begrunnelsen gis skriftlig.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-2-ledd-1">Klage p&#xE5; karakter skal skje skriftlig til Lukas fagskole AS.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-3-ledd-1">En klage m&#xE5; fremsettes innen 3 (tre) uker etter at begrunnelse for karakterfastsettingen ble mottatt. Klagen b&#xF8;r begrunnes. Fagl&#xE6;rer er ansvarlig for &#xE5; gi studenten hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. Studenten kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-4-ledd-1">Klage p&#xE5; karakter f&#xF8;rer til ny vurdering hos nye sensorer.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-5"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-5-ledd-1">N&#xE5;r en klage p&#xE5; karakter eller sensur blir tatt til f&#xF8;lge, oppnevner styret ny(e) sensor(er).</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-6"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-6-ledd-1">De nye sensorene skal ikke gj&#xF8;res kjent med hvilken karakter besvarelsen har f&#xE5;tt ved ordin&#xE6;r sensur.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-7"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-7-ledd-1">Ved mistanke om plagiat ved f&#xF8;rste sensurering, skal skolen ikke gj&#xF8;re sensorene oppmerksom p&#xE5; dette.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-8"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-8-ledd-1">Ny vurdering kan justere karakteren b&#xE5;de opp og ned og til stryk.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-9"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-9-ledd-1">Hvis den endelige karakteren er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve og karakteren endres etter ny sensur av den skriftlige delen av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-10"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-10-ledd-1">Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksis som ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-11"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-11-ledd-1">Karakterfastsetting ved ny sensur etter klage p&#xE5; karakter er endelig og kan ikke p&#xE5;klages.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-12"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-12-ledd-1">Studenten kan ikke klage p&#xE5; vurderingen av muntlige eksamener.</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-4-paragraf-12-nummer-2-punkt-13"><article class="legalP" id="kapittel-4-paragraf-12-nummer-2-punkt-13-ledd-1">Studenten kan imidlertid klage p&#xE5; formelle feil ved muntlige eksamener. Slik klage behandles etter reglene i &#xA7; 4-13.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-12-nummer-3">(3) Studenten har krav p&#xE5; en kort begrunnelse for vurderingen av en muntlig eksamen. En slik begrunnelse m&#xE5; studenten be om umiddelbart etter at vedkommende er gjort kjent med resultatet av vurderingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;4-13" data-name="&#xA7;4-13" id="kapittel-4-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-13</span>. <span class="legalArticleTitle">Formelle feil ved eksamen og sensur</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-13-nummer-1">(1) Studenter som har avlagt eksamen har rett til &#xE5; klage over formelle feil ved oppgaver og over avviklingen av eksamen. Som formelle feil kan regnes feil som har hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne, eksempelvis feil ved oppgavegiving, avvikling eller gjennomf&#xF8;ring av sensur.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-13-nummer-2">(2) Den skriftlige klagen skal inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-13-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-13-nummer-2-punkt-1-ledd-1">hvem som klager (navn og adresse)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-13-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-13-nummer-2-punkt-2-ledd-1">det vedtak det klages over (dato for eksamen, utdanningens navn, karakter, sensurvedtak)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-13-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-13-nummer-2-punkt-3-ledd-1">hva klagen gjelder</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-13-nummer-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-13-nummer-2-punkt-4-ledd-1">dato og underskrift.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-13-nummer-3">(3) Klage p&#xE5; formelle feil ved eksamen m&#xE5; fremsettes skriftlig til Lukas fagskole AS senest innen 3 (tre) uker etter at studenten er eller burde v&#xE6;re kjent med det forholdet som begrunner klagen. Fagl&#xE6;rer er ansvarlig for &#xE5; gi studenten hjelp og st&#xF8;tte i forbindelse med klage om &#xF8;nskelig. Studenten kan ogs&#xE5; be om hjelp og st&#xF8;tte fra studentrepresentanten. Rektor innhenter n&#xF8;dvendig opplysninger fra den ansvarlige for eksamen. Disse opplysningene oversendes Lukas fagskole AS' styre som behandler saken og vurderer om det er blitt foretatt formelle feil.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-13-nummer-4">(4) Ved formelle feil avgj&#xF8;r styret om kandidatens besvarelse skal vurderes p&#xE5; nytt eller om resultatet skal annulleres og ny eksamen avholdes. Dersom det er rimelig &#xE5; anta at den formelle feilen kan ha hatt betydning for flere studenters prestasjon eller vurdering av denne, kan styret avgj&#xF8;re om resultatet av klagebehandlingen ogs&#xE5; skal gjelde disse kandidatene. Styret behandler klagen, tar en avgj&#xF8;relse i saken og gir et begrunnet svar p&#xE5; klagen innen 3 (tre) uker. Karakterfastsetting ved ny sensur kan p&#xE5;klages etter reglene i &#xA7; 4-12.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-13-nummer-5">(5) Ved ny sensur oppnevner styret ny(e) sensor(er). Dersom det er flere sensorer skal minst en sensor v&#xE6;re ekstern. Formelle feil ved ny sensurering kan p&#xE5;klages etter reglene i &#xA7; 4-12.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_5">
        <h2>Kapittel 5. Annulering, utestengelse og skikkethet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Annullering av eksamen (jf. lov om fagskoleutdanning &#xA7; 24)</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-1-nummer-1">(1) Styret kan annullere resultatet av en eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter som en student har f&#xE5;tt adgang til &#xE5; avlegge ved &#xE5; benytte et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i. Styret kan ogs&#xE5; annullere resultatet av en eksamen, pr&#xF8;ve eller lignende og godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamenen, pr&#xF8;ven eller lignende eller under gjennomf&#xF8;ringen av emnet. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak om annullering av eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-1-nummer-2">(2) Vedtak om annullering etter f&#xF8;rste ledd kan p&#xE5;klages av studenten til Nasjonalt klageorgan for fagskoleutdanning. Adgangen til annullering foreldes ikke. Etter at det foreligger vedtak om annullering, skal eventuelle vitnem&#xE5;l eller karakterutskrifter leveres tilbake til Lukas fagskole AS. Et endelig vedtak om annullering etter f&#xF8;rste eller annet ledd utgj&#xF8;r et s&#xE6;rlig tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Annulering av fritak for eller godskriving av utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-2-nummer-1">(1) Styret kan annullere fritak for eller godskriving av utdanning og kompetanse som en student har f&#xE5;tt ved &#xE5; benytte et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-2-nummer-2">(2) Vedtak om annullering etter f&#xF8;rste og annet ledd kan p&#xE5;klages av studenten til Nasjonalt klageorgan for fagskoleutdanning. Adgangen til annullering foreldes ikke. Etter at det foreligger vedtak om annullering, skal eventuelle vitnem&#xE5;l eller karakterutskrifter leveres tilbake til Lukas fagskole AS. Et endelig vedtak om annullering etter f&#xF8;rste eller annet ledd utgj&#xF8;r et s&#xE6;rlig tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;5-3" data-name="&#xA7;5-3" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Utestenging og bortvisning (jf. lov om fagskoleutdanning &#xA7; 25)</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-3-nummer-1">(1) En student som tross skriftlig advarsel fra fagskolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved fagskolen ellers, kan etter vedtak av styret bortvises fra fagskolen i inntil ett &#xE5;r uten at studenten fratas retten til &#xE5; g&#xE5; opp til eksamen, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-3-nummer-2">(2) En student som tross skriftlig advarsel fra fagskolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved fagskolen ellers, kan etter vedtak av styret bortvises fra fagskolen i inntil ett &#xE5;r. Hvis en student p&#xE5; tross av skriftlig advarsel fra fagskolen ikke etterkommer et vedtak om bortvisning, kan styret vedta &#xE5; utestenge studenten fra utdanningen og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved fagskolen i inntil ett &#xE5;r, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-3-nummer-3">(3) Styret kan vedta at en student som har skapt fare for liv eller helse for, eller har opptr&#xE5;dt grovt us&#xF8;mmelig overfor, noen som studenten har m&#xF8;tt i forbindelse med undervisning eller praksisoppl&#xE6;ring, skal utestenges fra h&#xF8;yere yrkesfaglig utdanning med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved fagskolen i inntil tre &#xE5;r. Det samme gjelder dersom en student har brutt lovfestet taushetsplikt, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-3-nummer-4">(4) Styret kan vedta at en student som har benyttet et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden som nevnt i lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 24 f&#xF8;rste og tredje ledd, eller som har fusket eller fors&#xF8;kt &#xE5; fuske som nevnt i lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 annet ledd, skal utestenges fra all utdanning ved fagskolen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved fagskolen i inntil ett &#xE5;r. Tilsvarende gjelder for en student som forsettlig har medvirket, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-paragraf-3-nummer-5">(5) Et vedtak om &#xE5; bortvise eller utestenge en student kan bare treffes med minst to tredels flertall i styret. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om bortvisning eller utestenging. Vedtaket kan p&#xE5;klages til Nasjonalt klageorgan for fagskoleutdanning, jf. lov om h&#xF8;yere yrkesfaglig utdanning &#xA7; 25 femte ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;5-4" data-name="&#xA7;5-4" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Vurdering av skikkethet (jf. lov om fagskoleutdanning &#xA7; 26)</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-4-nummer-1">(1) Vurderingen av skikkethet skal skje gjennom hele utdanningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-4-nummer-2">(2) Vitnem&#xE5;l for fullf&#xF8;rt utdanning forutsetter at studenten er vurdert som skikket for yrket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-4-nummer-3">(3) Styret kan vedta at en student ikke er skikket for yrket. Blir det fattet slikt vedtak, kan studenten utestenges fra utdanningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-paragraf-4-nummer-4">(4) Et vedtak om at en student ikke er skikket for et yrke og et vedtak om &#xE5; utestenge en student fra fagskoleutdanning som f&#xF8;lge av at studenten ikke er skikket for yrket, kan bare treffes med minst to tredels flertall i styret. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om skikkethet eller utestenging. Vedtaket kan p&#xE5;klages til Nasjonalt klageorgan for fagskoleutdanning.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_6">
        <h2>Kapittel 6. Klageordning og klageorganer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Klagenemnd og klageordning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-1-nummer-1">(1) Styret oppnevner klagenemnd for Lukas fagskole AS som skal behandle klager over enkeltvedtak. Klagenemnda best&#xE5;r av 5 medlemmer med personlige varamedlemmer. Lederen og varamedlemmet for lederen fyller de lovbestemte kravene for lagdommere. Lederen og varamedlemmet for lederen er ikke ansatt ved Lukas fagskole AS. To av medlemmene er studentrepresentanter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-1-nummer-2">(2) Klagenemnda er vedtaksf&#xF8;r n&#xE5;r lederen eller varamedlemmet for lederen og to andre medlemmer er til stede. Den lokale klagenemndas vedtak i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-1-nummer-3">(3) Styret kan bestemme at klagenemnda skal behandle og treffe vedtak i saker etter fagskolelovens &#xA7; 24, &#xA7; 25, &#xA7; 26 og &#xA7; 27.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-1-nummer-4">(4) Styret behandler klagesaker etter fagskolelovens &#xA7; 23. For slike klager gjelder bestemmelsene i forskriften &#xA7; 4-13.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-6-paragraf-1-nummer-5">(5) Departementet gir forskrift om et nasjonalt klageorgan for fagskoleutdanning som skal behandle klager p&#xE5; enkeltvedtak for bestemte omr&#xE5;der. Lukas fagskole AS vil gi sine studenter de klageretter som f&#xF8;lger av denne forskriften. Departementet kan gi forskrift om saksbehandlingen i klagesaker.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2019-03-28-436/KAPITTEL_7">
        <h2>Kapittel 7. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2019-03-28-436/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Forskriften er vedtatt av styret i Lukas fagskole AS den 28. mars 2019 og trer i kraft fra samme dato. Samtidig oppheves forskrift 5. september 2017 nr. 1437 om opptak, disiplin&#xE6;re sanksjoner, klagebestemmelser og eksamen ved fagskolen Lukas fagskole og kurssenter AS.</article>
        </article>
      </section>
    </main>
  </body>
</html>
