<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (skjulte tvangsmidler)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-54</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-54</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1231.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/1995-08-04-53</li>
            <li>lov/2013-06-21-86</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forvaltnings- og kommunalrett &gt; Politi</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0544</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (skjulte tvangsmidler)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.68 L (2015&#x2013;2016), Innst.343 L (2015&#x2013;2016), Lovvedtak 87 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 13. juni 2016. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-54</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (skjulte tvangsmidler)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 216 i.</li><li>&#xA7; 216 o.</li><li>&#xA7; 216 p.</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-54" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (skjulte tvangsmidler)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 4. august 1995 nr. 53 om politiet (politiloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 21. juni 2013 nr. 86 om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-54/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 100 a f&#xF8;rste ledd f&#xF8;rste punktum tilf&#xF8;yes &#xA7;&#xA7; &#xAB;202 a annet ledd&#xBB; og &#xAB;216 o&#xBB; i opplistingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Advokaten skal vareta den mistenktes og eventuelle tredjepersoners interesser i forbindelse med rettens behandling av begj&#xE6;ringen. Samme advokat skal s&#xE5; langt det er mulig oppnevnes ved begj&#xE6;ring om forlengelse av bruken av tvangsmidler og ved begj&#xE6;ring om andre tvangsmidler mot mistenkte som nevnt i f&#xF8;rste ledd. Advokaten skal gj&#xF8;res kjent med begj&#xE6;ringen og grunnlaget for den, har etter anmodning krav p&#xE5; innsyn i sakens dokumenter med de begrensninger som f&#xF8;lger av &#xA7;&#xA7; 242 og 242 a, har krav p&#xE5; varsel til og tilstedev&#xE6;relse under rettsm&#xF8;te til behandling av begj&#xE6;ringen og har rett til &#xE5; uttale seg f&#xF8;r retten treffer avgj&#xF8;relse. P&#xE5;talemyndigheten skal fremme begj&#xE6;ring om forlengelse s&#xE5; tidlig at advokaten kan f&#xE5; varsel senest dagen f&#xF8;r rettsm&#xF8;tet holdes. Advokaten kan anke rettens kjennelse. Kapittel 26 gjelder s&#xE5; langt reglene passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a fjerde ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forbudet gjelder frem til mistenkte gjennom dokumentinnsyn f&#xE5;r de samme opplysningene som forsvareren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 200 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling som etter loven kan medf&#xF8;re straff av fengsel i 10 &#xE5;r eller mer, eller som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231, eller 340 jf. 231 eller av lov om utlendingers adgang til riket og deres opphold her &#xA7; 108 femte ledd kan retten ved kjennelse beslutte at ransaking kan settes i verk uten underretning til den mistenkte eller andre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 200 a tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retten kan ved kjennelse beslutte at underretning om ransakingen og resultatet av den ogs&#xE5; i ettertid kan utsettes dersom underretning vil v&#xE6;re vesentlig til skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten beslutte at underretning kan utsettes for inntil 6 m&#xE5;neder om gangen. I andre saker kan retten beslutte at underretning kan utsettes for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Underretning skal senest gis n&#xE5;r tiltale tas ut eller saken henlegges og fristen etter &#xA7; 75 annet ledd f&#xF8;rste punktum har g&#xE5;tt ut. Retten kan likevel bestemme at underretning kan unnlates helt dersom saken henlegges og underretning vil v&#xE6;re til vesentlig skade for fremtidig oppklaring av saken eller etterforskning av en annen sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. &#xA7; 216 e annet ledd, &#xA7; 216 f annet ledd og &#xA7; 216 j sjette ledd f&#xF8;rste til fjerde punktum og syvende ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 200 a n&#xE5;v&#xE6;rende fjerde til syvende ledd blir femte til nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel 15 a overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 15 a. Skjult kameraoverv&#xE5;king og teknisk sporing</span>
        <article class="defaultP" margin-top="true">&#xA7; 202 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r det foreligger skjellig grunn til mistanke om en eller flere straffbare handlinger som etter loven kan medf&#xF8;re h&#xF8;yere straff enn fengsel i 6 m&#xE5;neder, kan politiet iverksette skjult kameraoverv&#xE5;king p&#xE5; eller fra offentlig sted n&#xE5;r slik overv&#xE5;king vil v&#xE6;re av vesentlig betydning for etterforskningen. Beslutning treffes av retten.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Retten kan ved kjennelse gi politiet tillatelse til &#xE5; iverksette skjult kameraoverv&#xE5;king p&#xE5; privat sted n&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 10 &#xE5;r eller mer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231 eller 340 jf. 231 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi mv. &#xA7; 5 eller av lov om utlendingers adgang til riket og deres opphold her &#xA7; 108 femte ledd.</article></article></li></ul><p class="leddfortsettelse">Tillatelse kan bare gis dersom det m&#xE5; antas at slik overv&#xE5;king vil v&#xE6;re av vesentlig betydning for &#xE5; oppklare saken, og oppklaring ellers i vesentlig grad vil bli vanskeliggjort.</p></article>
        <article class="legalP" id="kapittel-1-ledd-9">&#xA7; 196 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Som kameraoverv&#xE5;king regnes vedvarende eller regelmessig gjentatt personoverv&#xE5;king ved hjelp av fjernbetjent eller automatisk virkende overv&#xE5;kingskamera eller annet lignende utstyr som er fastmontert. Som kameraoverv&#xE5;king anses overv&#xE5;king med mulighet for opptak av bildemateriale. Det kan ikke gis tillatelse til &#xE5; overv&#xE5;ke noens private hjem etter bestemmelsen her.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tillatelse etter annet ledd kan bare gis for sted hvor det m&#xE5; antas at den mistenkte vil oppholde seg. Tillatelse til overv&#xE5;king av sted hvor advokat, lege, prest eller andre erfaringsmessig f&#xF8;rer samtaler av sv&#xE6;rt fortrolig art eller av redaksjonslokale eller tilsvarende sted hvor redakt&#xF8;r eller journalist f&#xF8;rer samtaler av yrkesmessig art, kan bare gis n&#xE5;r det foreligger s&#xE6;rlige grunner, s&#xE5;fremt vedkommende ikke selv er mistenkt i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tillatelse til skjult kameraoverv&#xE5;king etter bestemmelsen her gis for et bestemt tidsrom, som ikke m&#xE5; v&#xE6;re lenger enn strengt n&#xF8;dvendig og h&#xF8;yst 4 uker.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det ved opphold er stor fare for at etterforskningen vil lide, kan ordre fra p&#xE5;talemyndigheten tre istedenfor rettens avgj&#xF8;relse. &#xA7; 216 d gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xE5;r retten ikke bestemmer noe annet, kan politiet foreta innbrudd for &#xE5; plassere eller fjerne utstyr som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re kameraoverv&#xE5;kingen.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Avgj&#xF8;relse om skjult kameraoverv&#xE5;king treffes uten at den mistenkte eller den som avgj&#xF8;relsen ellers rammer, gis adgang til &#xE5; uttale seg, og avgj&#xF8;relsen blir ikke meddelt dem. Ved tillatelse etter annet ledd skal likevel mistenkte og den som har r&#xE5;dighet over stedet, underrettes om overv&#xE5;kingen n&#xE5;r den er avsluttet. &#xA7; 216 j gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 b f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; handling som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 198 eller 254, kan p&#xE5;talemyndigheten beslutte at teknisk peileutstyr plasseres p&#xE5; kj&#xF8;ret&#xF8;y, gods eller andre gjenstander for &#xE5; klarlegge hvor den mistenkte eller gjenstandene befinner seg (teknisk sporing).</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 c f&#xF8;rste ledd f&#xF8;rste punktum innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; handling som etter loven kan medf&#xF8;re straff av fengsel i 10 &#xE5;r eller mer, eller som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 129, 136, 136 a eller 254, eller som rammes av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5, kan retten ved kjennelse gi politiet tillatelse til &#xE5;</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 c sjette og nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Retten kan ved kjennelse beslutte at underretning om sporingen og resultatet av den ogs&#xE5; i ettertid kan utsettes dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten beslutte at underretning kan utsettes for inntil 6 m&#xE5;neder om gangen. I andre saker kan utsatt underretning besluttes for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder. Tredje ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Underretning skal senest gis n&#xE5;r tiltale tas ut eller saken henlegges og fristen etter &#xA7; 75 annet ledd f&#xF8;rste punktum har g&#xE5;tt ut. Retten kan likevel bestemme at underretning kan unnlates helt dersom saken henlegges og underretning vil v&#xE6;re til vesentlig skade for fremtidig oppklaring av saken eller etterforskning av en annen sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. &#xA7; 216 e annet ledd, &#xA7; 216 f annet ledd og &#xA7; 216 j sjette ledd f&#xF8;rste til fjerde punktum og syvende ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 e annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, kan retten beslutte at varsel som nevnt i f&#xF8;rste ledd skal unnlates og underretning om kjennelsen utsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 208 a f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling som etter loven kan medf&#xF8;re h&#xF8;yere straff enn fengsel i 6 m&#xE5;neder, kan p&#xE5;talemyndigheten beslutte at underretning om beslaget til den mistenkte eller andre som rammes av beslaget, kan utsettes for inntil 8 uker, dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten ved kjennelse p&#xE5; samme vilk&#xE5;r beslutte at underretning kan utsettes ytterligere for inntil 6 m&#xE5;neder om gangen. Tilsvarende kan retten i andre saker beslutte at underretning kan utsettes ytterligere for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder. &#xA7; 196 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Underretning skal senest gis n&#xE5;r tiltale tas ut eller saken er henlagt og fristen etter &#xA7; 75 annet ledd f&#xF8;rste punktum har g&#xE5;tt ut. Retten kan likevel bestemme at underretning kan unnlates helt dersom saken henlegges og underretning vil v&#xE6;re til vesentlig skade for fremtidig oppklaring av saken eller etterforskning av en annen sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. &#xA7; 216 e annet ledd, &#xA7; 216 f annet ledd og &#xA7; 216 j sjette ledd f&#xF8;rste til fjerde punktum og syvende ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom det ved opphold er fare for at etterforskningen vil lide, kan ordre fra p&#xE5;talemyndigheten tre istedenfor beslutning av retten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling som etter loven kan medf&#xF8;re h&#xF8;yere straff enn fengsel i 6 m&#xE5;neder, kan p&#xE5;talemyndigheten beslutte at underretning om utleveringsp&#xE5;legg etter &#xA7; 210 til den mistenkte eller andre som rammes av utleveringsp&#xE5;legget, kan utsettes for inntil 8 uker, dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten ved kjennelse p&#xE5; samme vilk&#xE5;r beslutte at underretning kan utsettes ytterligere for inntil 6 m&#xE5;neder om gangen. Tilsvarende kan retten i andre saker beslutte at underretning kan utsettes ytterligere for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 c f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">P&#xE5;talemyndigheten kan beslutte at underretning til den mistenkte om utleveringsp&#xE5;legg etter &#xA7; 210 b kan utsettes for inntil 8 uker, dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten ved kjennelse p&#xE5; samme vilk&#xE5;r beslutte at underretning kan utsettes ytterligere for inntil 6 m&#xE5;neder om gangen. Tilsvarende kan retten i andre saker beslutte at underretning kan utsettes ytterligere for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Underretning skal senest gis n&#xE5;r tiltale tas ut eller saken er henlagt og fristen etter &#xA7; 75 annet ledd f&#xF8;rste punktum har g&#xE5;tt ut. Retten kan likevel bestemme at underretning kan unnlates helt dersom saken henlegges og underretning vil v&#xE6;re til vesentlig skade for fremtidig oppklaring av saken eller etterforskning av en annen sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. &#xA7; 216 e annet ledd, &#xA7; 216 f annet ledd og &#xA7; 216 j sjette ledd f&#xF8;rste til fjerde punktum og syvende ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 c femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">&#xA7; 216 d gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 211 og 212 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 a f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231, eller 340 jf. 231, eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5 eller av lov om utlendingers adgang til riket og deres opphold her &#xA7; 108 femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 216 b annet ledd bokstav c, d og ny e skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">&#xE5; identifisere eller lokalisere anlegg som nevnt i bokstav a ved hjelp av teknisk utstyr,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">at eier eller tilbyder av nett eller tjeneste som benyttes ved kommunikasjonen, skal gi politiet opplysninger om hvilke kommunikasjonsanlegg som i et bestemt tidsrom skal settes eller har v&#xE6;rt satt i forbindelse med anlegg som nevnt i bokstav a, andre data knyttet til kommunikasjon, og den geografiske posisjonen til et slikt anlegg,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">&#xE5; overf&#xF8;re skjulte signaler til anlegg som nevnt i bokstav a, i forbindelse med tiltak som nevnt i bokstav c og d.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 216 i f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;216i" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 216 i.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle skal bevare taushet om at det er begj&#xE6;rt eller besluttet kommunikasjonskontroll i en sak, og om opplysninger som fremkommer ved kontrollen. Det samme gjelder andre opplysninger som er av betydning for etterforskningen, og som de blir kjent med i forbindelse med kontrollen eller saken. Taushetsplikten er ikke til hinder for at opplysningene brukes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">som ledd i etterforskningen av et straffbart forhold, herunder i avh&#xF8;r av de mistenkte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">som bevis for det straffbare forholdet som begrunnet kontrollen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">som bevis for et annet straffbart forhold som etter sin art kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">som bevis for et annet straffbart forhold som etter sin art ikke kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra, s&#xE5;fremt slik bruk etter sakens art og forholdene ellers ikke vil v&#xE6;re et uforholdsmessig inngrep, og oppklaring av forholdet uten bruk av opplysningene i vesentlig grad ville ha blitt vanskeliggjort. Er det andre forholdet p&#xE5;talt som en overtredelse som kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra, eller belyser opplysningene ogs&#xE5; et straffbart forhold som etter sin art kunne ha begrunnet slik kontroll, kan opplysningene uansett brukes som bevis,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">for &#xE5; forebygge at noen uskyldig blir straffet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">for &#xE5; avverge en straffbar handling som kan medf&#xF8;re frihetsstraff,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1">for &#xE5; gi opplysninger til kontrollutvalget, eller</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8-ledd-1">for &#xE5; gi underretning etter &#xA7; 216 j.</article></article></li></ul><p class="leddfortsettelse">&#xA7; 216 a annet ledd gjelder tilsvarende.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 216 j skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Mistenkte og den som har r&#xE5;dighet over kommunikasjonsanlegget skal underrettes om kommunikasjonskontrollen n&#xE5;r den er avsluttet. Retten kan likevel ved kjennelse beslutte at underretning kan utsettes dersom underretning vil v&#xE6;re til vesentlig skade for etterforskningen i saken eller en annen verserende sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. I saker om overtredelse av straffeloven kapittel 17 kan retten beslutte at underretning kan utsettes for inntil 6 m&#xE5;neder om gangen. I andre saker kan retten beslutte at underretning kan utsettes for inntil 8 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 8 uker vil v&#xE6;re uten betydning, kan retten beslutte at underretning kan utsettes i inntil 4 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Utsatt underretning m&#xE5; begj&#xE6;res innen to uker etter at kontrollen er avsluttet. Retten skal uten ugrunnet opphold ta stilling til begj&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Underretning skal senest gis n&#xE5;r tiltale tas ut eller saken henlegges og fristen etter &#xA7; 75 annet ledd f&#xF8;rste punktum har g&#xE5;tt ut. Retten kan likevel bestemme at underretning kan unnlates helt dersom saken henlegges og underretning vil v&#xE6;re til vesentlig skade for fremtidig oppklaring av saken eller etterforskning av en annen sak om en lovovertredelse hvor det kan besluttes utsatt underretning, eller hensynet til politiets etterforskningsmetoder eller omstendighetene for &#xF8;vrig gj&#xF8;r det strengt n&#xF8;dvendig. &#xA7; 216 e og &#xA7; 216 f annet ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-31">N&#xE5;r tidsfristen for utsatt underretning er utl&#xF8;pt og ikke forlenget, skal mistenkte og den som har r&#xE5;digheten over kommunikasjonsanlegget underrettes om kjennelsen og om kontrollen.</article>
        <article class="legalP" id="kapittel-1-ledd-32">N&#xE5;r politiet ber om rettens samtykke etter denne bestemmelsen, gjelder &#xA7; 216 d annet ledd tilsvarende. Dersom det ved opphold er stor fare for at etterforskningen vil lide, kan ordre fra p&#xE5;talemyndigheten tre istedenfor kjennelse av retten, men ikke utover 24 timer. &#xA7; 197 tredje ledd og &#xA7; 216 d gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Selv om det er besluttet at underretning kan utsettes eller unnlates, kan enhver begj&#xE6;re underretning om hvorvidt han eller hun har v&#xE6;rt undergitt kommunikasjonskontroll etter dette kapitlet. Underretning skal gis med mindre det foreligger omstendigheter som nevnt i f&#xF8;rste ledd annet punktum. Avslag p&#xE5; begj&#xE6;ringen kan bringes inn for retten, som avgj&#xF8;r sp&#xF8;rsm&#xE5;let ved kjennelse. &#xA7; 216 e gjelder tilsvarende. Underretning kan bare gis om kommunikasjonskontroll som er besluttet etter at denne bestemmelsen er tr&#xE5;dt i kraft.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Kongen kan gi n&#xE6;rmere regler om underretning ved kommunikasjonskontroll som skjer p&#xE5; begj&#xE6;ring fra utenlandske myndigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 m f&#xF8;rste ledd bokstav b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">straffeloven &#xA7; 275,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">straffeloven &#xA7;&#xA7; 232 annet ledd eller 328, jf. &#xA7; 79 bokstav c.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 216 m sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Bestemmelsene i &#xA7;&#xA7; 216 d til 216 k gjelder tilsvarende, likevel slik at rettens tillatelse ikke kan gis for mer enn to uker om gangen og etterf&#xF8;lgende underretning gis til mistenkte og den som har r&#xE5;digheten over det stedet som avlyttes.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 16 d skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kap 16 d. Dataavlesing</span>
        <article class="futureLegalArticle" data-name="&#xA7;216o" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 216 o.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Retten kan ved kjennelse gi politiet tillatelse til &#xE5; foreta avlesing av ikke offentlig tilgjengelige opplysninger i et datasystem (dataavlesing) n&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 10 &#xE5;r eller mer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 127 jf. 123, 128 f&#xF8;rste punktum, 129, 136, 136 a, 232, 254, 257, 311, 333, 337 jf. 231, eller 340 jf. 231, eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5 eller av lov om utlendingers adgang til riket og deres opphold her &#xA7; 108 femte ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dataavlesing kan besluttes selv om straff ikke kan id&#xF8;mmes p&#xE5; grunn av bestemmelsene i straffeloven &#xA7; 20 f&#xF8;rste ledd. Det gjelder ogs&#xE5; n&#xE5;r tilstanden har medf&#xF8;rt at den mistenkte ikke har utvist skyld.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Tillatelse etter f&#xF8;rste ledd kan bare gis dersom det m&#xE5; antas at dataavlesing vil v&#xE6;re av vesentlig betydning for &#xE5; oppklare saken, og at oppklaring ellers i vesentlig grad vil bli vanskeliggjort. &#xA7; 216 c annet ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Det kan bare gis tillatelse til &#xE5; avlese bestemte datasystemer eller brukerkontoer til nettverksbaserte kommunikasjons- og lagringstjenester som den mistenkte besitter eller kan antas &#xE5; ville bruke. Avlesingen kan omfatte kommunikasjon, elektronisk lagrede data og andre opplysninger om bruk av datasystemet eller brukerkontoen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">&#xA7;&#xA7; 216 d til 216 k gjelder tilsvarende, likevel slik at rettens tillatelse ikke kan gis for mer enn to uker om gangen. Eventuelt utstyr som er benyttet for &#xE5; gjennomf&#xF8;re dataavlesingen skal fjernes snarest mulig etter avlesingsperiodens utl&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;216p" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 216 p.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dataavlesing etter &#xA7; 216 o kan bare utf&#xF8;res av personell som er s&#xE6;rlig skikket til det og som utpekes av politimesteren, sjef PST eller den som bemyndiges. Avlesingen kan foretas ved hjelp av tekniske innretninger, dataprogram eller p&#xE5; annen m&#xE5;te. &#xA7; 199 a gjelder tilsvarende. Politiet kan bryte eller omg&#xE5; beskyttelse i datasystemet dersom det er n&#xF8;dvendig for &#xE5; kunne gjennomf&#xF8;re avlesingen. Tekniske innretninger og dataprogram kan installeres i datasystemet og i annen maskinvare som kan knyttes til datasystemet. N&#xE5;r retten ikke bestemmer noe annet, kan politiet ogs&#xE5; foreta innbrudd for &#xE5; plassere eller fjerne tekniske innretninger eller dataprogram som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re dataavlesingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dataavlesingen skal innrettes slik at det ikke un&#xF8;dig fanges opp opplysninger om andre enn mistenktes bruk av datasystemet. Avlesingen skal utf&#xF8;res slik at det ikke un&#xF8;dig voldes fare for driftshindring eller for skade p&#xE5; utrustning eller data. Politiet skal s&#xE5; vidt mulig avverge fare for at noen som f&#xF8;lge av gjennomf&#xF8;ringen settes i stand til &#xE5; skaffe seg uberettiget tilgang til datasystemet eller vernet informasjon eller til &#xE5; beg&#xE5; andre straffbare handlinger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 222 d f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Retten kan ved kjennelse gi politiet tillatelse til som ledd i etterforsking &#xE5; nytte tvangsmidler som nevnt i kapittel 15, 15 a, 16, 16 a, 16 b og 16 d n&#xE5;r det er rimelig grunn til &#xE5; tro at noen kommer til &#xE5; beg&#xE5; en handling som rammes av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-36-punkt-1"><article class="legalP" id="kapittel-1-ledd-36-punkt-1-ledd-1">straffeloven &#xA7;&#xA7; 131 eller 134,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-36-punkt-2"><article class="legalP" id="kapittel-1-ledd-36-punkt-2-ledd-1">straffeloven &#xA7; 275, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-36-punkt-3"><article class="legalP" id="kapittel-1-ledd-36-punkt-3-ledd-1">straffeloven &#xA7;&#xA7; 232 annet ledd eller 328, jf. &#xA7; 79 bokstav c.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-37">Politiets sikkerhetstjeneste kan ogs&#xE5; gis slik tillatelse n&#xE5;r det er rimelig grunn til &#xE5; tro at noen kommer til &#xE5; beg&#xE5; en handling som rammes av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">straffeloven &#xA7;&#xA7; 111, 113, 115, 117, 119, 123, 126, 127, 128 f&#xF8;rste punktum, 129, 133, 135, 136, 136 a eller 142,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-2"><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-1">lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-3"><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-1">straffeloven &#xA7;&#xA7; 139, 140, 192, 194, 238, 239, 240, 241, 242, 355, 356, 357 eller 358 og som beg&#xE5;s med sabotasjehensikt, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-4"><article class="legalP" id="kapittel-1-ledd-37-punkt-4-ledd-1">straffeloven &#xA7;&#xA7; 251, 254, 256, 263 eller 273 og som retter seg mot medlemmer av Kongehuset, Stortinget, regjeringen, H&#xF8;yesterett eller representanter for tilsvarende organer i andre stater.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-38">Tillatelse kan bare gis dersom det m&#xE5; antas at inngrepet vil gi opplysninger av vesentlig betydning for &#xE5; kunne avverge handlingen og at avverging ellers i vesentlig grad vil bli vanskeliggjort. Tillatelse til &#xE5; nytte tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 a annet ledd, 202 c, 216 a, 216 m og 216 o kan bare gis n&#xE5;r s&#xE6;rlige grunner tilsier det. Politiets sikkerhetstjeneste kan bare gis tillatelse til &#xE5; romavlytte, jf. &#xA7; 216 m, n&#xE5;r det er grunn til &#xE5; tro at noen kommer til &#xE5; beg&#xE5; en handling som rammes av straffeloven &#xA7;&#xA7; 121, 123, 125, 126, 131, 133, 134 eller 142, eller av &#xA7;&#xA7; 251, 254, 256, 263, 273 eller 275 og som retter seg mot medlemmer av Kongehuset, Stortinget, regjeringen, H&#xF8;yesterett eller representanter for tilsvarende organer i andre stater.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-54/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. august 1995 nr. 53 om politiet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 d f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retten kan ved kjennelse gi Politiets sikkerhetstjeneste tillatelse til som ledd i sin forebyggende virksomhet &#xE5; nytte tvangsmidler som nevnt i straffeprosessloven &#xA7;&#xA7; 200 a, 202 a, 202 c, 208 a, 210 a, &#xA7; 210 c, 216 a, 216 b, 216 m eller 216 o dersom det er grunn til &#xE5; unders&#xF8;ke om noen forbereder en handling som rammes av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">straffeloven &#xA7;&#xA7; 131, 133 og 134,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">straffeloven &#xA7;&#xA7; 121 til 126,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-1">straffeloven &#xA7; 142,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-ledd-2-punkt-4-ledd-1">straffeloven &#xA7;&#xA7; 251, 254, 256, 263, 273 eller 275 og som retter seg mot medlemmer av Kongehuset, Stortinget, regjeringen, H&#xF8;yesterett eller representanter for tilsvarende organer i andre stater.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-3">Tillatelsen kan bare gis dersom det er grunn til &#xE5; tro at inngrepet vil gi opplysninger av vesentlig betydning for &#xE5; kunne forebygge handlingen, at forebygging ellers i vesentlig grad vil bli vanskeliggjort og inngrepet etter sakens art og forholdene ellers ikke fremst&#xE5;r som uforholdsmessig. Tillatelse til &#xE5; nytte tvangsmidler som nevnt i straffeprosessloven &#xA7;&#xA7; 200 a, 202 a annet ledd, 202 c, 216 a, 216 m og 216 o kan bare gis n&#xE5;r s&#xE6;rlige grunner tilsier det. Det kan ikke gis tillatelse til &#xE5; romavlytte noens private hjem etter bestemmelsen her. Det kan bare gis tillatelse til &#xE5; ransake eller ved dataavlesing &#xE5; gj&#xF8;re innbrudd i noens private hjem etter bestemmelsen her n&#xE5;r det er grunn til &#xE5; unders&#xF8;ke om noen forbereder en handling som nevnt i f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 d tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Dersom det ved opphold er stor fare for at muligheten til &#xE5; forebygge et forhold som nevnt i f&#xF8;rste ledd bokstav a eller d vil g&#xE5; tapt, kan ordre fra sjefen eller den assisterende sjefen for Politiets sikkerhetstjeneste tre i stedet for kjennelse av retten, bortsett fra ved romavlytting som nevnt i straffeprosessloven &#xA7; 216 m.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2016-06-17-54/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 21. juni 2013 nr. 86 om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringen i straffeprosessloven &#xA7; 202 a nytt fjerde ledd blir nytt tiende ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Endringen i straffeprosessloven &#xA7; 202 c nytt syvende ledd blir nytt &#xE5;ttende ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2016-06-17-54/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
