<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-12-20-115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-12-20-115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2709</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-12-21-119</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Toll</li>
            <li>Skatte- og avgiftsrett &gt; Toll</li>
            <li>Skatte- og avgiftsrett &gt; Toll</li>
            <li>Skatte- og avgiftsrett &gt; Toll</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-20 17:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1355</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tolloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.1 LS (2016&#x2013;2017), Innst.4 L (2016&#x2013;2017), Lovvedtak 42 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 17. og 20. desember 2016. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-12-20-115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Lovens saklige virkeomr&#xE5;de &#x2013; plikt til &#xE5; svare toll</li><li>&#xA7; 12-17. Taushetsplikt av hensyn til tollmyndighetenes kontrollvirksomhet mv.</li><li>&#xA7; 13-3 a. Kontrollopplysninger fra tollskyldner og opplysningspliktige etter tolloven kapittel 3 og 4</li><li>&#xA7; 13-3 b. Kontrollopplysninger fra tredjeparter</li><li>&#xA7; 13-4. Kontroll hos den opplysningspliktige</li><li>&#xA7; 16-16. Tvangsmulkt</li><li>&#xA7; 16-17. Overtredelsesgebyr</li><li>&#xA7; 16-18. Saksbehandlingsregler og rettslig pr&#xF8;ving i saker om et overtredelsesgebyr</li><li>&#xA7; 16-19. Utsatt iverksetting av vedtak om sanksjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-12-20-115" id="dokument">
      <h1>Lov om endringer i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-12-20-115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-2. <span class="legalArticleTitle">Lovens saklige virkeomr&#xE5;de &#x2013; plikt til &#xE5; svare toll</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-17" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 12-17. <span class="legalArticleTitle">Taushetsplikt av hensyn til tollmyndighetenes kontrollvirksomhet mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Taushetsplikten etter &#xA7; 12-1 gjelder ogs&#xE5; for opplysninger som det ut fra hensynet til tollmyndighetenes etterretnings- og analysevirksomhet, operative kontrollvirksomhet og organiseringen av denne, er n&#xF8;dvendig &#xE5; holde hemmelig. Begrensningene i taushetsplikten etter &#xA7; 12-1 f&#xE5;r bare anvendelse s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 13-3 a. <span class="legalArticleTitle">Kontrollopplysninger fra tollskyldner og opplysningspliktige etter tolloven kapittel 3 og 4</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Den som er tollskyldner eller har opplysningsplikt etter kapittel 3 og 4, skal etter krav fra tollmyndighetene gi opplysninger som kan ha betydning for vedkommendes plikt til &#xE5; svare toll, eller for kontrollen av varef&#xF8;rselen. Tollmyndighetene kan kreve at opplysningspliktige etter f&#xF8;rste punktum dokumenterer opplysningene ved blant annet &#xE5; gi innsyn i, legge fram, sammenstille, utlevere eller sende inn fakturaer, fraktdokumenter, kvitteringer, regnskapsmateriale med bilag, kontrakter, korrespondanse, styreprotokoller, opprinnelsesbevis eller andre s&#xE6;rlige legitimasjonsdokumenter, elektroniske programmer eller programsystemer mv.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Den som kan p&#xE5;legges &#xE5; gi opplysninger etter f&#xF8;rste ledd, har plikt til &#xE5; gi opplysningene uten hensyn til den taushetsplikten vedkommende er p&#xE5;lagt ved lov eller p&#xE5; annen m&#xE5;te. Opplysninger som ang&#xE5;r rikets sikkerhet, kan likevel bare kreves framlagt etter samtykke fra Kongen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13-3 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 13-3 b. <span class="legalArticleTitle">Kontrollopplysninger fra tredjeparter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Med unntak av fysiske personer som ikke driver n&#xE6;ringsvirksomhet, plikter enhver etter krav fra tollmyndighetene &#xE5; gi opplysninger som kan ha betydning for kontroll av noens varef&#xF8;rsel eller plikt til &#xE5; svare toll.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Innhenting av opplysninger for m&#xE5;lretting av kontroller kan bare foretas n&#xE5;r det foreligger s&#xE6;rlig grunn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Tollmyndighetene kan kreve at opplysningspliktige etter f&#xF8;rste ledd dokumenterer opplysningene blant annet ved &#xE5; gi innsyn i, legge fram, sammenstille, utlevere eller sende inn fakturaer, kvitteringer, regnskapsmateriale med bilag, kontrakter, korrespondanse, styreprotokoller, opprinnelsesbevis eller andre s&#xE6;rlige legitimasjonsdokumenter, elektroniske programmer og programsystemer mv.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 13-4. <span class="legalArticleTitle">Kontroll hos den opplysningspliktige</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Tollmyndighetene kan foreta kontroll hos den som plikter &#xE5; gi opplysninger etter denne loven. Den opplysningspliktige plikter likevel ikke &#xE5; gi adgang til kontroll i sitt private hjem, med mindre det ut&#xF8;ves n&#xE6;ringsvirksomhet fra den opplysningspliktiges private hjem.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Ved kontroll som nevnt i f&#xF8;rste ledd, skal den opplysningspliktige gi opplysninger som vedkommende plikter &#xE5; gi etter &#xA7;&#xA7; 13-3 a og 13-3 b. Den opplysningspliktige skal ogs&#xE5; gi tollmyndighetene adgang til unders&#xF8;kelse av lokaler og varer og gjennomsyn av arkiver mv. Tollmyndighetene kan kreve varepr&#xF8;ver avgitt uten vederlag. Ved gjennomsyn av virksomhetens arkiver kan tollmyndighetene kopiere til datalagringsmedium for senere gjennomgang hos den opplysningspliktige eller hos tollmyndighetene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Om n&#xF8;dvendig kan det kreves hjelp av politiet til &#xE5; f&#xE5; utlevert regnskapsmateriale, b&#xF8;ker, dokumenter, varer mv.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Den opplysningspliktige eller en fullmektig skal, n&#xE5;r tollmyndighetene krever det, v&#xE6;re til stede ved kontroll som nevnt i f&#xF8;rste ledd, og yte n&#xF8;dvendig veiledning og bistand.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) Dersom Riksrevisjonen krever det, skal den opplysningspliktige uten opphold legge fram dokumenter og erkl&#xE6;ringer som legitimerer data overf&#xF8;rt ved hjelp av elektronisk databehandling.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-6">(6) Departementet kan gi forskrift om tollmyndighetenes framgangsm&#xE5;te ved kontroll etter denne paragrafen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-12 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For samme form&#xE5;l kan grensekryssende trafikk p&#xE5; landeveien og fergeterminaler med utenlands trafikk overv&#xE5;kes av tollmyndighetene ved bruk av skiltgjenkjenningssystem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-12 tredje ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opplysninger innhentet ved skiltgjenkjenningssystem, kan lagres inntil seks m&#xE5;neder etter at opplysningene er innhentet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-16" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 16-16. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Tollmyndighetene kan ilegge den som ikke har etterkommet krav om &#xE5; gi opplysninger etter &#xA7;&#xA7; 13-3 a og 13-3 b, en daglig l&#xF8;pende tvangsmulkt fram til opplysningene gis. Det samme gjelder n&#xE5;r det er &#xE5;penbare mangler ved de opplysningene som er gitt. Tvangsmulkt kan ogs&#xE5; ilegges den som ikke retter seg etter et p&#xE5;legg om bokf&#xF8;ring etter &#xA7; 13-5 innen den fastsatte fristen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Samlet tvangsmulkt etter f&#xF8;rste ledd f&#xF8;rste og annet punktum kan ikke overstige 50 ganger rettsgebyret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Tvangsmulkt etter f&#xF8;rste ledd tredje punktum skal utgj&#xF8;re ett rettsgebyr per dag, jf. rettsgebyrloven &#xA7; 1 annet ledd. I s&#xE6;rlige tilfeller kan tvangsmulkten settes lavere eller h&#xF8;yere, men ikke h&#xF8;yere enn ti rettsgebyr per dag. Samlet tvangsmulkt kan ikke overstige &#xE9;n million kroner.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Ved et vedtak om tvangsmulkt kan forh&#xE5;ndsvarsel etter forvaltningsloven &#xA7; 16 unnlates. I meldingen om vedtaket om tvangsmulkt, jf. forvaltningsloven &#xA7; 27, skal tollmyndighetene opplyse om hvilke plikter som ikke anses &#xE5; v&#xE6;re oppfylt, frist for n&#xE5;r tvangsmulkten begynner &#xE5; l&#xF8;pe og st&#xF8;rrelsen p&#xE5; tvangsmulkten.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) Tollmyndighetene kan i s&#xE6;rlige tilfeller redusere eller frafalle en p&#xE5;l&#xF8;pt tvangsmulkt.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">(6) Tvangsmulkt p&#xE5;l&#xF8;per ikke dersom oppfyllelse blir umulig p&#xE5; grunn av forhold som ikke skyldes den ansvarlige.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">(7) Forhold knyttet til ileggelsen av tvangsmulkt kan p&#xE5;klages s&#xE6;rskilt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-17" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 16-17. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Tollmyndighetene kan ilegge overtredelsesgebyr overfor<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-1-ledd-1">den som overtrer plikter etter &#xA7;&#xA7; 3-1 til 3-7</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1">den som overtrer plikter etter &#xA7;&#xA7; 4-1, 4-10 til 4-12, 4-20 til 4-25 og 4-30</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-3-ledd-1">den som ikke medvirker til kontroll etter &#xA7;&#xA7; 13-4 og 13-7</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-4-ledd-1">den som i Norge utsteder eller foranlediger utstedt uriktig opprinnelsesbevis, faktura eller annet uriktig legitimasjonsdokument som er bestemt til &#xE5; tjene som bevis ved tollekspedisjon av en vare i et annet land.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Overtredelsesgebyr etter f&#xF8;rste ledd bokstav c kan utgj&#xF8;re inntil 50 rettsgebyr, jf. rettsgebyrloven &#xA7; 1 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Overtredelsesgebyr ilegges ikke dersom oppfyllelse var umulig p&#xE5; grunn av forhold som ikke skyldtes den ansvarlige.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Departementet kan gi forskrift om utm&#xE5;ling av overtredelsesgebyr.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16-18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-18" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 16-18. <span class="legalArticleTitle">Saksbehandlingsregler og rettslig pr&#xF8;ving i saker om et overtredelsesgebyr</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Forh&#xE5;ndsvarsel etter forvaltningsloven &#xA7; 16 kan unnlates n&#xE5;r overtredelsesgebyr ilegges p&#xE5; stedet. Er forh&#xE5;ndsvarsel sendt, og saken avsluttes i f&#xF8;rste instansen med at overtredelsesgebyr ikke ilegges, skal parten underrettes om dette. Forvaltningsloven &#xA7; 27 f&#xF8;rste ledd gjelder tilsvarende. Grunnlaget for at saken avsluttes, skal samtidig kort angis.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) I en sak om overtredelsesgebyr skal tollmyndighetene gj&#xF8;re aktuelle parter oppmerksom p&#xE5; at det kan foreligge en rett til ikke &#xE5; svare p&#xE5; sp&#xF8;rsm&#xE5;l eller utlevere dokumenter eller gjenstander n&#xE5;r svaret eller utleveringen vil kunne utsette vedkommende for overtredelsesgebyr eller straff. Orienteringsplikten gjelder ikke der parten m&#xE5; antas &#xE5; v&#xE6;re kjent med at det kan foreligge en slik rett.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Ved pr&#xF8;ving av et vedtak om overtredelsesgebyr kan retten pr&#xF8;ve alle sider av saken.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16-19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-19" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 16-19. <span class="legalArticleTitle">Utsatt iverksetting av vedtak om sanksjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Vedtak om tilleggstoll og vedtak om overtredelsesgebyr etter &#xA7; 16-17 skal ikke iverksettes f&#xF8;r klagefristen er ute eller klagen er avgjort.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Dersom den som er ilagt tilleggstoll eller overtredelsesgebyr etter &#xA7; 16-17 vil pr&#xF8;ve vedtakets gyldighet for domstolene, skal vedtaket, dersom partene ber om det, ikke iverksettes f&#xF8;r s&#xF8;ksm&#xE5;lsfristen l&#xF8;per ut eller en endelig rettsavgj&#xF8;relse foreligger.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-12-20-115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft 1. januar 2017.</article>
        <article class="legalP" id="kapittel-2-ledd-2">&#xA7;&#xA7; 16-17 til 16-19 f&#xE5;r virkning for overtredelser som finner sted etter at loven har tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
