<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i psykisk helsevernloven (kontroll for &#xE5; hindre innf&#xF8;ring av u&#xF8;nskte gjenstandar)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-10-21</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-10-21</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1201.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Helse- og omsorgsrett &gt; Psykisk helsevern</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-10 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0496</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til psykisk helsevernloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i psykisk helsevernloven (kontroll for &#xE5; hindre innf&#xF8;ring av u&#xF8;nskte gjenstandar)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.78 L (2015&#x2013;2016), Innst.308 L (2015&#x2013;2016), Lovvedtak 72 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gongs behandling hv. 30. mai og 6. juni 2016. Fremja av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-10-21</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i psykisk helsevernloven (kontroll for &#xE5; hindre innf&#xF8;ring av u&#xF8;nskte gjenstandar)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-6. Unders&#xF8;kelse av rom og eiendeler samt kroppsvisitasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-10-21" id="dokument">
      <h1>Lov om endringar i psykisk helsevernloven (kontroll for &#xE5; hindre innf&#xF8;ring av u&#xF8;nskte gjenstandar)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-10-21/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved begrunnet mistanke om at rusmidler, legemidler, skadelige stoffer, r&#xF8;mningshjelpemidler eller farlige gjenstander vil bli fors&#xF8;kt innf&#xF8;rt til en pasient, kan den faglig ansvarlige vedta at pasientens post skal &#xE5;pnes og kontrolleres med henblikk p&#xE5; dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-6. <span class="legalArticleTitle">Unders&#xF8;kelse av rom og eiendeler samt kroppsvisitasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved begrunnet mistanke om at rusmidler, legemidler, skadelige stoffer, r&#xF8;mningshjelpemidler eller farlige gjenstander vil bli fors&#xF8;kt innf&#xF8;rt eller er innf&#xF8;rt i en institusjon i psykisk helsevern, kan den faglig ansvarlige vedta at pasientens rom eller eiendeler skal unders&#xF8;kes og at det skal foretas kroppsvisitasjon av pasienten. Vedtaket skal nedtegnes uten opphold. Pasienten og pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende kan p&#xE5;klage vedtaket til kontrollkommisjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Den enkelte d&#xF8;gninstitusjon eller enhet for d&#xF8;gnopphold kan innf&#xF8;re rutinekontroll av pasienter ved innleggelse og etter opphold utenfor institusjonen eller enheten for &#xE5; hindre innf&#xF8;ring av rusmidler, legemidler, skadelige stoffer, r&#xF8;mningshjelpemidler eller farlige gjenstander. Kontrollen kan omfatte unders&#xF8;kelse av pasientens eiendeler og kroppsvisitasjon uten avkledning av pasienten. Rutinekontroll kan bare innf&#xF8;res n&#xE5;r det er n&#xF8;dvendig for &#xE5; ivareta sikkerheten eller hensynet til helsehjelpen. Mindre inngripende tiltak skal v&#xE6;re vurdert. Institusjonen skal dokumentere at vilk&#xE5;rene for &#xE5; innf&#xF8;re rutinekontroll er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kontroll etter f&#xF8;rste og andre ledd skal gjennomf&#xF8;res s&#xE5; sk&#xE5;nsomt som mulig. Intensiteten i kontrollen m&#xE5; st&#xE5; i et rimelig forhold til det en kan oppn&#xE5;. Kroppsvisitasjon skal foretas av en person av samme kj&#xF8;nn som pasienten. Unders&#xF8;kelse av kroppens hulrom er ikke tillatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom det er mulig, skal unders&#xF8;kelse av pasientens rom og eiendeler skje i pasientens n&#xE6;rv&#xE6;r eller i n&#xE6;rv&#xE6;r av den n&#xE6;rmeste p&#xE5;r&#xF8;rende eller en annen person som pasienten har utpekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kongen i statsr&#xE5;d kan gi n&#xE6;rmere forskrift om unders&#xF8;kelse av rom, eiendeler og kroppsvisitasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Den faglig ansvarlige kan vedta at rusmidler, legemidler, skadelige stoffer, r&#xF8;mningshjelpemidler og farlige gjenstander som blir funnet ved inngrep som nevnt i &#xA7;&#xA7; 4-5 fjerde ledd og 4-6, skal beslaglegges. Den faglig ansvarlige kan dessuten vedta at rusmidler, legemidler, skadelige stoffer eller farlige gjenstander som vedkommende ikke rettmessig kan inneha, skal tilintetgj&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det kan foretas rutinekontroll av pasientens person, rom og eiendeler ved innleggelse og f&#xF8;r og etter opphold utenfor avdelingen, for &#xE5; hindre innf&#xF8;ring av farlige gjenstander, rusmidler, legemidler, skadelige stoffer eller r&#xF8;mningshjelpemidler, herunder mobiltelefon og andre kommunikasjonsmidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den faglig ansvarlige kan vedta innskrenkninger i pasientens forbindelse med omverdenen i inntil fire uker dersom det er risiko for r&#xF8;mning, alvorlig voldsut&#xF8;velse, innf&#xF8;ring av rusmidler, legemidler, skadelige stoffer, r&#xF8;mningshjelpemidler eller farlige gjenstander eller risiko for angrep mot pasienten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r det er grunn til mistanke om at farlige gjenstander, rusmidler, legemidler, skadelige stoffer eller r&#xF8;mningshjelpemidler, herunder mobiltelefon eller andre kommunikasjonsmidler, er tilgjengelig i eller vil bli fors&#xF8;kt innf&#xF8;rt i institusjonen, skal det foretas n&#xF8;dvendige unders&#xF8;kelser av pasientens person, rom og eiendeler.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-10-21/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tida Kongen fastset. Kongen kan setje i verk dei einskilde f&#xF8;resegnene til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
