<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven mv. (innstramninger II)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1240.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2003-07-04-80</li>
            <li>lov/2005-06-10-51</li>
            <li>lov/2008-05-15-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Skoler. Privatskoler</li>
            <li>Pensjons- og trygderett &gt; Utenfor folketrygdloven</li>
            <li>Utlendingsrett &gt; Visum, inn-, utreise og bortvisning</li>
            <li>Utlendingsrett &gt; Beskyttelse</li>
            <li>Utlendingsrett &gt; Familieinnvandring</li>
            <li>Utlendingsrett &gt; Allment om oppholdstillatelse</li>
            <li>Utlendingsrett &gt; Utvisning</li>
            <li>Utlendingsrett &gt; Saksbehandlingsregler</li>
            <li>Utlendingsrett &gt; Personinformasjon og tvangsmidler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0607</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven mv. (innstramninger II)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.90 L (2015&#x2013;2016), Innst.391 L (2015&#x2013;2016), Lovvedtak 102 (2015&#x2013;2016), Lovanmerkning 1 (2015&#x2013;2016). Stortingets f&#xF8;rste, andre og tredje gangs behandling hhv. 10., 13. og 16. juni 2016. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven mv. (innstramninger II)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 41 a. 24-&#xE5;rskrav for familieetablering</li><li>&#xA7; 90. Iverksetting av vedtak</li><li>&#xA7; 94 a. Klagefrist ved &#xE5;penbart grunnl&#xF8;se asyls&#xF8;knader</li><li>&#xA7; 100. Biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk</li><li>&#xA7; 100 a. Innhenting og lagring av biometrisk personinformasjon i standardisert oppholdskort</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-58" id="dokument">
      <h1>Lov om endringer i utlendingsloven mv. (innstramninger II)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-58/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utlendinger m&#xE5; ha visum til Norge for &#xE5; kunne reise inn i riket, med mindre Kongen i forskrift har gjort unntak fra dette kravet. En utlending som er p&#xE5; norsk grense og som s&#xF8;ker beskyttelse (asyl) etter reglene i kapittel 4, eller for &#xF8;vrig gir opplysninger som tyder p&#xE5; at vernet mot utsendelse etter &#xA7; 73 vil komme til anvendelse, har likevel rett til innreise uten visum, med mindre<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">det foreligger en krisesituasjon med ekstraordin&#xE6;rt h&#xF8;ye ankomster, og Kongen i statsr&#xE5;d p&#xE5; den bakgrunn har besluttet at det etter individuelle vurderinger kan treffes vedtak p&#xE5; grensestedet om &#xE5; nekte realitetsbehandling av asyls&#xF8;knader, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">utlendingen ankommer grensen mot nordisk nabostat og Kongen i statsr&#xE5;d har truffet beslutninger som nevnt i &#xA7; 32 femte ledd om &#xE5; nekte realitetsbehandling av asyls&#xF8;knader fremmet p&#xE5; grensen mot den aktuelle nordiske nabostaten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt sjette og sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Beslutninger som treffes av Kongen i statsr&#xE5;d i medhold av f&#xF8;rste ledd bokstav a, skal fortrinnsvis gjelde for to uker og maksimalt seks uker. Det gjelder ikke plikt til forh&#xE5;ndsvarsling etter forvaltningsloven &#xA7; 37. Beslutningene kan bare fornyes &#xE9;n gang, men ytterligere &#xE9;n gang dersom behovet oppst&#xE5;r n&#xE5;r Stortinget ikke er samlet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Avgj&#xF8;relse om tillatelse til innreise etter f&#xF8;rste ledd bokstav a og b kan treffes av politiet og anses ikke som enkeltvedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retten til anerkjennelse som flyktning etter f&#xF8;rste ledd gjelder ikke dersom utlendingen kan f&#xE5; effektiv beskyttelse i andre deler av hjemlandet enn det omr&#xE5;det s&#xF8;keren har flyktet fra.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">I en krisesituasjon med ekstraordin&#xE6;rt h&#xF8;ye ankomster av asyls&#xF8;kere kan Kongen i statsr&#xE5;d beslutte at s&#xF8;knader om beskyttelse, jf. &#xA7;&#xA7; 28, skal kunne nektes realitetsbehandlet dersom s&#xF8;keren ankommer direkte fra en nordisk stat. Kongen i statsr&#xE5;d kan beslutte at myndighet til &#xE5; nekte realitetsbehandling, og myndighet til &#xE5; bortvise i medhold av &#xA7; 17 f&#xF8;rste ledd, i slike tilfeller legges til polititjenestemann. Kongen i statsr&#xE5;d kan beslutte at nektelse av realitetsbehandling, og bortvisning i medhold av &#xA7; 17 f&#xF8;rste ledd, i slike tilfeller ikke anses som enkeltvedtak. Bestemmelsene i f&#xF8;rste til tredje punktum gjelder uten hensyn til hva som ellers ville fulgt av fjerde ledd. Det gjelder ikke plikt til forh&#xE5;ndsvarsling etter forvaltningsloven &#xA7; 37 f&#xF8;r Kongen i statsr&#xE5;d fatter beslutninger som nevnt i f&#xF8;rste til tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Beslutninger som treffes av Kongen i statsr&#xE5;d i medhold av femte ledd skal fortrinnsvis gjelde for to uker og maksimalt seks uker. Nevnte beslutninger kan fornyes &#xE9;n gang. Beslutningen kan fornyes ytterligere &#xE9;n gang dersom behovet oppst&#xE5;r n&#xE5;r Stortinget ikke er samlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">En utlending som omfattes av massefluktsituasjonen som nevnt i f&#xF8;rste ledd, og som kommer til riket eller er her n&#xE5;r denne paragrafen f&#xE5;r anvendelse, kan etter s&#xF8;knad f&#xE5; en midlertidig oppholdstillatelse p&#xE5; grunnlag av en gruppevurdering (kollektiv beskyttelse). Tillatelsen danner ikke grunnlag for permanent oppholdstillatelse. Tillatelsen gjelder for ett &#xE5;r og kan fornyes eller forlenges i inntil tre &#xE5;r fra det tidspunktet utlendingen f&#xF8;rste gang fikk oppholdstillatelse. Deretter kan det gis en midlertidig tillatelse som kan danne grunnlag for permanent oppholdstillatelse. Etter tre &#xE5;r med slik tillatelse skal det gis permanent oppholdstillatelse s&#xE5;fremt vilk&#xE5;rene for &#xE5; inneha tillatelsen fortsatt er til stede og vilk&#xE5;rene for &#xF8;vrig er oppfylt, jf. &#xA7; 62.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det er et vilk&#xE5;r for oppholdstillatelse etter f&#xF8;rste ledd at begge parter er over 18 &#xE5;r, med mindre partene er omfattet av 24-&#xE5;rskravet, jf. &#xA7; 41 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det er et vilk&#xE5;r for oppholdstillatelse etter denne paragrafen at begge parter er over 18 &#xE5;r, med mindre partene er omfattet av 24-&#xE5;rskravet, jf. &#xA7; 41 a. Det er videre et vilk&#xE5;r at ingen av partene er gift. Selv om en av partene er gift, kan det gis oppholdstillatelse hvis det har v&#xE6;rt varige hindringer for &#xE5; oppfylle dette vilk&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 41 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 41 a. <span class="legalArticleTitle">24-&#xE5;rskrav for familieetablering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er et vilk&#xE5;r for oppholdstillatelse etter &#xA7;&#xA7; 40 (ektefeller) og 41 (samboere) at begge parter har fylt 24 &#xE5;r, med mindre<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">ekteskapet var inng&#xE5;tt eller samlivet var etablert f&#xF8;r tidspunktet for referansepersonens innreise i Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">partene har inng&#xE5;tt ekteskap eller levd i et etablert samliv i Norge mens begge har hatt oppholdstillatelse eller norsk eller nordisk statsborgerskap.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det kan gj&#xF8;res unntak fra vilk&#xE5;ret dersom det er &#xE5;penbart at ekteskapet eller samlivet er frivillig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 51 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Oppholdstillatelse etter bestemmelsene i kapittelet her kan nektes dersom familielivet kan ut&#xF8;ves i et trygt land som familien samlet sett har sterkere tilknytning til, og referansepersonen har<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">oppholdstillatelse som flyktning, jf. &#xA7; 28,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">oppholdstillatelse etter innreisetillatelse som overf&#xF8;ringsflyktning, jf. &#xA7; 35 tredje ledd, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">kollektiv beskyttelse i en massefluktsituasjon, jf. &#xA7; 34.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Kongen kan fastsette n&#xE6;rmere regler i forskrift, herunder unntak fra tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det er et vilk&#xE5;r for oppholdstillatelse at utlendingen skal oppholde seg i Norge minst seks m&#xE5;neder i en tillatelsesperiode p&#xE5; ett &#xE5;r. Dette gjelder likevel ikke dersom form&#xE5;let med tillatelsen eller andre forhold ved tillatelsen tilsier det. Kongen kan fastsette n&#xE6;rmere regler og unntak i forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 f&#xF8;rste ledd bokstav d til f skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">utlendingen har gjennomf&#xF8;rt pliktig norskoppl&#xE6;ring i henhold til introduksjonsloven og ved avsluttende pr&#xF8;ve i norsk behersker et minimum av norsk muntlig,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">utlendingen har gjennomf&#xF8;rt pliktig oppl&#xE6;ring i samfunnskunnskap i henhold til introduksjonsloven og har best&#xE5;tt avsluttende pr&#xF8;ve i samfunnskunnskap p&#xE5; et spr&#xE5;k han eller hun forst&#xE5;r, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">utlendingen har v&#xE6;rt selvfors&#xF8;rget de siste tolv m&#xE5;nedene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 62 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">En s&#xF8;knad om permanent oppholdstillatelse kan avsl&#xE5;s dersom det foreligger tungtveiende, innvandringsregulerende hensyn, herunder at utlendingen aktivt har motarbeidet avklaring av egen identitet etter ankomst til landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 n&#xE5;v&#xE6;rende annet til sjette ledd blir tredje til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 nytt sjette ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Oppholdet utenfor riket anses &#xE5; v&#xE6;re sammenhengende selv om utlendingen har hatt ett eller flere opphold av en viss varighet i riket, jf. syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kongen kan gi n&#xE6;rmere regler i forskrift, herunder om bortfall av permanent oppholdstillatelse etter sjette ledd. Kongen kan ogs&#xE5; fastsette n&#xE6;rmere regler om hvor langvarig et mellomliggende opphold i Norge m&#xE5; v&#xE6;re for at opphold i utlandet ikke skal regnes som sammenhengende etter sjette ledd. Kongen kan fastsette i forskrift at permanent oppholdstillatelse kan gis i andre tilfeller enn nevnt i f&#xF8;rste ledd. Kongen kan i forskrift fastsette n&#xE6;rmere regler om kravene om &#xE5; beherske et minimum av norsk muntlig og best&#xE5;tt pr&#xF8;ve i samfunnskunnskap og om innholdet i vilk&#xE5;ret om selvfors&#xF8;rgelse etter f&#xF8;rste ledd bokstav d, e og f, herunder om unntak fra kravene. Kongen kan ogs&#xE5; fastsette n&#xE6;rmere regler i forskrift om hva som regnes som tungtveiende, innvandringsregulerende hensyn etter annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 f&#xF8;rste ledd bokstav d, e og ny bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">n&#xE5;r en administrativ myndighet i et Schengenland har truffet en endelig avgj&#xF8;relse om bortvisning eller utvisning av utlendingen p&#xE5; grunn av manglende overholdelse av landets bestemmelser om utlendingers innreise eller opphold,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">n&#xE5;r utlendingen har overtr&#xE5;dt straffeloven kapittel 18, eller har gitt trygt tilholdssted til noen som utlendingen kjenner til at har beg&#xE5;tt et slikt lovbrudd, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">n&#xE5;r utlendingens s&#xF8;knad om beskyttelse er nektet realitetsbehandlet i medhold av &#xA7; 32 f&#xF8;rste ledd bokstav a eller d, og s&#xF8;keren ogs&#xE5; tidligere har f&#xE5;tt s&#xF8;knad nektet realitetsbehandlet, og s&#xF8;knaden fremst&#xE5;r som et misbruk av asylsystemet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 66 annet ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">n&#xE5;r utlendingen ikke har overholdt plikten til &#xE5; forlate riket innen utreisefristen gitt i medhold av &#xA7; 90 sjette ledd, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1">n&#xE5;r utlendingen ikke er gitt en utreisefrist <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-1-ledd-1">fordi det er fare for unndragelse, jf. &#xA7; 90 sjette ledd bokstav a og &#xA7; 106 a,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-2-ledd-1">fordi en s&#xF8;knad er avsl&#xE5;tt som &#xE5;penbart grunnl&#xF8;s eller som f&#xF8;lge av vesentlig uriktige eller &#xE5;penbart villedende opplysninger, jf. &#xA7; 90 sjette ledd bokstav b,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-3-ledd-1">fordi utlendingen er funnet &#xE5; utgj&#xF8;re en trussel mot offentlig orden, jf. &#xA7; 90 sjette ledd bokstav c, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1-punkt-4-ledd-1">fordi utlendingen er funnet &#xE5; utgj&#xF8;re en trussel mot grunnleggende nasjonale interesser, jf. &#xA7; 129 femte ledd.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 90 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;90" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 90. <span class="legalArticleTitle">Iverksetting av vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vedtak om bortvisning eller utvisning av en utlending som ikke har oppholdstillatelse eller oppholdsrett etter kapittel 13, eller en nordisk borger som ikke har hatt opphold i riket i mer enn tre m&#xE5;neder, kan iverksettes straks. Vedtak om bortvisning eller utvisning av en utlending med oppholdsrett etter utlendingsloven &#xA7; 111 kan iverksettes straks.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vedtak om avslag p&#xE5; s&#xF8;knad om f&#xF8;rste gangs oppholdstillatelse, og s&#xF8;knad om fornyet oppholdstillatelse fremsatt etter utl&#xF8;pet av fristen i &#xA7; 61 sjette ledd, kan iverksettes f&#xF8;r det er endelig dersom utlendingen har f&#xE5;tt mulighet til &#xE5; fremsette klage. Slikt vedtak kan tidligst iverksettes 48 timer etter at meldingen om vedtaket er kommet frem til utlendingen. Dersom Utlendingsdirektoratet anser s&#xF8;knaden &#xE5;penbart grunnl&#xF8;s, kan vedtaket likevel iverksettes s&#xE5; snart fristen for &#xE5; begj&#xE6;re utsatt iverksetting er utl&#xF8;pt, og direktoratet har tatt stilling til begj&#xE6;ringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Vedtak om &#xE5; nekte realitetsbehandling etter &#xA7; 32 f&#xF8;rste ledd bokstav a, c og d og femte ledd, kan iverksettes straks. Dersom det ikke er &#xE5;penbart at s&#xF8;knaden b&#xF8;r nektes realitetsbehandlet etter de angitte bestemmelser, skal utlendingen gis en frist til &#xE5; begj&#xE6;re utsatt iverksetting, og vedtaket kan ikke iverksettes f&#xF8;r fristen er utl&#xF8;pt eller Utlendingsdirektoratet har tatt stilling til begj&#xE6;ringen. Er s&#xF8;knaden nektet realitetsbehandlet etter &#xA7; 32 f&#xF8;rste ledd bokstav b, jf. fjerde ledd, og utlendingen har begj&#xE6;rt utsatt iverksetting, kan vedtaket ikke iverksettes f&#xF8;r Utlendingsnemnda har tatt stilling til begj&#xE6;ringen eller behandlet klagen p&#xE5; vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Vedtak om avslag p&#xE5; s&#xF8;knad om fornyet oppholdstillatelse eller permanent oppholdstillatelse fremsatt innen utl&#xF8;pet av fristen i &#xA7; 61 sjette ledd, kan ikke iverksettes f&#xF8;r det er endelig. Tilsvarende gjelder vedtak om tilbakekall etter &#xA7; 63 og vedtak om utvisning av en utlending som har oppholdstillatelse, eller en nordisk borger som har hatt opphold i riket i mer enn tre m&#xE5;neder. Dersom det er mest sannsynlig at utlendingen vil beg&#xE5; en straffbar handling overfor eller forf&#xF8;lge en annen person eller p&#xE5; annet vis alvorlig krenke en annen persons fred, kan vedtaket iverksettes p&#xE5; et tidligere tidspunkt enn det som f&#xF8;lger av f&#xF8;rste og annet punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">P&#xE5;beroper en utlending seg rett til beskyttelse, jf. &#xA7; 28, eller for &#xF8;vrig gir opplysninger som tyder p&#xE5; at vernet mot utsendelse etter &#xA7; 73 vil komme til anvendelse, kan et vedtak bare iverksettes f&#xF8;r det er endelig dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">s&#xF8;knaden om opphold er nektet realitetsbehandlet i medhold av &#xA7; 32,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">s&#xF8;keren tidligere har f&#xE5;tt avslag p&#xE5; s&#xF8;knad om beskyttelse i annet land, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">vilk&#xE5;rene for opphold etter &#xA7;&#xA7; 28 eller 73 &#xE5;penbart ikke er oppfylt</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Vedtak som inneb&#xE6;rer at en utlending m&#xE5; forlate riket, iverksettes ved at utlendingen p&#xE5;legges &#xE5; reise innen en fastsatt frist. Fristen skal settes til mellom sju og tretti dager. Dersom det anses n&#xF8;dvendig, kan det settes en lengre frist. Det kan settes en kortere frist enn sju dager eller unnlates &#xE5; gi en utreisefrist n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-1-ledd-1">det er fare for unndragelse, jf. &#xA7; 106 a,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-2-ledd-1">en s&#xF8;knad er avsl&#xE5;tt som &#xE5;penbart grunnl&#xF8;s eller som f&#xF8;lge av vesentlig uriktige eller &#xE5;penbart villedende opplysninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-3-ledd-1">utlendingen er funnet &#xE5; utgj&#xF8;re en trussel mot offentlig orden,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-4-ledd-1">utlendingen omfattes av &#xA7; 32,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-5-ledd-1">utlendingen bortvises eller utvises ved Schengenyttergrensen, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6-punkt-6-ledd-1">utlendingen utvises etter &#xA7; 66 f&#xF8;rste ledd bokstav b, c, e eller annet ledd eller &#xA7;&#xA7; 67 eller 68.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Dersom slikt p&#xE5;legg som nevnt i femte ledd ikke blir fulgt, utreisefrist ikke er gitt, eller det er konkrete holdepunkter for &#xE5; anta at utlendingen ikke vil forlate riket innen utl&#xF8;pet av fristen, kan politiet f&#xF8;re utlendingen ut. N&#xE5;r s&#xE6;rlige grunner taler for det, kan utlendingen bli f&#xF8;rt til et annet land enn det vedkommende kom fra. Utlendinger som ikke har gyldig reisedokument, har plikt til &#xE5; skaffe seg dette. Beslutninger som gjelder iverksetting, regnes ikke som enkeltvedtak, jf. forvaltningsloven &#xA7; 2 f&#xF8;rste ledd bokstav b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Tvungen utsendelse av en enslig mindre&#xE5;rig skal bare skje til et familiemedlem, utnevnt verge eller til et annet forsvarlig omsorgstilbud. Kongen kan gi n&#xE6;rmere regler i forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Kongen kan gi n&#xE6;rmere regler i forskrift om fastsettelse av utreisefrist og om innf&#xF8;ring av et system for kontroll av tvangsreturer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-10">N&#xE5;r Utlendingsnemnda har truffet et vedtak som inneb&#xE6;rer at utlendingen m&#xE5; forlate riket, kan den instruere politiet om &#xE5; utsette iverksettingen. Utlendingsdirektoratet kan instruere politiet om &#xE5; utsette iverksettingen dersom slikt vedtak er truffet av direktoratet. Utlendingsnemnda kan instruere politiet om &#xE5; utsette iverksettingen av et vedtak truffet av direktoratet p&#xE5; nemndas saksomr&#xE5;de, n&#xE5;r vedtaket inneb&#xE6;rer at utlendingen m&#xE5; forlate riket. Departementet kan instruere Utlendingsdirektoratet og Utlendingsnemnda om &#xE5; utsette iverksettingen av en bestemt type vedtak som inneb&#xE6;rer at utlendingen m&#xE5; forlate riket, i p&#xE5;vente av endringer i lov eller forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-11">Dersom en utlending p&#xE5;beroper seg omstendigheter som nevnt i &#xA7; 28 p&#xE5; tidspunktet for iverksetting av et vedtak som inneb&#xE6;rer at utlendingen m&#xE5; forlate riket, og det ikke fremg&#xE5;r at det allerede er tatt standpunkt til de forholdene som p&#xE5;beropes, skal politiet forelegge sp&#xF8;rsm&#xE5;let om utsatt iverksetting for den myndigheten som har truffet vedtaket.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 92 annet ledd fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 sjette ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Kongen kan gi n&#xE6;rmere regler i forskrift om unntak fra retten til fritt rettsr&#xE5;d etter f&#xF8;rste ledd f&#xF8;rste punktum og annet ledd f&#xF8;rste punktum. Det kan ogs&#xE5; gis regler til utfylling av bestemmelsen, herunder regler om rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving i f&#xF8;rste instans og regler om erstatningskrav etter sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 94 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;94a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 94 a. <span class="legalArticleTitle">Klagefrist ved &#xE5;penbart grunnl&#xF8;se asyls&#xF8;knader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom Utlendingsdirektoratet ved behandlingen av en s&#xF8;knad om beskyttelse anser det som &#xE5;penbart at vilk&#xE5;rene i &#xA7;&#xA7; 28 og 73 ikke er oppfylt, er fristen for &#xE5; klage &#xE9;n uke fra det tidspunktet underretning om vedtaket er kommet frem til vedkommende part. For &#xF8;vrig gjelder reglene i forvaltningsloven &#xA7; 29 annet til fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 100 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;100" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 100. <span class="legalArticleTitle">Biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">For identifisering og verifisering av identitet kan det opptas og behandles biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk av en utlending som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">ikke kan dokumentere sin identitet, eller som det er grunn til &#xE5; mistenke for &#xE5; oppgi uriktig identitet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">s&#xF8;ker om oppholdstillatelse etter loven,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">s&#xF8;ker om Schengen-visum, jf. &#xA7; 10, visum av humanit&#xE6;re grunner, jf. &#xA7; 11, eller nasjonalt visum, jf. &#xA7; 12,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">s&#xF8;ker om grenseboerbevis etter avtale mellom Norge og Russland,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-1">er blitt innvilget eller har f&#xE5;tt avslag p&#xE5; s&#xF8;knad om oppholdstillatelse etter loven, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-6-ledd-1">er bortvist eller utvist, eller som antas &#xE5; oppholde seg ulovlig i riket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Med behandling menes enhver bruk av opplysningene, som for eksempel registrering i et elektronisk register, lagring, s&#xF8;king, gjenfinning, sletting eller en kombinasjon av ulike bruksm&#xE5;ter. Politiet kan bruke registeret i forbindelse med etterforskningen av en eller flere handlinger som samlet kan medf&#xF8;re h&#xF8;yere straff enn fengsel i 6 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">For behandling av fingeravtrykk i henhold til Dublin-samarbeidet, jf. &#xA7; 32 fjerde ledd, gjelder reglene i &#xA7; 101.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Politimesteren eller den politimesteren gir fullmakt, kan avgj&#xF8;re at fingeravtrykk og ansiktsfoto skal tas med tvang. Utlendingen kan kreve sp&#xF8;rsm&#xE5;let om rettmessigheten av et slikt tvangsinngrep brakt inn for retten. Politiet s&#xF8;rger for at utlendingen blir gjort kjent med denne retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Kongen kan i forskrift gi n&#xE6;rmere regler om hvem det skal opptas biometrisk personinformasjon fra og behandlingen av opplysningene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;100a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 100 a. <span class="legalArticleTitle">Innhenting og lagring av biometrisk personinformasjon i standardisert oppholdskort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For utstedelse av standardisert oppholdskort, jf. &#xA7; 64 a, skal det innhentes og lagres biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk i oppholdskortet av alle utlendinger over 6 &#xE5;r, med mindre slik biometrisk personinformasjon allerede er opptatt og lagret, jf. &#xA7; 100. Utlendingen har plikt til &#xE5; medvirke til opptak av slik biometrisk personinformasjon. Informasjonen lagres elektronisk eller p&#xE5; annen m&#xE5;te i oppholdskortet slik at hensynet til informasjonens ekthet, integritet og konfidensialitet blir ivaretatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kongen kan gi n&#xE6;rmere regler i forskrift om at det kan innhentes og lagres biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk ogs&#xE5; i kort som dokumenterer andre typer tillatelser eller rettigheter enn oppholdstillatelse, for eksempel grenseboerbevis utstedt til beboere i det russiske grenseomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Beslutning om at det skal innhentes og lagres biometrisk personinformasjon som nevnt i f&#xF8;rste og annet ledd, treffes av Utlendingsdirektoratet, Utlendingsnemnda, Utenriksdepartementet, politiet eller utenriksstasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Den som oppholdskortet er utstedt til, har rett til innsyn i personopplysninger som er innf&#xF8;rt i oppholdskortet, herunder den biometriske informasjonen, og kan kreve uriktig informasjon rettet eller slettet. Tilsvarende gjelder for den som har f&#xE5;tt utstedt kort med registrert biometrisk personinformasjon etter annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Kongen kan i forskrift gi n&#xE6;rmere regler, herunder om tidspunktet for n&#xE5;r fingeravtrykk og ansiktsfoto skal opptas og regler om sletting av biometrisk personinformasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 105 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1-ledd-1">utlendingens s&#xF8;knad om beskyttelse har blitt eller mest sannsynlig vil bli nektet realitetsbehandlet i medhold av &#xA7; 32 f&#xF8;rste ledd bokstav a eller d eller femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 106 f&#xF8;rste ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2-ledd-1">utlendingens s&#xF8;knad om beskyttelse mest sannsynlig vil bli nektet realitetsbehandlet i medhold av &#xA7; 32 f&#xF8;rste ledd bokstav a eller d eller femte ledd. Dette gjelder ikke hvis utlendingen er mindre&#xE5;rig eller har mindre&#xE5;rige barn som ogs&#xE5; har s&#xF8;kt beskyttelse</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 106 a f&#xF8;rste ledd bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3-ledd-1">utlendingens s&#xF8;knad om beskyttelse er nektet realitetsbehandlet etter &#xA7; 32 f&#xF8;rste ledd bokstav a eller d eller femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 108 annet ledd bokstav a erstattes &#xAB;&#xA7; 90 femte ledd&#xBB; av &#xAB;&#xA7; 90 sjette ledd&#xBB;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-58/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Rett og plikt til deltakelse i gratis oppl&#xE6;ring i norsk og samfunnskunnskap i til sammen 600 timer gjelder for utlending mellom 16 og 67 &#xE5;r som har f&#xE5;tt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">oppholdstillatelse etter utlendingsloven som danner grunnlag for permanent oppholdstillatelse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">kollektiv beskyttelse i massefluktsituasjon etter utlendingsloven &#xA7; 34.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje ledd blir annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Rett til deltakelse etter f&#xF8;rste ledd gjelder ikke for utlending med oppholdstillatelse etter utlendingsloven &#xA7;&#xA7; 23 og 25 og deres familiemedlemmer med tillatelse etter utlendingsloven kapittel 6. Utlending mellom 16 og 67 &#xE5;r med tillatelse som nevnt i f&#xF8;rste punktum som danner grunnlag for permanent oppholdstillatelse, har plikt til deltakelse i oppl&#xE6;ring i norsk og samfunnskunnskap i til sammen 300 timer, jf. &#xA7; 18 f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde og femte ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kommunen skal s&#xE5; snart som mulig og innen tre m&#xE5;neder etter folkeregistrering i kommunen eller at krav om deltakelse blir framsatt, s&#xF8;rge for tilbud om oppl&#xE6;ring i norsk og samfunnskunnskap i henhold til &#xA7; 17 for personer som er bosatt i kommunen eller bor midlertidig p&#xE5; asylmottak i kommunen. Kommunen kan kreve at personer som omfattes av &#xA7; 17 annet ledd, betaler for oppl&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Kommunen skal s&#xE5; snart som mulig og innen tre m&#xE5;neder etter at s&#xF8;knad om deltakelse blir fremsatt, s&#xF8;rge for tilbud om ytterligere gratis oppl&#xE6;ring i norsk til personer som omfattes av &#xA7; 17 f&#xF8;rste ledd innenfor rammen av 2400 timer, dersom vedkommende har behov for det. Kommunen kan kreve at vedkommende gjennomf&#xF8;rer tester for &#xE5; fastsl&#xE5; om det er behov for slik oppl&#xE6;ring. Kommunens plikt etter dette leddet gjelder i fem &#xE5;r fra det tidspunktet rett og plikt til deltakelse i oppl&#xE6;ring i norsk og samfunnskunnskap inntrer, jf. &#xA7; 17 fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2016-06-17-58/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">For s&#xF8;kere som er statsl&#xF8;se gjelder ikke vilk&#xE5;rene i &#xA7; 7 f&#xF8;rste ledd bokstav b, e og h. Statsl&#xF8;s s&#xF8;ker som p&#xE5; s&#xF8;knadstidspunktet har fylt 18 &#xE5;r, m&#xE5; likevel ha oppholdt seg i riket de siste tre &#xE5;rene med oppholdstillatelser av minst ett &#xE5;rs varighet. Oppholdstid eller flere s&#xF8;knadsperioder medregnes i tre&#xE5;rsperioden.</article>
        <article class="legalP" id="kapittel-3-ledd-3">S&#xF8;kere som ved egen handling eller unnlatelse har valgt &#xE5; v&#xE6;re statsl&#xF8;s, eller som p&#xE5; en enkel m&#xE5;te kan bli statsborger av et annet land, omfattes ikke av paragrafen her.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2016-06-17-58/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Kongen kan fastsette overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
