<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i oppl&#xE6;ringslova (friare skoleval over fylkesgrenser, praksisbrevordning m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-67</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-67</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1253.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-61</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Skoler. Privatskoler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0550</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til oppl&#xE6;ringslova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i oppl&#xE6;ringslova (friare skoleval over fylkesgrenser, praksisbrevordning m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.72 L (2015&#x2013;2016), Innst.336 L (2015&#x2013;2016), Lovvedtak 93 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gongs behandling hv. 9. og 13. juni 2016. Fremja av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-67</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i oppl&#xE6;ringslova (friare skoleval over fylkesgrenser, praksisbrevordning m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-4. Innhald og vurdering i den vidareg&#xE5;ande oppl&#xE6;ringa</li><li>&#xA7; 3-4 a. Godkjenning av utanlandsk fagoppl&#xE6;ring</li><li>&#xA7; 3-13. Oppl&#xE6;ring av elevar, l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar med behov for alternativ og supplerande kommunikasjon (ASK)</li><li>&#xA7; 4-1. Kven som er l&#xE6;rling, praksisbrevkandidat og l&#xE6;rekandidat</li><li>&#xA7; 4-2. S&#xE6;rlege rettar og plikter for l&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten</li><li>&#xA7; 4-4. Rettane og pliktene til l&#xE6;rebedrifta m.m.</li><li>&#xA7; 4-5. L&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</li><li>&#xA7; 4-6. Endring og heving av l&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</li><li>&#xA7; 4-7. Internkontroll i den enkelte l&#xE6;rebedrifta</li><li>&#xA7; 13-3. Plikt for fylkeskommunen til &#xE5; s&#xF8;rgje for vidareg&#xE5;ande oppl&#xE6;ring</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-67" id="dokument">
      <h1>Lov om endringar i oppl&#xE6;ringslova (friare skoleval over fylkesgrenser, praksisbrevordning m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-67/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Oppl&#xE6;ringa skal tilpassast evnene og f&#xF8;resetnadene hj&#xE5; den enkelte eleven, l&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Retten til grunnskoleoppl&#xE6;ring gjeld n&#xE5;r det er sannsynleg at barnet skal vere i Noreg i meir enn tre m&#xE5;nader. Plikta til grunnskoleoppl&#xE6;ring byrjar n&#xE5;r opphaldet har vart i tre m&#xE5;nader. Plikta fell bort dersom eit opphald utanfor Noreg varer i meir enn tre m&#xE5;nader. Departementet kan i s&#xE6;rlege tilfelle frita elevar fr&#xE5; denne plikta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Elevar, l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar har rett til oppl&#xE6;ring i samsvar med denne lova og tilh&#xF8;yrande forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fylkeskommunen kan etter s&#xF8;knad gi eleven, l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten l&#xF8;yve til utsetjing eller avbrot i oppl&#xE6;ringa utan at retten tek slutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 sjuande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fylkeskommunen skal tilby anna oppl&#xE6;ring dersom ein elev, ein l&#xE6;rling, ein praksisbrevkandidat eller ein l&#xE6;rekandidat har s&#xE6;rlege vanskar med &#xE5; f&#xF8;lgje den oppl&#xE6;ringa som er vald.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 niande ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fylkeskommunen kan p&#xE5;leggje elevane, l&#xE6;rlingane, praksisbrevkandidatane og l&#xE6;rekandidatane &#xE5; halde seg med anna individuelt utstyr som oppl&#xE6;ringa til vanleg gjer det n&#xF8;dvendig &#xE5; ha.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet gir forskrifter om samla tid til oppl&#xE6;ring i den vidareg&#xE5;ande oppl&#xE6;ringa, ogs&#xE5; om samla l&#xE6;retid for l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom fylkeskommunen ikkje kan formidle oppl&#xE6;ring i bedrift til dei som &#xF8;nskjer slik oppl&#xE6;ring, m&#xE5; ogs&#xE5; bedriftsdelen av oppl&#xE6;ringa skje i skole. Praksisbrevkandidatar skal f&#xE5; bedriftsdelen av oppl&#xE6;ringa i bedrift.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fylkeskommunen skal gi tilbod om oppl&#xE6;ring som l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar ikkje kan f&#xE5; i l&#xE6;rebedrifta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Innhald og vurdering i den vidareg&#xE5;ande oppl&#xE6;ringa</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet gir forskrifter om trinn og programomr&#xE5;de, om fag, om m&#xE5;l for oppl&#xE6;ringa, om omfanget av oppl&#xE6;ringa i faga og om gjennomf&#xF8;ringa av oppl&#xE6;ringa. Departementet gir forskrifter om oppl&#xE6;ring i fellesfag og programfag for praksisbrevkandidatar. Departementet gir forskrifter om vurdering av elevar, l&#xE6;rlingar, praksisbrevkandidatar, l&#xE6;rekandidatar, privatistar og praksiskandidatar, om klage p&#xE5; vurderinga, om eksamen, om fag- og sveinepr&#xF8;ve, om praksisbrevpr&#xF8;ve og om dokumentasjon. Departementet gir forskrifter om godskriving av tidlegare gjennomg&#xE5;dd oppl&#xE6;ring eller praksis og restoppl&#xE6;ring for praksisbrevkandidatar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Elevane, l&#xE6;rlingane, praksisbrevkandidatane og l&#xE6;rekandidatane skal vere aktivt med i oppl&#xE6;ringa. Undervisningspersonalet skal tilretteleggje og gjennomf&#xF8;re oppl&#xE6;ringa i samsvar med l&#xE6;replanar gitt etter lova her. Rektor skal organisere skolen i samsvar med forskrifter etter f&#xF8;rste leddet og i samsvar med &#xA7;&#xA7; 1-1 og 3-3 og forskrifter etter &#xA7; 1-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan etter s&#xF8;knad fr&#xE5; fylkeskommunen gi ein skole l&#xF8;yve til avvik fr&#xE5; forskrifter om l&#xE6;replanar. F&#xF8;r slikt l&#xF8;yve blir gitt, m&#xE5; det liggje f&#xF8;re fr&#xE5;segn fr&#xE5; skoleutvalet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4 a</span>. <span class="legalArticleTitle">Godkjenning av utanlandsk fagoppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Departementet avgjer etter s&#xF8;knad fr&#xE5; enkeltpersonar om utanlandsk fag- eller yrkesoppl&#xE6;ring skal godkjennast som sidestilt med norsk fag- eller sveinebrev eller vitnem&#xE5;l. Oppl&#xE6;ringa er sidestilt n&#xE5;r ho har same niv&#xE5; og omfang som den norske vidareg&#xE5;ande oppl&#xE6;ringa, og inneheld mange av dei vesentlege elementa i det aktuelle faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan gi forskrift om vilk&#xE5;r for godkjenning, sakshandsaming, klage og avgrensing i klageretten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-13" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-13</span>. <span class="legalArticleTitle">Oppl&#xE6;ring av elevar, l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar med behov for alternativ og supplerande kommunikasjon (ASK)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Elevar, l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar som heilt eller delvis manglar funksjonell tale, og har behov for alternativ og supplerande kommunikasjon, skal f&#xE5; nytte eigna kommunikasjonsformer og n&#xF8;dvendige kommunikasjonsmiddel i oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">N&#xE5;r ein elev eller l&#xE6;rekandidat ikkje har eller kan f&#xE5; tilfredsstillande utbytte av det ordin&#xE6;re oppl&#xE6;ringstilbodet, har eleven eller l&#xE6;rekandidaten rett til spesialundervisning etter reglane i kapittel 5. Dette inkluderer n&#xF8;dvendig oppl&#xE6;ring i bruk av alternativ og supplerande kommunikasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Kven som er l&#xE6;rling, praksisbrevkandidat og l&#xE6;rekandidat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">L&#xE6;rling er etter denne lova den som har skrive ein l&#xE6;rekontrakt med sikte p&#xE5; fagpr&#xF8;ve eller sveinepr&#xF8;ve i fag som har l&#xE6;retid etter forskrifter gitt med heimel i &#xA7; 3-4. Praksisbrevkandidat er etter denne lova den som har skrive ein oppl&#xE6;ringskontrakt med sikte p&#xE5; praksisbrevpr&#xF8;ve. L&#xE6;rekandidat er etter denne lova den som har skrive ein oppl&#xE6;ringskontrakt med sikte p&#xE5; ei mindre omfattande pr&#xF8;ve enn fag- eller sveinepr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">N&#xE5;r l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar f&#xE5;r oppl&#xE6;ring i skole, gjeld reglane for elevar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">S&#xE6;rlege rettar og plikter for l&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">L&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten har rett til oppl&#xE6;ring i samsvar med l&#xE6;rekontrakten og oppl&#xE6;ringskontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">L&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten er arbeidstakarar i den bedrifta dei har teikna arbeidsavtale med og er plasserte i, med dei rettane og pliktene som f&#xF8;lgjer av lover og tariffavtalar. Der l&#xE6;rlingar, praksisbrevkandidater og l&#xE6;rekandidatar har teikna b&#xE5;de arbeidsavtale og l&#xE6;rekontrakt eller oppl&#xE6;ringskontrakt med same part, kan arbeidsavtalen likevel ikkje hevast utan at l&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan hevast etter &#xA7; 4-5 tredje leddet og &#xA7; 4-6 siste leddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">N&#xE5;r l&#xE6;retida etter kontrakten er over, eller n&#xE5;r kontrakten blir heva etter &#xA7; 4-6, fell ogs&#xE5; arbeidsavtalen bort. Dersom l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten skal halde fram i bedrifta, m&#xE5; ein ny arbeidsavtale inng&#xE5;ast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">L&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar skal ha same tilgang p&#xE5; pedagogisk-psykologisk teneste som elevar i vidareg&#xE5;ande skole.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">L&#xE6;rekandidatar som ikkje har eller ikkje kan f&#xE5; tilfredsstillande utbytte av det ordin&#xE6;re oppl&#xE6;ringstilbodet, har rett til spesialundervisning etter kapittel 5. For slik oppl&#xE6;ring gjeld &#xA7; 5-1, bortsett fr&#xE5; andre leddet siste setning, &#xA7;&#xA7; 5-3, 5-4, 5-5 og 5-6 tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bedrifter som tek p&#xE5; seg oppl&#xE6;ring av ein eller fleire l&#xE6;rlingar, praksisbrevkandidatar eller l&#xE6;rekandidatar, m&#xE5; vere godkjende av fylkeskommunen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 tredje ledd sjuande punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kvar enkelt bedrift skal ha ein eller fleire instrukt&#xF8;rar som st&#xE5;r f&#xF8;re oppl&#xE6;ringa av l&#xE6;rlingane, praksisbrevkandidatane og l&#xE6;rekandidatane.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Rettane og pliktene til l&#xE6;rebedrifta m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">L&#xE6;rebedrifta pliktar &#xE5; leggje til rette produksjonen og oppl&#xE6;ringa slik at l&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten kan n&#xE5; m&#xE5;la i den fastsette l&#xE6;replanen. Dersom l&#xE6;rekandidaten har krav p&#xE5; spesialundervisning etter kapittel 5, skal det utarbeidast individuell oppl&#xE6;ringsplan, jf. &#xA7; 5-5 f&#xF8;rste leddet. L&#xE6;rebedrifta skal utvikle ein intern plan for oppl&#xE6;ringa, for &#xE5; sikre at l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten f&#xE5;r ei oppl&#xE6;ring som tilfredsstiller krava i l&#xE6;replanen, eventuelt den individuelle oppl&#xE6;ringsplanen. I fall delar av oppl&#xE6;ringa skal givast av andre enn l&#xE6;rebedrifta, skal l&#xE6;rebedrifta leggje til rette for dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">L&#xE6;rebedrifta skal skape eit godt arbeids- og l&#xE6;remilj&#xF8;. Arbeids- og oppl&#xE6;ringstida til l&#xE6;rlingen, praksisbrevkandidaten og l&#xE6;rekandidaten skal til saman ikkje vere lengre enn den arbeidstida som gjeld for andre arbeidstakarar i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">L&#xE6;rebedrifta melder l&#xE6;rlingen til den fagpr&#xF8;va eller sveinepr&#xF8;va som blir halde n&#xE6;rmast den tida da l&#xE6;retida er ute. L&#xE6;rebedrifta melder praksisbrevkandidaten til den praksisbrevpr&#xF8;va som blir halde n&#xE6;rmast den tida da l&#xE6;retida er ute. L&#xE6;rebedrifta melder l&#xE6;rekandidaten til kompetansepr&#xF8;va. L&#xE6;rebedrifta stiller n&#xF8;dvendig arbeidsplass, materiale, reiskapar og assistenthjelp til r&#xE5;dvelde under pr&#xF8;va. L&#xE6;rebedrifta f&#xE5;r eigedomsretten til produktet. Dersom fagpr&#xF8;va, sveinepr&#xF8;va, praksisbrevpr&#xF8;va eller kompetansepr&#xF8;va blir teken p&#xE5; ein skole og skolen dekkjer materialutgiftene, f&#xE5;r skolen eigedomsretten til produktet av pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Dersom l&#xE6;rebedrifta stansar eller utviklar seg p&#xE5; ein slik m&#xE5;te at ho ikkje lenger finn det mogleg &#xE5; gi l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten tilfredsstillande oppl&#xE6;ring, skal ho melde fr&#xE5; til fylkeskommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">L&#xE6;rebedrifter f&#xE5;r tilskot til oppl&#xE6;ringa fr&#xE5; fylkeskommunen etter forskrifter gitt av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">L&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det skal opprettast skriftleg l&#xE6;rekontrakt mellom l&#xE6;rebedrifta og l&#xE6;rlingen n&#xE5;r l&#xE6;reforholdet tek til. Det skal opprettast skriftleg oppl&#xE6;ringskontrakt mellom l&#xE6;rebedrifta og praksisbrevkandidaten eller l&#xE6;rekandidaten n&#xE5;r l&#xE6;reforholdet tek til. Det skal g&#xE5; fram av kontrakten kven som har ansvaret for dei ulike delane av oppl&#xE6;ringa etter den fastsette l&#xE6;replanen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">For &#xE5; bli gyldig m&#xE5; kontrakten godkjennast av fylkeskommunen, og han f&#xE5;r da verknad fr&#xE5; den tida arbeidsforholdet tek til. Kontrakten skal vise til den eller dei arbeidsavtalane som l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten har. Departementet kan gi n&#xE6;rmare forskrifter om innhaldet i og forma p&#xE5; kontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">L&#xE6;rlingar og praksisbrevkandidatar som har fylt 21 &#xE5;r og som inng&#xE5;r l&#xE6;rekontrakt eller oppl&#xE6;ringskontrakt med full oppl&#xE6;ring i bedrift, jf. &#xA7; 3-3 sjette leddet, skal ha ei pr&#xF8;vetid p&#xE5; seks m&#xE5;nader. I pr&#xF8;vetida kan b&#xE5;de l&#xE6;rebedrifta og l&#xE6;rlingen eller praksisbrevkandidaten seie opp l&#xE6;reforholdet utan omsyn til &#xA7; 4-6. Reglane i arbeidsmilj&#xF8;loven &#xA7;&#xA7; 15-3 og 15-6 gjeld ogs&#xE5; n&#xE5;r l&#xE6;rlingen eller praksisbrevkandidaten ikkje er skriftleg tilsett p&#xE5; ei bestemt pr&#xF8;vetid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Det er ikkje n&#xF8;dvendig med samtykke fr&#xE5; verje n&#xE5;r det blir skrive kontrakt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Endring og heving av l&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Etter samtykke fr&#xE5; fylkeskommunen kan oppl&#xE6;ringskontrakten mellom l&#xE6;rekandidaten og l&#xE6;rebedrifta endrast i l&#xF8;pet av kontrakttida til ordin&#xE6;r l&#xE6;rekontrakt med fagbrev eller sveinebrev som m&#xE5;l, eller til oppl&#xE6;ringskontrakt med praksisbrevpr&#xF8;ve som m&#xE5;l. Etter samtykke fr&#xE5; fylkeskommunen kan l&#xE6;rekontrakten mellom l&#xE6;rlingen og l&#xE6;rebedrifta i l&#xF8;pet av kontrakttida endrast til oppl&#xE6;ringskontrakt med kompetansepr&#xF8;ve eller praksisbrevpr&#xF8;ve som m&#xE5;l. Etter samtykke fr&#xE5; fylkeskommunen kan oppl&#xE6;ringskontrakten mellom praksisbrevkandidaten og l&#xE6;rebedrifta i l&#xF8;pet av kontrakttida endrast til oppl&#xE6;ringskontrakt med kompetansepr&#xF8;ve som m&#xE5;l, eller til l&#xE6;rekontrakt med fagbrev eller sveinebrev som m&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">L&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan hevast av partane dersom dei er samde om det og etter at l&#xE6;rebedrifta har orientert fylkeskommunen skriftleg om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Etter samtykke fr&#xE5; fylkeskommunen kan kontrakten hevast av b&#xE5;de l&#xE6;rebedrifta og av l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1-ledd-1">den andre parten gjer seg skyldig i vesentlege brott p&#xE5; pliktene sine i arbeidsforholdet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2-ledd-1">l&#xE6;rlingen, praksisbrevkandidaten, l&#xE6;rekandidaten eller l&#xE6;rebedrifta viser seg ute av stand til &#xE5; halde fram i l&#xE6;reforholdet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-3-ledd-1">L&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten skriftleg seier fr&#xE5; at det er ei urimeleg ulempe for han eller ho &#xE5; halde fram ut kontrakttida</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Fylkeskommunen avgjer i tilfelle n&#xE5;r l&#xE6;reforholdet skal ta slutt. L&#xE6;rebedrifta skal skrive ut ein attest for den delen av kontrakttida som er gjennomf&#xF8;rt med ei fr&#xE5;segn om denne delen av oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">N&#xE5;r l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten frivillig hevar kontrakten, fell retten til vidareg&#xE5;ande oppl&#xE6;ring etter &#xA7; 3-1 bort dersom fylkeskommunen ikkje vedtek noko anna. N&#xE5;r det blir gjort vedtak om &#xE5; heve ein kontrakt etter krav fr&#xE5; l&#xE6;rebedrifta, beheld l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten retten til vidareg&#xE5;ande oppl&#xE6;ring med mindre vedtaket fastset at retten fell bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">F&#xF8;r det blir gjort vedtak om heving etter krav fr&#xE5; l&#xE6;rebedrifta eller f&#xF8;r det blir gjort vedtak om tap av rettar, skal l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten kunne forklare seg munnleg for den som skal gjere vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Etter samtykke fr&#xE5; fylkeskommunen kan l&#xE6;retida avbrytast i samband med permisjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-8">Dersom l&#xE6;rebedrifta stansar eller ikkje lenger fyller vilk&#xE5;ra for godkjenning etter &#xA7; 4-3, eller dersom fylkeskommunen finn at oppl&#xE6;ringa ikkje er tilfredsstillande, skal fylkeskommunen s&#xF8;kje &#xE5; skaffe l&#xE6;rlingane, praksisbrevkandidatane eller l&#xE6;rekandidatane ny l&#xE6;replass for resten av kontrakttida. Den nye l&#xE6;rebedrifta g&#xE5;r inn i kontrakten i staden for den tidlegare l&#xE6;rebedrifta. Etter samtykke fr&#xE5; fylkeskommunen kan kontrakttida i den nye l&#xE6;rebedrifta gjerast inntil eitt &#xE5;r lengre dersom oppl&#xE6;ringa har vore mangelfull.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-9">L&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan ikkje endrast eller hevast p&#xE5; annan m&#xE5;te enn etter denne paragrafen. Unntak gjeld for l&#xE6;rlingar og praksisbrevkandidatar som har pr&#xF8;vetid etter &#xA7; 4-5 tredje leddet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Internkontroll i den enkelte l&#xE6;rebedrifta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">L&#xE6;rebedrifta skal ha intern kvalitetssikring, slik at l&#xE6;rlingen, praksisbrevkandidaten eller l&#xE6;rekandidaten f&#xE5;r oppl&#xE6;ring i samsvar med lova her og forskrifta til denne. Ein eller fleire representantar for arbeidstakarane skal saman med den eller dei faglege leiarane jamleg sj&#xE5; til at l&#xE6;rebedrifta f&#xF8;lgjer pliktene etter oppl&#xE6;ringslova med forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">L&#xE6;rebedrifta skal &#xE5;rleg rapportere til fylkeskommunen om oppl&#xE6;ringa av l&#xE6;rlingar, praksisbrevkandidatar og l&#xE6;rekandidatar. Departementet kan gi n&#xE6;rmare forskrifter om rapporteringsplikta til l&#xE6;rebedrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Fylkeskommunen skriv ut fagbrev, sveinebrev og praksisbrev p&#xE5; grunnlag av greidd pr&#xF8;ve, og kompetansebevis for oppl&#xE6;ring som er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kommunar og fylkeskommunar kan &#xF2;g tilby grunnskoleoppl&#xE6;ring etter f&#xF8;rste ledd til dei som har rett til vidareg&#xE5;ande oppl&#xE6;ring etter &#xA7; 3-1, men som har behov for meir grunnskoleoppl&#xE6;ring for &#xE5; kunne fullf&#xF8;re vidareg&#xE5;ande oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-1 noverande andre og tredje ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-4 f&#xF8;rste ledd skal lyde slik:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For oppl&#xE6;ring etter dette kapitlet gjeld &#xA7; 13-1 med unntak av andre ledd, &#xA7;&#xA7; 13-2 til 13-3a og &#xA7; 13-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 andre ledd blir oppheva. Noverande tredje ledd blir andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-3</span>. <span class="legalArticleTitle">Plikt for fylkeskommunen til &#xE5; s&#xF8;rgje for vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Fylkeskommunen skal oppfylle retten til vidareg&#xE5;ande oppl&#xE6;ring etter denne lova for alle som er busette i fylkeskommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Fylkeskommunar som har ledig kapasitet, har plikt til &#xE5; gi tilbod til s&#xF8;kjarar fr&#xE5; andre fylke. Heimfylket skal refundere utgiftene til vertsfylket for dei som f&#xE5;r skoleplass i eit anna fylke enn der dei bur. Departementet gir forskrift om slik refusjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Fylkeskommunen skal gi tilbod til s&#xF8;kjarar utan rett etter &#xA7; 3-1 eller &#xA7; 4A-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Departementet gir forskrifter eller p&#xE5;legg i enkelttilfelle om kven som skal reknast som busett i fylkeskommunen. Departementet kan p&#xE5;leggje fylkeskommunen &#xE5; setje i gang vidareg&#xE5;ande oppl&#xE6;ringstilbod som omfattar s&#xF8;kjarar fr&#xE5; andre fylke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Fylkeskommunen skal planleggje og byggje ut det vidareg&#xE5;ande oppl&#xE6;ringstilbodet under omsyn til blant anna nasjonale m&#xE5;l, &#xF8;nska til s&#xF8;kjarane og det behovet samfunnet har for vidareg&#xE5;ande oppl&#xE6;ring i alle utdanningsretningar og for ulike aldersgrupper, og under omsyn til ansvaret sitt for oppl&#xE6;ring i fengsel og i sosiale og medisinske institusjonar og behovet for spesialundervisning. Fylkeskommunen skal gi tilbod om praksisbrev.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-6">Offentlege vidareg&#xE5;ande skolar skal vere fylkeskommunale. I s&#xE6;rlege tilfelle kan staten eller ein kommune drive vidareg&#xE5;ande skolar. Kommunen m&#xE5; ha godkjenning fr&#xE5; departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">I samband med klage p&#xE5; inntak til vidareg&#xE5;ande oppl&#xE6;ring kan departementet ikkje overpr&#xF8;ve eit vedtak i fylkeskommunen om kva for utdanningsprogram p&#xE5; vidareg&#xE5;ande trinn 1 eller programomr&#xE5;de p&#xE5; vidareg&#xE5;ande trinn 2 og 3, eller kva for skole ein s&#xF8;kjar skal takast inn p&#xE5;. For slike vedtak og for vedtak om inntak av gjesteelevar gjeld reglane om klageinstans i &#xA7; 28 i forvaltningslova. Departementet er klageinstans for enkeltvedtak om inntak til eit s&#xE6;rskilt utdanningsprogram p&#xE5; vidareg&#xE5;ande trinn 1 p&#xE5; grunnlag av sakkunnig vurdering.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-67/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
      </section>
    </main>
  </body>
</html>
