<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i sikkerhetsloven (reduksjon av antall klareringsmyndigheter mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-08-12-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-08-12-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 11 s 1721</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-03-20-10</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Samfunnssikkerhet</li>
            <li>IKT- og medierett &gt; Personopplysninger</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-08-12 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0548</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sikkerhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sikkerhetsloven (reduksjon av antall klareringsmyndigheter mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.97 L (2015&#x2013;2016), Innst.352 L (2015&#x2013;2016), Lovvedtak 91 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 13. juni 2016. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-08-12-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sikkerhetsloven (reduksjon av antall klareringsmyndigheter mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5 a. Varslingsplikt og myndighet til &#xE5; fatte vedtak ved risiko for sikkerhetstruende virksomhet</li><li>&#xA7; 10 a. Behandling av personopplysninger</li><li>&#xA7; 13 a. Sikkerhetsmessig overv&#xE5;king av godkjente informasjonssystemer</li><li>&#xA7; 23. Autorisasjonsansvarlig og klareringsmyndighet</li><li>&#xA7; 29 a. Varslingsplikt og myndighet til &#xE5; fatte vedtak ved anskaffelser til kritisk infrastruktur</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-08-12-78" id="dokument">
      <h1>Lov om endringer i sikkerhetsloven (reduksjon av antall klareringsmyndigheter mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-08-12-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde til &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">&#xA7; 29 a gjelder for alle anskaffelser til kritisk infrastruktur. Kongen kan gi forskrift om identifisering av kritisk infrastruktur og om informasjon til rettssubjekter som eier eller r&#xE5;r over kritisk infrastruktur.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Loven gjelder for domstolene med de s&#xE6;rregler som f&#xF8;lger av bestemmelsene om sikkerhetsklarering og autorisasjon i og i medhold av domstolloven og straffeprosessloven. Kongen kan fastsette ytterligere s&#xE6;rregler.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsene gitt i og i medhold av lovens kapittel 6 om personellsikkerhet gjelder ikke for regjeringens medlemmer og dommere i H&#xF8;yesterett.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Loven gjelder ikke for Stortinget, Riksrevisjonen, Stortingets ombudsmann for forvaltningen og andre organer for Stortinget.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Loven gjelder for Svalbard og Jan Mayen i den utstrekning Kongen bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nytt nr. 21 skal lyde:<ul class="defaultList"><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Kritisk infrastruktur; anlegg og systemer som er n&#xF8;dvendige for &#xE5; opprettholde samfunnets grunnleggende behov og funksjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5 a. <span class="legalArticleTitle">Varslingsplikt og myndighet til &#xE5; fatte vedtak ved risiko for sikkerhetstruende virksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En virksomhet som f&#xE5;r kunnskap om en planlagt eller p&#xE5;g&#xE5;ende aktivitet som kan medf&#xF8;re en ikke ubetydelig risiko for at sikkerhetstruende virksomhet blir etablert eller gjennomf&#xF8;rt, skal varsle overordnet departement om dette. Dersom den varslingspliktige virksomheten ikke er underlagt noe departement, skal varselet gis til Forsvarsdepartementet. Varslingsplikten gjelder uten hinder av lovbestemt taushetsplikt. Ved behandling av varsel etter f&#xF8;rste og andre punktum b&#xF8;r det innhentes r&#xE5;dgivende uttalelser fra relevante organer med kompetanse innenfor det aktuelle fagomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kongen i statsr&#xE5;d kan fatte n&#xF8;dvendige vedtak for &#xE5; hindre en planlagt eller p&#xE5;g&#xE5;ende aktivitet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum. Et slikt vedtak kan fattes uten hensyn til begrensningene i forvaltningsloven &#xA7; 35, og uavhengig av om aktiviteten er tillatt etter annen lov eller annet vedtak. Vedtak etter f&#xF8;rste punktum er s&#xE6;rlig tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kongen i statsr&#xE5;d kan gi forskrift om varslingsplikten i f&#xF8;rste ledd og om hvilke vedtak som kan fattes etter andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd bokstav e og f skal lyde<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">drive en nasjonal responsfunksjon for alvorlige dataangrep mot kritisk infrastruktur og et nasjonalt varslingssystem for digital infrastruktur,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">gi informasjon, r&#xE5;d og veiledning til virksomheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel 3 skal ny &#xA7; 10 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 10 a. <span class="legalArticleTitle">Behandling av personopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r det er n&#xF8;dvendig for &#xE5; utf&#xF8;re oppgavene etter &#xA7; 9 f&#xF8;rste ledd bokstav e, kan Nasjonal sikkerhetsmyndighet behandle personopplysninger i form av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">metadata om IKT-trafikk til og fra virksomheter som er knyttet til det nasjonale varslingssystemet for digital infrastruktur</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">informasjon som er n&#xF8;dvendig for &#xE5; analysere utl&#xF8;ste alarmer i varslingssystemet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">IP-adresser mottatt fra nasjonale og internasjonale samarbeidspartnere</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">logger og infisert maskinvare, etter samtykke fra en virksomhet der dette er n&#xF8;dvendig i forbindelse med bistand til h&#xE5;ndtering av alvorlige dataangrep.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">I andre tilfeller enn nevnt i f&#xF8;rste ledd, kan personopplysninger ogs&#xE5; behandles n&#xE5;r dette er strengt n&#xF8;dvendig for &#xE5; ivareta oppgavene etter &#xA7; 9 f&#xF8;rste ledd bokstav e, og behandlingen etter en konkret vurdering framst&#xE5;r som b&#xE5;de n&#xF8;dvendig og proporsjonal i forhold til det inngrepet den representerer i personvernet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan gi forskrift om Nasjonal sikkerhetsmyndighets behandling av personopplysninger.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 13 a. <span class="legalArticleTitle">Sikkerhetsmessig overv&#xE5;king av godkjente informasjonssystemer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den enkelte virksomhet skal kontinuerlig overv&#xE5;ke et godkjent informasjonssystem for sikkerhetstruende hendelser mot informasjonssystemet eller informasjon i systemet, fortrinnsvis ved bruk av automatisert systemoverv&#xE5;king. Sikkerhetsrelevante hendelser skal registreres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Informasjon som utveksles mellom systemer, p&#xE5; tvers av autorisasjonsskiller eller til b&#xE6;rbare lagringsmedier, skal registreres og lagres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Flere virksomheter som er tilknyttet samme informasjonssystem, kan avtale at en av virksomhetene skal forest&#xE5; overv&#xE5;king og registrering etter f&#xF8;rste og andre ledd p&#xE5; vegne av den ansvarlige virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Informasjon registrert etter f&#xF8;rste og andre ledd skal lagres i fem &#xE5;r. Slik informasjon skal kun benyttes for &#xE5; h&#xE5;ndtere sikkerhetstruende hendelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Den enkelte virksomhet skal p&#xE5;se at autoriserte brukere av informasjonssystemer som overv&#xE5;kes i henhold til denne bestemmelse f&#xE5;r informasjon om form&#xE5;let med behandlingen, om de tiltak som er iverksatt, om informasjonen vil bli utlevert og eventuelt om hvem som er mottaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Kongen kan gi forskrift om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-1-ledd-1">hvilke typer data som kan eller skal registreres og lagres</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-2-ledd-1">hvem som skal ha tilgang til registrert og lagret data</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-3-ledd-1">hvordan tilgang skal gis</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-4-ledd-1">unntak fra lagringstid p&#xE5; fem &#xE5;r.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 23. <span class="legalArticleTitle">Autorisasjonsansvarlig og klareringsmyndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Autorisasjon kan gis dersom autorisasjonsansvarlig ikke har opplysninger som gj&#xF8;r det tvilsomt om vedkommende sikkerhetsmessig er til &#xE5; stole p&#xE5;. Autorisasjon gis normalt av virksomhetens leder. Autorisasjon skal ikke gis f&#xF8;r det foreligger melding om sikkerhetsklarering, med unntak for de tilfeller som er beskrevet i &#xA7; 19 tredje ledd, og en autorisasjonssamtale er avholdt. Nasjonal sikkerhetsmyndighet gir n&#xE6;rmere regler om autorisasjon og om hvem som er autorisasjonsansvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kongen utpeker en klareringsmyndighet for forsvarssektoren og en for den sivile sektoren. Kongen kan utpeke andre klareringsmyndigheter n&#xE5;r s&#xE6;rlige grunner taler for det. Etterretnings- og sikkerhetstjenestene klarerer eget personell.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kongen gir forskrift om gyldighetstiden for leverand&#xF8;rklareringer.</article>
        <article class="defaultP" margin-top="true">Kapittel 7 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 7. Sikkerhetsgraderte anskaffelser og anskaffelser til kritisk infrastruktur</span>
        <article class="defaultP" margin-top="true">I kapittel 7 skal ny &#xA7; 29 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 29 a. <span class="legalArticleTitle">Varslingsplikt og myndighet til &#xE5; fatte vedtak ved anskaffelser til kritisk infrastruktur</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved anskaffelser til kritisk infrastruktur skal det foretas en risikovurdering. I vurderingen skal det tas stilling til om anskaffelsen inneb&#xE6;rer en ikke ubetydelig risiko for at sikkerhetstruende virksomhet blir etablert eller gjennomf&#xF8;rt mot eller ved bruk av infrastrukturen. Plikten til &#xE5; foreta en risikovurdering gjelder ikke dersom det framst&#xE5;r som &#xE5;penbart at anskaffelsen ikke kan inneb&#xE6;re noen slik risiko.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">En virksomhet som eier eller r&#xE5;r over kritisk infrastruktur, skal varsle overordnet departement dersom en risikovurdering som nevnt i f&#xF8;rste ledd konkluderer med at anskaffelsen kan inneb&#xE6;re en ikke ubetydelig risiko for at sikkerhetstruende virksomhet blir etablert eller gjennomf&#xF8;rt. Virksomheter som ikke er underlagt noe departement, skal varsle Forsvarsdepartementet. Varslingsplikten gjelder uten hinder av lovbestemt taushetsplikt. Plikten gjelder ikke dersom virksomheten selv iverksetter risikoreduserende tiltak som fjerner risikoen, eller gj&#xF8;r den ubetydelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Et departement som mottar varsel etter andre ledd, b&#xF8;r innhente en r&#xE5;dgivende uttalelse fra relevante organer om leveransens risikopotensial, og leverand&#xF8;rers sikkerhetsmessige p&#xE5;litelighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom en anskaffelse til kritisk infrastruktur kan medf&#xF8;re en ikke ubetydelig risiko for at sikkerhetstruende virksomhet blir etablert eller gjennomf&#xF8;rt, kan Kongen i statsr&#xE5;d fatte vedtak om at anskaffelsen skal nektes gjennomf&#xF8;rt, eller om at det settes vilk&#xE5;r for gjennomf&#xF8;ringen. Dette gjelder ogs&#xE5; dersom det allerede er inng&#xE5;tt avtale om anskaffelsen. Dersom det ikke fattes vedtak etter f&#xF8;rste punktum, skal departementet underrette virksomheten om dette. Vedtak etter f&#xF8;rste punktum er s&#xE6;rlig tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Kongen i statsr&#xE5;d kan gi forskrift om anskaffelser til kritisk infrastruktur.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-08-12-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan bestemme at de forskjellige bestemmelsene skal tre i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
