<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i jernbaneloven og jernbaneunders&#xF8;kelsesloven (gjennomf&#xF8;ring av direktiv 2012/34/EU mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-12-16-102</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-12-16-102</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2691</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-100</li>
            <li>lov/2005-06-03-34</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>EU/E&#xD8;S-rett &gt; Transport</li>
            <li>Transport og kommunikasjoner &gt; Jernbane</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-16 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1152</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til jernbaneloven og jernbaneunders&#xF8;kelsesloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i jernbaneloven og jernbaneunders&#xF8;kelsesloven (gjennomf&#xF8;ring av direktiv 2012/34/EU mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.8 L (2016&#x2013;2017), Innst.93 L (2016&#x2013;2017), Lovvedtak 12 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 1. og 6. desember 2016. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-12-16-102</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i jernbaneloven og jernbaneunders&#xF8;kelsesloven (gjennomf&#xF8;ring av direktiv 2012/34/EU mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3 a. (Rusp&#xE5;virkning mv.)</li><li>&#xA7; 3 c. (Testing av rusp&#xE5;virkning)</li><li>&#xA7; 5 a. (Serviceanlegg)</li><li>&#xA7; 5 b. (Vedlikehold av rullende materiell)</li><li>&#xA7; 8. (Trafikkeringsrett p&#xE5; det nasjonale jernbanenettet mv.)</li><li>&#xA7; 10. (Byggegrenser mv. under, over og langs jernbanen)</li><li>&#xA7; 11 b. (Tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan)</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 8 a. Taushetsplikt</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-12-16-102" id="dokument">
      <h1>Lov om endringer i jernbaneloven og jernbaneunders&#xF8;kelsesloven (gjennomf&#xF8;ring av direktiv 2012/34/EU mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 3. juni 2005 nr. 34 om varsling, rapportering og unders&#xF8;kelse av jernbaneulykker og jernbanehendelser m.m. (jernbaneunders&#xF8;kelsesloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-12-16-102/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m., gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3 a. <span class="legalArticleTitle">(Rusp&#xE5;virkning mv.)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ingen m&#xE5; f&#xF8;re eller fors&#xF8;ke &#xE5; f&#xF8;re rullende materiell eller utf&#xF8;re eller fors&#xF8;ke &#xE5; utf&#xF8;re oppgaver knyttet til sikkerheten ved jernbane<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">med en alkoholkonsentrasjon i blodet som er st&#xF8;rre enn 0,2 promille, eller en alkoholmengde i kroppen som kan f&#xF8;re til s&#xE5; stor alkoholkonsentrasjon i blodet,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">med en st&#xF8;rre alkoholkonsentrasjon i ut&#xE5;ndingsluft enn 0,1 milligram per liter luft,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">under p&#xE5;virkning av et annet berusende eller bed&#xF8;vende middel enn alkohol, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">n&#xE5;r sykdom, legemidler, tretthet eller lignende &#xE5;rsak gj&#xF8;r han eller hun uskikket til &#xE5; utf&#xF8;re tjenesten p&#xE5; betryggende m&#xE5;te.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Overskrider konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel grenser fastsatt i forskrift gitt med hjemmel i vegtrafikkloven &#xA7; 22 sjette ledd, eller en mengde slikt middel i kroppen som kan f&#xF8;re til s&#xE5; stor konsentrasjon av slikt middel i blodet, regnes vedkommende i alle tilfeller for p&#xE5;virket etter f&#xF8;rste ledd nr. 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bruk av legemiddel i tr&#xE5;d med helsekrav og medisinske krav som er fastsatt i eller med hjemmel i loven, skal ikke medf&#xF8;re at en person regnes som p&#xE5;virket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Villfarelse med hensyn til alkoholkonsentrasjonens st&#xF8;rrelse fritar ikke for straff. Det samme gjelder villfarelse med hensyn til st&#xF8;rrelsen av konsentrasjonen av annet berusende eller bed&#xF8;vende middel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Den som forbudet i f&#xF8;rste ledd gjelder for, m&#xE5; ikke nyte alkohol eller ta annet berusende eller bed&#xF8;vende middel i de f&#xF8;rste seks timer etter at tjenesten er avsluttet, n&#xE5;r vedkommende forst&#xE5;r eller m&#xE5; forst&#xE5; at det kan bli politietterforskning p&#xE5; grunn av utf&#xF8;relsen av tjenesten. Dette forbudet gjelder likevel ikke etter at blodpr&#xF8;ve eller ut&#xE5;ndingspr&#xF8;ve er tatt, eller politiet har avgjort at slik pr&#xF8;ve ikke skal tas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Departementet kan gi n&#xE6;rmere forskrifter om hvem som omfattes av f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3 c. <span class="legalArticleTitle">(Testing av rusp&#xE5;virkning)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Politiet kan ta alkotest (forel&#xF8;pig bl&#xE5;sepr&#xF8;ve) og forel&#xF8;pig test av om en person er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel n&#xE5;r<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">det er grunn til &#xE5; tro at personen har overtr&#xE5;dt bestemmelsene i &#xA7; 3 a eller &#xA7; 3 b,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">personen med eller uten skyld er innblandet i en jernbaneulykke eller jernbanehendelse, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">det blir krevd som ledd i kontroll av jernbanedriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom testresultatet eller andre forhold gir grunn til &#xE5; tro at bestemmelsene i &#xA7; 3 a eller &#xA7; 3 b er overtr&#xE5;dt, kan politiet foreta s&#xE6;rskilt unders&#xF8;kelse av om det forekommer tegn eller symptomer p&#xE5; rusp&#xE5;virkning og fremstille personen for ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve, spyttpr&#xF8;ve og klinisk legeunders&#xF8;kelse for &#xE5; s&#xF8;ke &#xE5; fastsl&#xE5; p&#xE5;virkningen. Slik fremstilling skal i alminnelighet finne sted n&#xE5;r personen nekter &#xE5; medvirke til alkotest eller forel&#xF8;pig test av om personen er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ut&#xE5;ndingspr&#xF8;ve tas av politiet. Blodpr&#xF8;ve og spyttpr&#xF8;ve kan tas av lege, sykepleier, helsesekret&#xE6;r eller bioingeni&#xF8;r. Klinisk legeunders&#xF8;kelse foretas n&#xE5;r det er mistanke om p&#xE5;virkning av andre midler enn alkohol eller andre s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter om unders&#xF8;kelser som nevnt i paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5 a. <span class="legalArticleTitle">(Serviceanlegg)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som driver serviceanlegg skal gi tilgang til og yte tjenester i disse til alle jernbaneforetak p&#xE5; ikke-diskriminerende vilk&#xE5;r. Departementet kan gi n&#xE6;rmere bestemmelser i forskrift til paragrafen her, herunder om hvilke serviceanlegg som er omfattet av f&#xF8;rste og tredje ledd og om plikt til &#xE5; gi opplysninger om tilgang til serviceanlegg og om tjenestene i disse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom den som driver et serviceanlegg er under direkte eller indirekte kontroll av et organ eller et foretak som har en dominerende stilling i de nasjonale markeder for jernbanetransporttjenester som anlegget brukes til, skal det v&#xE6;re organisatorisk og regnskapsmessig skille mellom disse. Regnskapsmessig skille omfatter atskilte balanser og resultatregnskaper.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom et serviceanlegg ikke har v&#xE6;rt i bruk i en periode p&#xE5; minimum to sammenhengende &#xE5;r, og et jernbaneforetak overfor den som driver serviceanlegget har vist interesse p&#xE5; grunnlag av et faktisk behov, skal eieren gj&#xF8;re det offentlig kjent at driften av serviceanlegget er tilgjengelig for andres disposisjon samt p&#xE5; markedsmessige vilk&#xE5;r inng&#xE5; avtale om utleie eller leasing av anlegget som jernbaneserviceanlegg. Dette gjelder ikke dersom den som driver serviceanlegget kan godtgj&#xF8;re at alle jernbaneforetak er forhindret fra &#xE5; bruke anlegget p&#xE5; grunn av en p&#xE5;g&#xE5;ende omstillingsprosess.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5 b. <span class="legalArticleTitle">(Vedlikehold av rullende materiell)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Departementet kan gi forskrift om sertifiseringsordninger for enhet med ansvar for vedlikehold av rullende materiell, vedlikeholdsverksteder og annen aktivitet knyttet til vedlikehold av rullende materiell.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 8. <span class="legalArticleTitle">(Trafikkeringsrett p&#xE5; det nasjonale jernbanenettet mv.)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kongen kan bestemme at den som har tillatelse til &#xE5; drive trafikkvirksomhet etter &#xA7; 6, kan f&#xE5; tilgang til &#xE5; trafikkere kj&#xF8;revei som er en del av det nasjonale jernbanenettet. Kongen kan gi n&#xE6;rmere bestemmelser om omfanget og vilk&#xE5;rene for slik tillatelse, herunder avgiftsprinsipper mv. Kongen kan gi forskrift om vilk&#xE5;r for tilgang, herunder sportilgang, til serviceanlegg knyttet til jernbanenettet og tjenester i disse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">(Byggegrenser mv. under, over og langs jernbanen)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det er forbudt uten tillatelse fra kj&#xF8;reveiens eier &#xE5; oppf&#xF8;re bygning, anlegg eller annen installasjon, foreta utgraving eller oppfylling mv. innen 30 meter regnet fra n&#xE6;rmeste spors midtlinje. Dette gjelder ogs&#xE5; dersom det foreligger reguleringsplan med annen byggegrense eller det med grunnlag i annen lov er gitt rett til &#xE5; etablere anlegg eller installasjon innenfor 30 meter regnet fra n&#xE6;rmeste spors midtlinje. I tilfeller nevnt i annet punktum, skal tillatelse alltid gis hvis det ikke foreligger s&#xE6;rlige grunner for avslag. Tillatelse er ikke n&#xF8;dvendig n&#xE5;r sporanlegget er en del av offentlig eller privat vei. Vedtak etter f&#xF8;rste punktum kan p&#xE5;klages til departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kj&#xF8;reveiens eier kan fastsette vilk&#xE5;r for tillatelsen etter f&#xF8;rste ledd. Vilk&#xE5;rene skal s&#xE6;rlig ivareta hensynet til jernbanesikkerheten, jernbanens uforstyrrede drift og behovet for vedlikehold og eventuell mulig senere utvidelse av kj&#xF8;reveien.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Kj&#xF8;reveiens eier kan p&#xE5;legge eier av naboeiendom, eller rettighetshaver til slik eiendom, &#xE5; fjerne tr&#xE6;r og annen vegetasjon innenfor 30-meters grensen som nevnt i f&#xF8;rste ledd n&#xE5;r hensynet til togframf&#xF8;ringen eller omgivelsenes sikkerhet tilsier det. Etterkommes ikke p&#xE5;legget, kan kj&#xF8;reveiens eier selv bes&#xF8;rge vegetasjonen fjernet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Eier eller rettighetshaver har krav p&#xE5; vederlag etter skj&#xF8;nn for skade og ulempe som f&#xF8;lger av tiltak som nevnt i tredje ledd samt for eventuelle utgifter forbundet med dette. Dersom det i tide er gitt skriftlig beskjed om at planting innenfor 30-meters grensen ikke skal skje, har eier eller rettighetshaver ikke krav p&#xE5; vederlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Departementet kan fastsette forskrifter om utgiftsdeling og saksbehandling i forbindelse med tillatelse etter paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet eller den myndighet som departementet bestemmer, f&#xF8;rer tilsyn med at bestemmelser gitt i eller i medhold av loven overholdes. Den myndighet som Kongen bestemmer, f&#xF8;rer tilsyn etter &#xA7; 11 b.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11b" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 11 b. <span class="legalArticleTitle">(Tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan, jf. &#xA7; 11, overv&#xE5;ker og f&#xF8;rer tilsyn med bestemmelser gitt i eller i medhold av loven her om konkurransen i markedene for jernbanetransport og behandler klager innenfor markedsoverv&#xE5;kingsorganets myndighetsomr&#xE5;de. Departementet kan gi n&#xE6;rmere bestemmelser i forskrift om markedsoverv&#xE5;kingsorganets organisering og oppgaver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan kan ikke instrueres, verken generelt eller i den enkelte sak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Enkeltvedtak tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan treffer, kan ikke p&#xE5;klages til eller omgj&#xF8;res av overordnet myndighet. Avgj&#xF8;relser om p&#xE5;legg om &#xE5; gi opplysninger kan ikke p&#xE5;klages etter forvaltningsloven &#xA7; 14 annet punktum. Retten kan pr&#xF8;ve alle sider av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Departementet kan gi bestemmelser i forskrift om karenstid for personer ansvarlig for markedsoverv&#xE5;kingsorganets vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Uten hinder av lovbestemt taushetsplikt kan tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan og konkurransemyndighetene gjensidig og etter foresp&#xF8;rsel utveksle de opplysninger som er n&#xF8;dvendige for &#xE5; fremme h&#xE5;ndhevelsen av norsk regulering av jernbanemarkedet. Uten hinder av lovbestemt taushetsplikt kan tilsynsmyndigheten som markedsoverv&#xE5;kingsorgan gi markedsoverv&#xE5;kingsorganer i andre E&#xD8;S-stater, og organisasjoner best&#xE5;ende av slike markedsoverv&#xE5;kingsorganer i E&#xD8;S, opplysninger som er n&#xF8;dvendige etter direktiv 2012/34/EU med senere endringer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Ved utlevering av opplysninger etter femte ledd annet punktum skal myndigheten stille som vilk&#xE5;r at opplysningene kun kan formidles videre med samtykke fra myndigheten og bare for det form&#xE5;l som samtykket omfatter.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-12-16-102/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I jernbaneunders&#xF8;kelsesloven av 3. juni 2005 nr. 34 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8 a. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for den som driver jernbanevirksomhet, har taushetsplikt etter forvaltningsloven om det de f&#xE5;r kjennskap til i forbindelse med unders&#xF8;kelser og rapportering av ulykker og hendelser etter loven her.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Personer som nevnt i f&#xF8;rste ledd, har i tillegg taushetsplikt om alle opplysninger som er innrapportert i medhold av &#xA7; 8 og om opplysninger som er fremkommet under forklaring for unders&#xF8;kelsesmyndigheten etter &#xA7; 14. Dette gjelder ikke dersom tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til en jernbaneulykke eller jernbanehendelse.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Taushetsplikt som nevnt i annet ledd, er ikke til hinder for at opplysningene bringes videre i den grad den som har krav p&#xE5; taushet samtykker forutsatt at opplysningene har statistisk form eller de er alminnelig tilgjengelig andre steder.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2016-12-16-102/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
