<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i fagskoleloven (om studentrettigheter m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-68</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-68</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1257.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2003-06-20-56</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Skoler. Privatskoler</li>
            <li>Forvaltnings- og kommunalrett &gt; Offentlig forvaltning</li>
            <li>Forvaltnings- og kommunalrett &gt; Politi</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0552</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til fagskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i fagskoleloven (om studentrettigheter m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.95 L (2015&#x2013;2016), Innst.363 L (2015&#x2013;2016), Lovvedtak 95 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 9. og 13. juni 2016. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-68</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i fagskoleloven (om studentrettigheter m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1 b. Forvaltningsloven</li><li>&#xA7; 3. Organisasjon og ledelse</li><li>&#xA7; 4. Tilbyders plikter</li><li>&#xA7; 5. Innholdet i utdanningen og vitnem&#xE5;l</li><li>&#xA7; 6. Avsluttende vurdering, eksamen og sensur</li><li>&#xA7; 7. Klage over formelle feil ved eksamen</li><li>&#xA7; 8. Rett til begrunnelse. Klage over karakterfastsetting</li><li>&#xA7; 9. Annullering av eksamen m.m.</li><li>&#xA7; 10. Utestenging og bortvisning</li><li>&#xA7; 11. Vurdering av skikkethet</li><li>&#xA7; 12. Krav til politiattest</li><li>&#xA7; 13. Klageordning og klageorganer</li><li>&#xA7; 14. Godkjenning av utenlandsk fagskoleutdanning</li><li>&#xA7; 17. Beskyttelse av betegnelsene fagskoleutdanning og fagskole</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-68" id="dokument">
      <h1>Lov om endringer i fagskoleloven (om studentrettigheter m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 20. juni 2003 nr. 56 om fagskoleutdanning (fagskoleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-68/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. juni 2003 nr. 56 om fagskoleutdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1 b. <span class="legalArticleTitle">Forvaltningsloven</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i forvaltningsloven om habilitet i &#xA7;&#xA7; 6 til 10 og om taushetsplikt i &#xA7;&#xA7; 13 til 13 e gjelder ved behandling av saker etter loven her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom ikke noe annet er bestemt, gjelder forvaltningsloven kapittel III til VI og VIII for avgj&#xF8;relser om opptak, avsluttende vurdering, annullering av eksamen, bortvisning, utestenging, skikkethetsvurdering, innpassing og fritak etter loven her. Avgj&#xF8;relser om innpassing og fritak kan p&#xE5;klages etter reglene i &#xA7; 13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Godkjenningsvedtak foretatt av NOKUT overfor tilbydere av fagskoleutdanning kan i forskrift unntas fra bestemmelsene om klage i forvaltningsloven kapittel VI.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3. <span class="legalArticleTitle">Organisasjon og ledelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fagskoler skal ha et styre med minst fem medlemmer som &#xF8;verste ansvarlige styringsorgan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Styret er ansvarlig for at studentene f&#xE5;r den utdanningen som er forutsatt som grunnlag for godkjenningen, at alle vilk&#xE5;r for eventuelle offentlige tilskudd overholdes, og at virksomheten for &#xF8;vrig drives i samsvar med gjeldende lover og regler. Styret er ansvarlig for at opplysninger som blir gitt NOKUT og utdanningss&#xF8;kende, er korrekte og fullstendige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Styret kan delegere sin avgj&#xF8;relsesmyndighet til andre ved fagskolen dersom ikke noe annet er fastsatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Studenter og ansatte skal ha representanter med m&#xF8;te-, tale- og forslagsrett i alle tilfeller der styret behandler saker av betydning for gjennomf&#xF8;ringen av godkjent fagskoleutdanning. Studentrepresentantene og ansatterepresentantene velges av og blant studentene og de ansatte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Tilbyder skal ha en administrativ og faglig ledelse som skal st&#xE5; for den daglige driften av utdanningen innenfor de retningslinjer og p&#xE5;legg styret har gitt. Den administrative og faglige ledelse ansettes av styret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Tilbydere av godkjent fagskoleutdanning skal v&#xE6;re registrert i Enhetsregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Departementet kan gi forskrift om organisering, styring og ledelse av fagskoleutdanning, herunder bestemmelser om representasjon i styrende organer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Departementet kan vedta at det kan gj&#xF8;res unntak fra loven og forskriftene til loven i forbindelse med tidsavgrensede organisatoriske fors&#xF8;k.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 Ny overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 4. <span class="legalArticleTitle">Tilbyders plikter</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilbyder skal gi forskrift om opptak som inneholder krav til formell utdanning og realkompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 Ny overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Innholdet i utdanningen og vitnem&#xE5;l</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fagskolen utferdiger vitnem&#xE5;l om fullf&#xF8;rt fagskoleutdanning. NOKUT kan gi forskrift om krav til vitnem&#xE5;lets innhold. En student som ikke har fullf&#xF8;rt fagskoleutdanningen, kan be om karakterutskrift som viser best&#xE5;tte eksamener og pr&#xF8;ver og andre vurderinger studenten har f&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Avsluttende vurdering, eksamen og sensur</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Styret skal s&#xF8;rge for at studentenes kunnskaper, ferdigheter og generelle kompetanse blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen skal sikre det faglige niv&#xE5;et ved vedkommende utdanning. Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Styret oppnevner sensor ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annet arbeid n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for utdanningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Styret selv kan gj&#xF8;re unntak for enkelteksamener og kan fastsette en lengre frist n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; tre uker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Ved ny sensur etter &#xA7;&#xA7; 7 og 8 benyttes &#xE9;n eller flere sensorer som oppnevnes av styret. Minst &#xE9;n sensor skal v&#xE6;re ekstern. Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Hvis den endelige karakteren er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve og karakteren endres etter ny sensur av den skriftlige delen av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Styret selv gir forskrift om avleggelse av og gjennomf&#xF8;ring av eksamener, pr&#xF8;ver og annet arbeid. Dette omfatter vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen eller pr&#xF8;ve p&#xE5; nytt, vilk&#xE5;r for adgang til ny praksisperiode, bestemmelser om oppmelding og vilk&#xE5;r for oppmelding. Styret kan gi forskrift om forhold som er s&#xE6;regne for den enkelte eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">En student som har v&#xE6;rt oppe til eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter, kan klage over formelle feil innen tre uker etter at studenten er eller burde v&#xE6;re kjent med forholdet som begrunner klagen. Slik klage skal rettes til fagskolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Sensurvedtaket skal oppheves hvis det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne. Ny sensur gjennomf&#xF8;res hvis feilen kan rettes opp ved ny sensur av innleverte arbeider. I motsatt fall holdes ny eksamen, pr&#xF8;ve eller lignende med nye sensorer. Karakterfastsetting ved ny sensur etter paragrafen her kan p&#xE5;klages etter reglene i &#xA7; 8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Er krav om begrunnelse for eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen etter f&#xF8;rste ledd fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Fagskolen eller klageinstansen kan bestemme at det skal foretas ny sensur eller holdes ny eksamen, pr&#xF8;ve eller lignende hvis det er beg&#xE5;tt formelle feil som kan ha hatt betydning for &#xE9;n eller flere studenters prestasjon eller bed&#xF8;mmelse av denne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Styret er klageinstans for institusjonens vedtak etter paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 8. <span class="legalArticleTitle">Rett til begrunnelse. Klage over karakterfastsetting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Hvis karakteren kunngj&#xF8;res elektronisk og studenten kan kreve begrunnelse p&#xE5; tilsvarende m&#xE5;te, m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra karakteren blir kunngjort. Ved annen type kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra studenten fikk kjennskap til karakteren, men likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Begrunnelsen skal v&#xE6;re gitt innen to uker etter at studenten har bedt om dette. Dersom begrunnelsen ikke kan gis innen to uker, skal studenten varsles om dette og samtidig f&#xE5; oppgitt n&#xE5;r begrunnelsen kan ventes. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsippene som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av studentens prestasjon. Begrunnelsen kan gis muntlig eller skriftlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">En student kan klage skriftlig over karakteren innen tre uker etter at eksamensresultatet er kunngjort. Ny sensur skal da foretas. Ved ny sensur skal sensorene ikke f&#xE5; opprinnelig karakter, sensors begrunnelse for denne eller studentens begrunnelse for klagen. Er det fremsatt krav om begrunnelse eller klage over formelle feil, l&#xF8;per klagefristen etter denne paragrafen fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger. Ved bruk av l&#xF8;pende vurdering kan institusjonen bestemme om studenten skal fremsette klage etter vurdering av separat pr&#xF8;ve, oppgave eller annet arbeid som bed&#xF8;mmes med karakter, eller om klage skal fremsettes n&#xE5;r resultatet fra fag, emne eller emnegruppe er kunngjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Karakterfastsetting ved ny sensur etter paragrafen her kan ikke p&#xE5;klages.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir ny &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 9. <span class="legalArticleTitle">Annullering av eksamen m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Styret kan annullere resultatet av en eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter som en student har f&#xE5;tt adgang til &#xE5; avlegge ved &#xE5; benytte et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i. Styret kan ogs&#xE5; annullere resultatet av en eksamen, pr&#xF8;ve eller lignende og godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamenen, pr&#xF8;ven eller lignende eller under gjennomf&#xF8;ringen av emnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Styret kan annullere fritak for eller innpassing av utdanning og kompetanse som en student har f&#xE5;tt ved &#xE5; benytte et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Vedtak om annullering etter f&#xF8;rste og annet ledd kan p&#xE5;klages av studenten til nasjonalt klageorgan for fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Adgangen til annullering foreldes ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Etter at det foreligger vedtak om annullering, skal eventuelle vitnem&#xE5;l eller karakterutskrifter leveres tilbake til fagskolen. Et endelig vedtak om annullering etter f&#xF8;rste eller annet ledd utgj&#xF8;r et s&#xE6;rlig tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 9 blir ny &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">Utestenging og bortvisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">En student som tross skriftlig advarsel fra fagskolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved fagskolen ellers, kan etter vedtak av styret bortvises fra fagskolen i inntil ett &#xE5;r. Hvis en student p&#xE5; tross av skriftlig advarsel fra fagskolen ikke etterkommer et vedtak om bortvisning, kan styret vedta &#xE5; utestenge studenten fra utdanningen i inntil ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Styret kan vedta at en student som har skapt fare for liv eller helse for, eller har opptr&#xE5;dt grovt us&#xF8;mmelig overfor, noen som studenten har m&#xF8;tt i forbindelse med undervisning eller praksisoppl&#xE6;ring, skal utestenges fra fagskoleutdanning med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved fagskolen i inntil tre &#xE5;r. Det samme gjelder dersom en student har brutt lovfestet taushetsplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Styret kan vedta at en student som har benyttet et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden som nevnt i &#xA7; 9 f&#xF8;rste og annet ledd, eller som har fusket eller fors&#xF8;kt &#xE5; fuske som nevnt i &#xA7; 9 f&#xF8;rste ledd tredje punktum, skal utestenges fra all utdanning ved fagskolen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved fagskolen i inntil ett &#xE5;r. Tilsvarende gjelder for en student som forsettlig har medvirket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Et vedtak om &#xE5; bortvise eller utestenge en student kan bare treffes med minst to tredels flertall i styret. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om bortvisning og utestenging. Vedtaket kan p&#xE5;klages til nasjonalt klageorgan for fagskoleutdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10 blir ny &#xA7; 17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 11. <span class="legalArticleTitle">Vurdering av skikkethet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Departementet gir forskrift om at fagskolen skal vurdere om den enkelte student i bestemte utdanninger er skikket for yrket. Vurderingen skal skje gjennom hele utdanningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Vitnem&#xE5;l for fullf&#xF8;rt utdanning forutsetter at studenten er vurdert som skikket for yrket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Styret kan vedta at en student ikke er skikket for yrket. Blir det fattet slikt vedtak, kan studenten utestenges fra utdanningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Et vedtak om at en student ikke er skikket for et yrke og et vedtak om &#xE5; utestenge en student fra fagskoleutdanning som f&#xF8;lge av at studenten ikke er skikket for yrket, kan bare treffes med minst to tredels flertall i styret. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om skikkethet eller utestenging. Vedtaket kan p&#xE5;klages til nasjonalt klageorgan for fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Departementet kan gi forskrift om vurderingskriterier, saksbehandling og klage ved vurdering av skikkethet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11 blir ny &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 12. <span class="legalArticleTitle">Krav til politiattest</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Ved opptak til eller underveis i utdanninger der studenter kan komme i kontakt med mindre&#xE5;rige som del av klinisk undervisning eller praksisoppl&#xE6;ring, kan det kreves at studentene legger frem politiattest som omtalt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Hvis det er gitt s&#xE6;rlige regler om politiattest for bestemte typer yrkesut&#xF8;ving, gjelder disse tilsvarende for studenter som deltar i praksisoppl&#xE6;ring eller klinisk undervisning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">En student som er d&#xF8;mt for forhold som inneb&#xE6;rer at studenten m&#xE5; anses som uskikket til &#xE5; delta i arbeid med bestemte grupper mennesker, kan utestenges fra praksisoppl&#xE6;ring eller klinisk undervisning. Studenten kan bare utestenges dersom praksisoppl&#xE6;ring eller klinisk undervisning m&#xE5; regnes som uforsvarlig p&#xE5; grunn av kontakten studenten da f&#xE5;r med mennesker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Den som er siktet eller tiltalt for straffbart forhold som omtalt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd, eller i regler om krav til politiattester som nevnt i annet ledd, kan utestenges fra praksisoppl&#xE6;ring eller klinisk undervisning til rettskraftig dom foreligger eller saken er henlagt. Studenten kan bare utestenges dersom praksisoppl&#xE6;ring eller klinisk undervisning m&#xE5; regnes som uforsvarlig p&#xE5; grunn av kontakten studenten da f&#xE5;r med mennesker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Styret avgj&#xF8;r, etter uttalelse fra fagskolen, om studenten skal nektes retten til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">Vedtak om utestenging etter denne bestemmelsen kan p&#xE5;klages til det nasjonale klageorganet for fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-7">Departementet kan gi forskrift om saksbehandling ved utestenging p&#xE5; grunn av straffbare forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">Klageordning og klageorganer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Fagskoler skal opprette en lokal klagenemnd som skal behandle klager over enkeltvedtak. Styret kan bestemme at klagenemnda ogs&#xE5; skal behandle andre klagesaker for studentene og saker etter &#xA7;&#xA7; 7, 9, 10, 11 og 12. Saker etter disse paragrafene kan ikke behandles av andre organer ved fagskolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Den lokale klagenemnda skal ha fem medlemmer med personlige varamedlemmer. Lederen og varamedlemmet for lederen skal fylle de lovbestemte kravene for lagdommere. Lederen og varamedlemmet for lederen skal ikke v&#xE6;re ansatt ved fagskolen. To av medlemmene skal v&#xE6;re studenter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Klagenemnda er vedtaksf&#xF8;r n&#xE5;r lederen eller varamedlemmet for lederen og to andre medlemmer er til stede.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Den lokale klagenemndas vedtak i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Departementet gir forskrift om et nasjonalt klageorgan for fagskoleutdanning som skal behandle klager p&#xE5; enkeltvedtak for bestemte omr&#xE5;der.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Departementet kan gi forskrift om saksbehandlingen i klagesaker.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 14. <span class="legalArticleTitle">Godkjenning av utenlandsk fagskoleutdanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">NOKUT avgj&#xF8;r etter s&#xF8;knad fra enkeltpersoner om utdanning fra utenlandsk fagskole eller annen yrkesrettet utdanning fra utlandet p&#xE5; tilsvarende niv&#xE5;, skal gis generell godkjenning, slik at utdanningen i niv&#xE5; og omfang godkjennes som sidestilt med godkjent fagskoleutdanning. Departementet kan gi forskrift om saksbehandling og klageadgang etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 17. <span class="legalArticleTitle">Beskyttelse av betegnelsene fagskoleutdanning og fagskole</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Betegnelsene fagskoleutdanning og fagskole kan bare benyttes om utdanninger og tilbydere som har godkjenning etter &#xA7; 2. Bare den som har godkjenning fra NOKUT etter &#xA7; 2, kan benytte seg av markedsf&#xF8;ring hvor det blir gitt inntrykk av &#xE5; ha slik godkjenning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Departementet kan gi forskrift eller fatte enkeltvedtak om forbud mot bruk av betegnelse eller navn som uriktig gir inntrykk av &#xE5; ha slik godkjenning, eller som er egnet til &#xE5; forveksles med en betegnelse nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Departementet kan etter s&#xF8;knad gi dispensasjon for etablerte sammensatte betegnelser som ikke er egnet til &#xE5; forveksles med betegnelsene nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Den som forsettlig eller uaktsomt benytter seg av betegnelsene fagskoleutdanning eller fagskole i strid med f&#xF8;rste eller annet ledd, kan ilegges overtredelsesgebyr av departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">Foretak som bruker betegnelsene fagskoleutdanning eller fagskole i strid med f&#xF8;rste eller annet ledd, kan ilegges overtredelsesgebyr. Dette gjelder selv om ingen enkeltperson har utvist forsett eller uaktsomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-6">Departementet kan gi forskrift om utstedelse, st&#xF8;rrelse, forfall, klage, overpr&#xF8;ving og lemping av overtredelsesgebyret. Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-68/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
