<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om unders&#xF8;kelser av ulykker og hendelser i Forsvaret (forsvarsunders&#xF8;kelsesloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-12-16-92</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-12-16-92</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2680</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Forsvaret</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-16 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forsvarsunders&#xF8;kelsesloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om unders&#xF8;kelser av ulykker og hendelser i Forsvaret (forsvarsunders&#xF8;kelsesloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.150 L (2015&#x2013;2016), Innst.56 L (2016&#x2013;2017), Lovvedtak 8 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 22. og 29. november 2016. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-12-16-92</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om unders&#xF8;kelser av ulykker og hendelser i Forsvaret (forsvarsunders&#xF8;kelsesloven)<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Om unders&#xF8;kelsesmyndigheten</li><li>&#xA7; 5. Unders&#xF8;kelsesmyndighetens oppgaver</li><li>&#xA7; 6. &#xC5;rlig rapportering</li><li>&#xA7; 7. Varsling</li><li>&#xA7; 8. Skadested og sikring av bevis mv.</li><li>&#xA7; 9. Forbud mot fjerning av vrakrester mv.</li><li>&#xA7; 10. Tiltak for &#xE5; fremskaffe opplysninger</li><li>&#xA7; 11. Iverksetting av unders&#xF8;kelse og unders&#xF8;kelsens omfang</li><li>&#xA7; 12. Unders&#xF8;kelse</li><li>&#xA7; 13. Begrensning i adgangen til &#xE5; unders&#xF8;ke</li><li>&#xA7; 14. Sammensetning, kompetanse og fremdrift</li><li>&#xA7; 15. Hensikten med unders&#xF8;kelsen</li><li>&#xA7; 16. Forklaringsplikt</li><li>&#xA7; 17. Bevissikring</li><li>&#xA7; 18. Rettigheter for dem saken ang&#xE5;r</li><li>&#xA7; 19. Taushetsplikt</li><li>&#xA7; 20. Informasjon til relevante tilsyn og myndigheter</li><li>&#xA7; 21. Unders&#xF8;kelsesrapport</li><li>&#xA7; 22. Behandling av utkast til unders&#xF8;kelsesrapport</li><li>&#xA7; 23. Offentlighet</li><li>&#xA7; 24. Forbud mot bruk av opplysninger som bevis i straffesak</li><li>&#xA7; 25. Forbud mot bruk av opplysninger som grunnlag for andre sanksjoner</li><li>&#xA7; 26. Straff</li><li>&#xA7; 27. Ikrafttredelse og endringer i andre lover</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-12-16-92" id="dokument">
      <h1>Lov om unders&#xF8;kelser av ulykker og hendelser i Forsvaret (forsvarsunders&#xF8;kelsesloven)</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med loven er &#xE5; forbedre sikkerheten i Forsvaret gjennom unders&#xF8;kelser av ulykker og hendelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder for Forsvarets virksomhet. Loven gjelder ogs&#xE5; for virksomhet som utf&#xF8;res i tilknytning til, eller i n&#xE6;r forbindelse med, ut&#xF8;velsen av Forsvarets virksomhet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Loven gjelder p&#xE5; norsk territorium, herunder p&#xE5; Svalbard, Jan Mayen og i bilandene. Loven gjelder ogs&#xE5; p&#xE5; norske fart&#xF8;y, herunder luftfart&#xF8;y, og p&#xE5; faste og flytende installasjoner til havs. S&#xE5; fremt ikke forholdet til andre staters lovgivning, internasjonal overenskomst eller folkeretten for &#xF8;vrig er til hinder for det, kommer loven til anvendelse ogs&#xE5; for Forsvarets virksomhet i utlandet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Departementet kan gi forskrift om lovens virkeomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I loven menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">ulykke: en u&#xF8;nsket eller utilsiktet begivenhet, eller en bestemt rekke slike begivenheter, som har skadelige f&#xF8;lger. Med skadelige f&#xF8;lger menes blant annet tap av menneskeliv, alvorlig personskade, omfattende skade p&#xE5; eller tap av materiell og omfattende skade p&#xE5; eiendom eller milj&#xF8;et.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">hendelse: enhver annen u&#xF8;nsket eller utilsiktet begivenhet enn en ulykke, som har sammenheng med milit&#xE6;r virksomhet og som virker inn p&#xE5; sikkerheten i Forsvaret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">alvorlig hendelse: en hendelse som under litt andre omstendigheter kunne ha f&#xF8;rt til en ulykke.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Om unders&#xF8;kelsesmyndigheten</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Unders&#xF8;kelse av ulykker og hendelser i Forsvaret skal skje ved den myndighet departementet bestemmer.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Unders&#xF8;kelsesmyndigheten skal v&#xE6;re et faglig uavhengig organ. Den skal utf&#xF8;re sine oppgaver uavhengig og selvstendig, og kan ikke instrueres i faglige sp&#xF8;rsm&#xE5;l. Den bestemmer selv hvordan arbeidet skal innrettes og organiseres.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Unders&#xF8;kelsesmyndigheten skal klarlegge hendelsesforl&#xF8;p og &#xE5;rsaksfaktorer bak ulykken eller hendelsen til bruk i det ulykkesforebyggende arbeidet i Forsvaret. Unders&#xF8;kelsen skal ikke ta stilling til om det er grunnlag for disiplin&#xE6;re forf&#xF8;yninger eller om det foreligger sivilrettslig eller strafferettslig skyld og ansvar. Unders&#xF8;kelsene skal foreg&#xE5; uavhengig av annen etterforskning eller unders&#xF8;kelse som helt eller delvis har slikt form&#xE5;l.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Departementet kan gi forskrift om organiseringen av unders&#xF8;kelsesmyndigheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Unders&#xF8;kelsesmyndighetens oppgaver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Unders&#xF8;kelsesmyndigheten har ansvar for at det blir igangsatt og gjennomf&#xF8;rt unders&#xF8;kelser etter &#xA7; 12. Unders&#xF8;kelsesmyndigheten har det overordnede ansvaret for at forhold som antas &#xE5; ha betydning for forebyggelsen av ulykker og hendelser blir utredet. Etter at rapport er utarbeidet etter &#xA7; 21, har unders&#xF8;kelsesmyndigheten ansvaret for at rapporten med eventuelle tilr&#xE5;dninger oversendes Forsvaret og andre relevante myndigheter for oppf&#xF8;lgning.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Departementet kan gi forskrift om unders&#xF8;kelsesmyndighetens oppgaver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">&#xC5;rlig rapportering</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Unders&#xF8;kelsesmyndigheten skal hvert &#xE5;r offentliggj&#xF8;re en rapport om de unders&#xF8;kelser som er gjennomf&#xF8;rt &#xE5;ret f&#xF8;r, med tilh&#xF8;rende sikkerhetstilr&#xE5;dninger.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Departementet kan gi forskrift om unders&#xF8;kelsesmyndighetens plikt til &#xE5; rapportere om sitt arbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Varsling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Departementet kan gi forskrift om ansvar og rutiner ved varsling og rapportering av ulykker og hendelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Skadested og sikring av bevis mv.</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Den tilstedev&#xE6;rende med h&#xF8;yest milit&#xE6;r grad skal straks igangsette tiltak for &#xE5; begrense omfanget av skaden og s&#xF8;rge for at n&#xF8;dvendige redningstiltak iverksettes. Vedkommende har ogs&#xE5; ansvar for at det blir foretatt handlinger som ikke kan utsettes uten fare for skade og som er n&#xF8;dvendige for &#xE5; sikre bevis i saken, slik som avsperring av &#xE5;sted, sikring av vitner og spor mv.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Departementet kan gi forskrift om plikter og rutiner for sikring av skadested og bevis i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forbud mot fjerning av vrakrester mv.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Materiell og annet som er skadet i en ulykke eller hendelse, slik som vrakrester og andre spor etter ulykken eller hendelsen, m&#xE5; ikke fjernes eller r&#xF8;res uten samtykke fra unders&#xF8;kelsesmyndigheten, milit&#xE6;rpolitiet og politiet, med mindre det er n&#xF8;dvendig for &#xE5; redde eller avverge fare for liv eller eiendom eller for &#xE5; hindre at noe som kan ha betydning for unders&#xF8;kelsen, &#xF8;delegges eller forsvinner.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Unders&#xF8;kelsesmyndigheten skal avslutte sine unders&#xF8;kelser p&#xE5; ulykkesstedet s&#xE5; snart som mulig dersom unders&#xF8;kelsene hindrer offentlig ferdsel mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tiltak for &#xE5; fremskaffe opplysninger</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Unders&#xF8;kelsesmyndigheten har rett til &#xE5; benytte privat grunn og kan kreve &#xE5; f&#xE5; unders&#xF8;ke og ta i besittelse fart&#xF8;y, kj&#xF8;ret&#xF8;y, vrakrester, kj&#xF8;revei, dokumenter, systemer som registrerer lyd og bilde, og annet som har v&#xE6;rt involvert i ulykken eller hendelsen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Unders&#xF8;kelsesmyndigheten skal gis tilgang til resultater fra unders&#xF8;kelser av personer som har v&#xE6;rt involvert i ulykken eller hendelsen, og obduksjon av d&#xF8;dsofre. Unders&#xF8;kelsesmyndigheten kan p&#xE5;legge legeunders&#xF8;kelse av alle personer som har v&#xE6;rt involvert i ulykken eller hendelsen, og be om at det utf&#xF8;res tester p&#xE5; pr&#xF8;ver som er tatt av slike personer. Unders&#xF8;kelsesmyndigheten skal ha umiddelbar tilgang til resultatet av slike unders&#xF8;kelser eller tester.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Tiltak etter f&#xF8;rste og annet ledd kan bare utf&#xF8;res i den utstrekning det er n&#xF8;dvendig for &#xE5; kunne gjennomf&#xF8;re unders&#xF8;kelsen. Unders&#xF8;kelsesmyndigheten kan be om bistand av milit&#xE6;rpolitiet eller politiet.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Unders&#xF8;kelsesmyndigheten skal ha adgang til informasjon i forsvarssektoren av betydning for unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Unders&#xF8;kelsesmyndighetens tilgang til opplysninger etter bestemmelsen her gjelder uten hinder av lovbestemt taushetsplikt.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Departementet kan gi forskrift om unders&#xF8;kelsesmyndighetens tiltak for &#xE5; fremskaffe opplysninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Iverksetting av unders&#xF8;kelse og unders&#xF8;kelsens omfang</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten mottar varsel om en ulykke eller hendelse, skal den uten ugrunnet opphold vurdere om vilk&#xE5;rene for &#xE5; igangsette unders&#xF8;kelse etter &#xA7; 12 er oppfylt.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Unders&#xF8;kelsesmyndigheten avgj&#xF8;r selv omfanget av unders&#xF8;kelsen og hvordan den skal gjennomf&#xF8;res for &#xE5; oppn&#xE5; lovens form&#xE5;l.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Dersom det fremkommer nye opplysninger av betydning for konklusjonen i saken eller andre tungtveiende hensyn tilsier det, kan unders&#xF8;kelsesmyndigheten beslutte &#xE5; unders&#xF8;ke forhold ved tidligere inntr&#xE5;dte ulykker eller hendelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Unders&#xF8;kelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Unders&#xF8;kelsesmyndigheten skal unders&#xF8;ke enhver ulykke og alvorlig hendelse innad i Forsvaret eller som Forsvaret er involvert i.</article>
        <article class="legalP" id="paragraf-12-ledd-2">N&#xE5;r en n&#xE6;rmere unders&#xF8;kelse av et &#xE5;rsaksforhold er &#xF8;nskelig, kan unders&#xF8;kelsesmyndigheten beslutte &#xE5; unders&#xF8;ke ogs&#xE5; andre hendelser. I denne vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; hvilken l&#xE6;rdom unders&#xF8;kelsen forventes &#xE5; gi med tanke p&#xE5; &#xE5; forbedre sikkerheten i Forsvaret, alvorlighetsgrad og om det inntrufne inng&#xE5;r i en serie av ulykker eller hendelser.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Unders&#xF8;kelsesmyndigheten kan unnlate &#xE5; unders&#xF8;ke et forhold dersom en annen myndighet unders&#xF8;ker det inntrufne.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Departementet kan gi forskrift om n&#xE5;r unders&#xF8;kelsesmyndigheten skal unders&#xF8;ke ulykker og hendelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Begrensning i adgangen til &#xE5; unders&#xF8;ke</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Departementet kan, dersom forholdet til andre land eller vesentlige sikkerhetspolitiske interesser tilsier det, beslutte &#xE5; begrense unders&#xF8;kelsesmyndighetens arbeid, eller stanse videre unders&#xF8;kelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sammensetning, kompetanse og fremdrift</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Departementet kan gi forskrift om mandat, arbeid, fremdrift og kompetansekrav for gjennomf&#xF8;ringen av unders&#xF8;kelsesarbeidet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Hensikten med unders&#xF8;kelsen</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Hensikten med unders&#xF8;kelsen er &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-ledd-1">bringe p&#xE5; det rene skadens art og omfang, hendelsesforl&#xF8;p og &#xE5;rsak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-2"><article class="legalP" id="paragraf-15-ledd-1-punkt-2-ledd-1">klarlegge hvilke lover, forskrifter, instrukser eller ordre som gjaldt for den virksomhet eller det oppdrag hvor hendelsen inntraff, samt</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-3"><article class="legalP" id="paragraf-15-ledd-1-punkt-3-ledd-1">uttale seg om hva som kan gj&#xF8;res for &#xE5; avverge lignende ulykker eller hendelser i fremtiden.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Forklaringsplikt</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Enhver har plikt til &#xE5; forklare seg til unders&#xF8;kelsesmyndigheten om opplysninger han eller hun besitter som kan v&#xE6;re av betydning for unders&#xF8;kelsen. Denne plikten gjelder uten hensyn til taushetsplikt den enkelte er bundet av. Enhver som forklarer seg har rett til &#xE5; la seg bist&#xE5; under forklaringen, med mindre dette vesentlig forsinker saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Bevissikring</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Unders&#xF8;kelsesmyndigheten kan kreve bevissikring utenfor rettssak etter reglene i tvisteloven kapittel 28. Krav om bevissikring fremmes for den tingretten hvor de som skal avh&#xF8;res bor eller oppholder seg, eller realbevis skal unders&#xF8;kes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Rettigheter for dem saken ang&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten iverksetter en unders&#xF8;kelse, skal den s&#xE5; vidt mulig underrette ber&#xF8;rte avdelinger, ofrene og deres familier, produsenter, representanter for personellet, ber&#xF8;rte beredskapstjenester og andre som saken ang&#xE5;r. Slik underretning skal gis s&#xE5; snart som mulig. Det skal opplyses om rettighetene etter annet ledd og etter &#xA7; 22.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Innen unders&#xF8;kelsen avsluttes, skal de som er nevnt i f&#xF8;rste ledd, gis adgang til &#xE5; komme med opplysninger og synspunkter om ulykken eller hendelsen og dens &#xE5;rsaksfaktorer i den grad det er praktisk mulig. De b&#xF8;r gis adgang til &#xE5; v&#xE6;re til stede under unders&#xF8;kelsene og til &#xE5; gj&#xF8;re seg kjent med dokumentene, i den grad unders&#xF8;kelsesmyndigheten finner at dette kan skje uten hinder for unders&#xF8;kelsen. Annet punktum gjelder med de begrensninger som f&#xF8;lger av taushetsplikten i &#xA7; 19.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Departementet kan gi forskrift om rettigheter for dem saken ang&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for unders&#xF8;kelsesmyndigheten, har taushetsplikt etter forvaltningsloven om det som de f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid. Forvaltningsloven &#xA7; 13 b f&#xF8;rste ledd nr. 6 gjelder likevel ikke.</article>
        <article class="legalP" id="paragraf-19-ledd-2">N&#xE5;r personer som nevnt i f&#xF8;rste ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av forvaltningsloven, skal tilsvarende taushetsplikt gjelde, med mindre opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til ulykken eller hendelsen. For graderte opplysninger gjelder sikkerhetsloven &#xA7; 12.</article>
        <article class="legalP" id="paragraf-19-ledd-3">Personer som nevnt i f&#xF8;rste ledd har i tillegg taushetsplikt om opplysninger som er fremkommet under forklaring for unders&#xF8;kelsesmyndigheten etter &#xA7; 16. Dette gjelder likevel ikke dersom opplysningene er n&#xF8;dvendige for &#xE5; forklare ulykken eller hendelsen, eller dersom ingen berettiget interesse tilsier at de holdes hemmelige, for eksempel n&#xE5;r de er alminnelig kjente eller alminnelig tilgjengelige andre steder.</article>
        <article class="legalP" id="paragraf-19-ledd-4">Taushetsplikt som nevnt i annet og tredje ledd er ikke til hinder for at ugraderte opplysninger bringes videre dersom den som har krav p&#xE5; taushet samtykker, opplysningene har statistisk form, eller individualiserende kjennetegn utelates p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="paragraf-19-ledd-5">Opplysninger som er taushetsbelagte etter tredje ledd kan gis videre til utenlandske og internasjonale myndigheter og organisasjoner n&#xE5;r dette f&#xF8;lger av internasjonale avtaler som Norge har inng&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Informasjon til relevante tilsyn og myndigheter</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Unders&#xF8;kelsesmyndigheten skal innenfor rammen av taushetsplikten etter &#xA7; 19 fortl&#xF8;pende holde relevante tilsyn og myndigheter underrettet om forhold som avdekkes i l&#xF8;pet av unders&#xF8;kelsen, og sine forel&#xF8;pige vurderinger av disse, i den grad det anses n&#xF8;dvendig for sikkerheten i Forsvaret eller samfunnet for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Unders&#xF8;kelsesrapport</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten har unders&#xF8;kt et hendelsesforl&#xF8;p etter &#xA7; 12, skal den utarbeide en rapport som skal oversendes til forsvarssjefen med gjenpart til departementet. Rapporten skal opplyse om hensikten med unders&#xF8;kelsen. Rapporten skal redegj&#xF8;re for hendelsesforl&#xF8;pet og inneholde unders&#xF8;kelsesmyndighetens vurdering av &#xE5;rsaksforholdene. S&#xE5; langt det er form&#xE5;lstjenlig, skal rapporten inneholde unders&#xF8;kelsesmyndighetens eventuelle tilr&#xE5;dninger om tiltak som b&#xF8;r treffes eller vurderes for &#xE5; hindre lignende ulykker eller hendelser i fremtiden.</article>
        <article class="legalP" id="paragraf-21-ledd-2">Rapporten skal ikke inneholde referanser til enkeltpersoners navn eller adresse.</article>
        <article class="legalP" id="paragraf-21-ledd-3">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relse etter denne paragrafen kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-21-ledd-4">Departementet kan gi forskrift om utformingen av rapportene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Behandling av utkast til unders&#xF8;kelsesrapport</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">F&#xF8;r unders&#xF8;kelsesmyndigheten sluttbehandler rapporten, skal utkastet til rapport sendes til Forsvaret og ber&#xF8;rte etater med en rimelig frist til &#xE5; gi uttalelse.</article>
        <article class="legalP" id="paragraf-22-ledd-2">De som er nevnt i &#xA7; 18 f&#xF8;rste ledd har p&#xE5; anmodning rett til &#xE5; f&#xE5; tilsendt utkastet til rapport hvis ikke s&#xE6;rlige forhold eller reglene om taushetsplikt i &#xA7; 19 er til hinder for det. Retten etter f&#xF8;rste punktum gjelder bare de delene av utkastet som vedkommende p&#xE5; grunn av sin tilknytning til saken eller unders&#xF8;kelsen har s&#xE6;rlige forutsetninger for &#xE5; uttale seg om. Mottakeren skal gis en rimelig frist til &#xE5; gi uttalelse.</article>
        <article class="legalP" id="paragraf-22-ledd-3">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relser etter annet ledd kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-22-ledd-4">Departementet kan gi forskrift om foreleggelse av utkast til unders&#xF8;kelsesrapport.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Offentlighet</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Utkast til unders&#xF8;kelsesrapport kan unntas offentlighet.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Avslag p&#xE5; begj&#xE6;ringer om innsyn kan p&#xE5;klages etter reglene i offentleglova. Enhver som utf&#xF8;rer arbeid eller tjeneste for klageinstansen, har taushetsplikt i samsvar med &#xA7; 19 i loven her for opplysninger de blir kjent med i forbindelse med klagesaken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Forbud mot bruk av opplysninger som bevis i straffesak</span></h2>
        <article class="legalP" id="paragraf-24-ledd-1">Opplysninger unders&#xF8;kelsesmyndigheten mottar etter &#xA7; 16 kan ikke brukes som bevis i en senere straffesak mot den som har gitt opplysningene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;25" data-name="&#xA7;25" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Forbud mot bruk av opplysninger som grunnlag for andre sanksjoner</span></h2>
        <article class="legalP" id="paragraf-25-ledd-1">En vernepliktig eller arbeidstaker som avgir forklaring etter &#xA7; 16, skal ikke som f&#xF8;lge av dette utsettes for noen form for sanksjoner fra den foresatte eller arbeidsgiveren.</article>
        <article class="legalP" id="paragraf-25-ledd-2">F&#xF8;rste ledd gjelder ikke<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-25-ledd-2-punkt-1"><article class="legalP" id="paragraf-25-ledd-2-punkt-1-ledd-1">tiltak som den foresatte eller arbeidsgiveren iverksetter med hovedform&#xE5;l &#xE5; forbedre den vernepliktiges eller arbeidstakerens kvalifikasjoner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-25-ledd-2-punkt-2"><article class="legalP" id="paragraf-25-ledd-2-punkt-2-ledd-1">dersom de mottatte opplysningene viser at den vernepliktige eller arbeidstakeren ikke oppfyller helsemessige krav til &#xE5; inneha sin stilling.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-25-ledd-2-punkt-3"><article class="legalP" id="paragraf-25-ledd-2-punkt-3-ledd-1">omstendigheter knyttet til den vernepliktige eller arbeidstakeren eller dennes handlinger og unnlatelser som er blitt kjent p&#xE5; annen m&#xE5;te enn gjennom dennes forklaring etter &#xA7; 16.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;26" data-name="&#xA7;26" id="paragraf-26">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-26-ledd-1">Den som uaktsomt eller forsettlig overtrer &#xA7;&#xA7; 9 f&#xF8;rste ledd, 16, 19 eller 25 i loven her straffes med b&#xF8;ter dersom forholdet ikke g&#xE5;r inn under en strengere straffebestemmelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2016-12-16-92/&#xA7;27" data-name="&#xA7;27" id="paragraf-27">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Ikrafttredelse og endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-27-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-27-ledd-2">Med virkning fra den tid loven trer i kraft, skal lov 11. juni 1993 nr. 101 om luftfart &#xA7; 17-6 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="paragraf-27-ledd-3">De bestemmelser som er gitt foran i &#xA7;&#xA7; 5-8, 6-11, 6-12, 6-13, &#xA7;&#xA7; 7-12 til 7-22, &#xA7;&#xA7; 7-24, 11-1 og 13-1, gjelder tilsvarende for norsk milit&#xE6;r luftfart.</article>
      </article>
    </main>
  </body>
</html>
