<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i konkurranseloven (Konkurranseklagenemnda, kartellforlik mm.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-04-15-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-04-15-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 5 s 695</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2004-03-05-12</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forbruker-, kj&#xF8;ps- og konkurranserett &gt; Konkurranse</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-04-15 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0255</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konkurranseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i konkurranseloven (Konkurranseklagenemnda, kartellforlik mm.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.37 L (2015&#x2013;2016), Innst.192 L (2015&#x2013;2016), Lovvedtak 44 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 17. mars 2016. Fremmet av N&#xE6;rings- og fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-04-15-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i konkurranseloven (Konkurranseklagenemnda, kartellforlik mm.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8. Konkurransemyndighetenes organisasjon mv.</li><li>&#xA7; 20 a. Klage og oppheving</li><li>&#xA7; 29 a.</li><li>&#xA7; 35. Konkurranseklagenemndas oppgaver mv.</li><li>&#xA7; 36. Konkurranseklagenemndas organisasjon, avgj&#xF8;relser og vedtak</li><li>&#xA7; 37. Skriftlig og muntlig saksbehandling m.m.</li><li>&#xA7; 38. Habilitet</li><li>&#xA7; 39. Klage, omgj&#xF8;ring og s&#xF8;ksm&#xE5;l</li><li>&#xA7; 40. Adgang til retting</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-04-15-2" id="dokument">
      <h1>Lov om endringer i konkurranseloven (Konkurranseklagenemnda, kartellforlik mm.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-04-15-2/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8. <span class="legalArticleTitle">Konkurransemyndighetenes organisasjon mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Konkurransemyndighetene er Kongen, departementet, Konkurranseklagenemnda og Konkurransetilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Konkurransetilsynet og Konkurranseklagenemnda er uavhengige forvaltningsorganer som er administrativt underordnet Kongen og departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kongen eller departementet kan ikke instruere Konkurransetilsynet eller Konkurranseklagenemnda om behandlingen av enkeltsaker. Kongen eller departementet kan heller ikke gi Konkurranseklagenemnda generelle instrukser om hvordan myndighet etter loven skal ut&#xF8;ves. Kongen kan p&#xE5;legge Konkurransetilsynet &#xE5; ta en sak opp til behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Kongen eller departementet kan ikke av eget tiltak omgj&#xF8;re Konkurransetilsynets eller Konkurranseklagenemndas vedtak. Konkurranseklagenemnda kan ikke av eget tiltak omgj&#xF8;re Konkurransetilsynets vedtak. Konkurranseklagenemnda kan omgj&#xF8;re egne vedtak som m&#xE5; anses ugyldige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kongen kan gi n&#xE6;rmere bestemmelser om Konkurransetilsynets organisasjon og virksomhet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd &#xE5;ttende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved klage over vedtak etter dette ledd kan Konkurranseklagenemnda oppheve eller stadfeste Konkurransetilsynets vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13: Oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Konkurransetilsynet skal forby foretakssammenslutninger som i betydelig grad vil hindre effektiv konkurranse, s&#xE6;rlig som et resultat av at en dominerende stilling skapes eller styrkes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Melding i henhold til f&#xF8;rste, tredje, femte og sjette ledd anses som mottatt f&#xF8;rst n&#xE5;r kravene i &#xA7; 18 b er oppfylt. Tilsvarende gjelder for forenklet melding i henhold til forskrift i medhold av &#xA7; 18 a fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 a f&#xF8;rste ledd bokstav d til f skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">navn p&#xE5; de fem viktigste konkurrenter, kunder og leverand&#xF8;rer i markeder i Norge, eller som Norge er en del av, hvor de involverte foretakene og foretak i samme konsern har horisontalt overlappende virksomhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">redegj&#xF8;relse for horisontalt og vertikalt ber&#xF8;rte markeder. Et marked er horisontalt ber&#xF8;rt dersom minst to av partene er aktive p&#xE5; det samme produktmarkedet og partenes samlede markedsandel overstiger 20 prosent. Vertikalt ber&#xF8;rte markeder er de markeder der en part opererer i et forutg&#xE5;ende eller etterf&#xF8;lgende ledd til et marked hvor en annen part opererer og deres samlede markedsandel overstiger 30 prosent p&#xE5; hvert av de respektive markedene. Redegj&#xF8;relsen skal inkludere en beskrivelse av markedsstrukturen i de ber&#xF8;rte markedene, beskrivelse av de involverte foretakenes viktigste konkurrenter, kunder og leverand&#xF8;rer i de ber&#xF8;rte markedene, og beskrivelse av eventuelle etableringshindringer i de ber&#xF8;rte markedene,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">en kortfattet beskrivelse av vertikalt overlappende markeder der en foretakssammenslutning er mellom en part som opererer i et forutg&#xE5;ende eller etterf&#xF8;lgende ledd til et produktmarked hvor en annen part opererer, og partenes individuelle eller samlede markedsandel overstiger 30 prosent p&#xE5; minst ett av disse markedene. Beskrivelsen av disse markedene skal minst omfatte partenes tre viktigste konkurrenter, kunder og leverand&#xF8;rer,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18 a n&#xE5;v&#xE6;rende f&#xF8;rste ledd bokstav f til i blir til nye bokstav g til j.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 fjerde til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Konkurransetilsynet m&#xE5; snarest mulig, og senest innen 70 virkedager fra meldingen er mottatt, fatte vedtak som stadfester fremsatt forslag om avhjelpende tiltak fra melderne eller legge frem begrunnet forslag til forbudsvedtak. Dersom melderne fremsetter nytt eller revidert forslag om avhjelpende tiltak senere enn 55 virkedager fra meldingen er mottatt, forlenges Konkurransetilsynets frist etter f&#xF8;rste punktum tilsvarende, likevel slik at fristen ikke kan overskride 85 virkedager fra meldingen er mottatt. Forslaget til forbudsvedtak forelegges partene til uttalelse med en frist p&#xE5; 15 virkedager. Konkurransetilsynet m&#xE5; treffe sitt vedtak innen 15 virkedager fra tilsynet har mottatt partenes uttalelse. Dersom det er fremsatt et nytt eller revidert forslag om avhjelpende tiltak etter at Konkurransetilsynet har lagt frem begrunnet forslag til forbudsvedtak, kan fristen for &#xE5; treffe vedtak forlenges med 15 virkedager. Etter anmodning eller samtykke fra melderne kan fristen i femte punktum forlenges ytterligere med inntil 15 virkedager.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forslag om avhjelpende tiltak anses ikke som fremsatt f&#xF8;r forslag til offentlig versjon av forslaget i henhold til &#xA7; 18 b er inngitt. Fristene i annet, tredje og fjerde ledd for Konkurransetilsynets saksbehandling begynner ikke &#xE5; l&#xF8;pe f&#xF8;r Konkurransetilsynet har mottatt forslag til offentlig versjon av dokumentene i henhold til &#xA7; 18 b.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Frister i annet og fjerde ledd for Konkurransetilsynets saksbehandling slutter &#xE5; l&#xF8;pe dersom noen av de involverte foretak etter &#xE5; ha mottatt skriftlig krav om &#xE5; gi opplysninger innen en bestemt frist, ikke oppfyller kravet. Kravet anses ikke som oppfylt f&#xF8;r Konkurransetilsynet har mottatt forslag til offentlig versjon av dokumentene i henhold til &#xA7; 18 b. Partene skal informeres om at fristen har sluttet &#xE5; l&#xF8;pe. Fristen begynner &#xE5; l&#xF8;pe igjen n&#xE5;r Konkurransetilsynet mottar de etterspurte opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 20 a. <span class="legalArticleTitle">Klage og oppheving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vedtak som nevnt i &#xA7; 20 f&#xF8;rste ledd kan p&#xE5;klages innen 15 virkedager. Konkurransetilsynet skal bringe klagen inn for Konkurranseklagenemnda senest 15 virkedager etter at den er mottatt. Konkurranseklagenemnda m&#xE5; treffe vedtak i klagesaken innen 60 virkedager etter at klagen er mottatt. Bestemmelsene om fristavbrudd i &#xA7; 20 sjette ledd gjelder tilsvarende for Konkurranseklagenemndas saksbehandlingsfrister. Ved klage over vedtak etter &#xA7; 16 annet ledd kan Konkurranseklagenemndas vedtak bare g&#xE5; ut p&#xE5; &#xE5; oppheve eller stadfeste Konkurransetilsynets vedtak. For &#xF8;vrig gjelder reglene om klage i forvaltningsloven kapittel VI s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom Konkurranseklagenemnda opphever et vedtak etter &#xA7; 16 annet ledd fordi foretakssammenslutningen ikke kan f&#xF8;re til eller forsterke en vesentlig begrensning av konkurransen, er saken endelig avgjort. Ved en oppheving p&#xE5; annet grunnlag kan Konkurransetilsynet fatte et nytt vedtak etter &#xA7; 20 f&#xF8;rste ledd. Bestemmelsene i &#xA7; 20 annet og tredje ledd gjelder ikke. Tilsynet m&#xE5; snarest mulig og senest innen 45 virkedager fra vedtaket ble opphevet fatte vedtak om inngrep som tillater foretakssammenslutningen p&#xE5; vilk&#xE5;r foresl&#xE5;tt av melderne eller legge frem begrunnet forslag til forbudsvedtak. Dersom melderne fremsetter forslag om avhjelpende tiltak senere enn 35 virkedager fra opphevingen av vedtaket, forlenges Konkurransetilsynets frist tilsvarende. Bestemmelsene i &#xA7; 20 fjerde til syvende ledd gjelder for &#xF8;vrig s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 Oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 a blir &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Konkurransetilsynet, Konkurranseklagenemnda og departementet skal offentliggj&#xF8;re sine vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det samme gjelder for dokumenter som er mottatt av Konkurransetilsynet i forbindelse med en lempningss&#xF8;knad eller forliksforhandlinger etter &#xA7; 29 a, ogs&#xE5; etter at saken er avsluttet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Blir kravet avsl&#xE5;tt, kan sp&#xF8;rsm&#xE5;let kreves avgjort av Konkurranseklagenemnda.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>Taushetsplikt om kilders identitet og skylderkl&#xE6;ringer i lempningss&#xF8;knader og forliksinnlegg</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Enhver som utf&#xF8;rer tjeneste eller arbeid for konkurransemyndighetene, har taushetsplikt om opplysninger som har sin opprinnelse i erkl&#xE6;ringer fra et foretak om dets viten om en overtredelse av &#xA7; 10 og foretakets egen delaktighet i overtredelsen, og som er utarbeidet spesielt med det form&#xE5;l &#xE5; oppn&#xE5; lempning, eller som ledd i forliksforhandlinger etter &#xA7; 29 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Part eller partsrepresentant som blir gjort kjent med opplysninger som nevnt i &#xA7; 27 annet ledd, har taushetsplikt om opplysningene og kan bare bruke dem s&#xE5; langt det er n&#xF8;dvendig for &#xE5; ivareta partens interesse i saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 a annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Avslag p&#xE5; krav om innsyn kan p&#xE5;klages til Konkurranseklagenemnda.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Vedtak om overtredelsesgebyr kan p&#xE5;klages til Konkurranseklagenemnda. Overtredelsesgebyret forfaller til betaling to m&#xE5;neder etter at vedtaket er mottatt. Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Dersom foretaket klager til Konkurranseklagenemnda eller g&#xE5;r til s&#xF8;ksm&#xE5;l mot staten for &#xE5; pr&#xF8;ve vedtaket, suspenderes tvangskraften.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 29 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 29 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Redusert overtredelsesgebyr ved kartellforlik</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Inng&#xE5;else av kartellforlik etter paragrafen her inneb&#xE6;rer at overtredelsesgebyr etter &#xA7; 29 ved overtredelse av &#xA7; 10 reduseres med 10 prosent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom Konkurransetilsynet vurderer en sak som egnet til kartellforlik, kan det invitere ett eller flere foretak til forliksforhandlinger. Tilsynet skal da presentere saken, bevisene i tilsynets besittelse og tilsynets forel&#xF8;pige vurdering av den mulige overtredelsen, og informere om hvilket overtredelsesgebyr som vurderes ilagt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Dersom saken er egnet til kartellforlik, gir Konkurransetilsynet foretaket en frist p&#xE5; minst 15 virkedager til &#xE5; utforme et forliksinnlegg. Innlegget skal inneholde en uforbeholden innr&#xF8;mmelse av overtredelsen, det maksimale niv&#xE5; p&#xE5; overtredelsesgebyret foretaket kan akseptere, en bekreftelse p&#xE5; at foretaket har f&#xE5;tt tilgang til tilsynets bevismateriale og en bekreftelse p&#xE5; at foretaket &#xF8;nsker &#xE5; inng&#xE5; kartellforlik med de begrensningene dette medf&#xF8;rer for kravene til Konkurransetilsynets utrednings- og begrunnelsesplikt. Part eller partsrepresentant som blir gjort kjent med forliksinnlegget, har taushetsplikt om opplysningene og kan bare benytte dem s&#xE5; langt det er n&#xF8;dvendig for &#xE5; ivareta partens interesse i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">N&#xE5;r forliksinnlegg er mottatt av Konkurransetilsynet, gis foretaket et forh&#xE5;ndsvarsel med en svarfrist. Etter utl&#xF8;p av fristen kan det fattes vedtak om redusert overtredelsesgebyr etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Dersom foretaket etter &#xE5; ha mottatt forh&#xE5;ndsvarselet ikke &#xF8;nsker &#xE5; inng&#xE5; kartellforlik, vil saken f&#xF8;lge det ordin&#xE6;re saksbehandlingssporet i overtredelsessaker. Forliksinnlegget kan ikke benyttes som bevis i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Reduksjon av overtredelsesgebyr etter paragrafen her kommer i tillegg til en eventuell reduksjon etter &#xA7;&#xA7; 30 og 31.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Departementet kan gi forskrift om kartellforlik.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Foretak som ikke oppfyller vilk&#xE5;rene for hel lempning i &#xA7; 30, skal gis delvis lempning av overtredelsesgebyret dersom foretaket fremlegger bevis som vesentlig styrker Konkurransetilsynets muligheter til &#xE5; bevise en overtredelse av konkurranseloven &#xA7; 10 og oppfyller vilk&#xE5;rene i &#xA7; 30 f&#xF8;rste ledd bokstav b og c. Reglene om bevisfremleggelse i &#xA7; 30 annet ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For krav som f&#xF8;lge av brudd p&#xE5; denne loven og E&#xD8;S-avtalen artikkel 53 og 54 gjelder foreldelsesloven, herunder &#xA7; 9 og &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8 Klagenemnd for konkurransesaker</span>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 35. <span class="legalArticleTitle">Konkurranseklagenemndas oppgaver mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Konkurranseklagenemnda skal behandle klager over Konkurransetilsynets vedtak og avgj&#xF8;relser, med unntak av vedtak etter pristiltaksloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet behandler klager over vedtak eller avgj&#xF8;relser Konkurranseklagenemnda treffer i f&#xF8;rste instans.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 36. <span class="legalArticleTitle">Konkurranseklagenemndas organisasjon, avgj&#xF8;relser og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Konkurranseklagenemnda skal ha en leder og s&#xE5; mange medlemmer som er n&#xF8;dvendig for &#xE5; utf&#xF8;re nemndas oppgaver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Lederen skal ha kompetanse tilsvarende kravene etter domstolloven &#xA7; 54 f&#xF8;rste ledd. Lederen er embetsmann og utnevnes p&#xE5; &#xE5;rem&#xE5;l i seks &#xE5;r. &#xC5;rem&#xE5;let kan fornyes med &#xE9;n periode. De &#xF8;vrige medlemmer av Konkurranseklagenemnda oppnevnes av Kongen for fire &#xE5;r, og kan gjenoppnevnes. Et oppnevnt nemndsmedlem kan ikke fratas vervet unntatt i tilfeller hvor det ikke er i stand til eller villig til &#xE5; utf&#xF8;re vervet p&#xE5; en forsvarlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Konkurranseklagenemnda treffer avgj&#xF8;relser og vedtak i et utvalg p&#xE5; tre medlemmer. I s&#xE6;rlige tilfeller kan lederen beslutte at avgj&#xF8;relser og vedtak skal treffes av en forsterket nemnd p&#xE5; fem medlemmer. Lederen fastsetter sammensetning av nemnda for hver enkelt sak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Konkurranseklagenemnda treffer vedtak og avgj&#xF8;relser ved alminnelig flertall. Det skal opplyses om enstemmighet. Ved dissens skal det opplyses hvem som er uenig og hvilke punkter uenigheten gjelder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Konkurranseklagenemndas sekretariat skal utf&#xF8;re de oppgavene som lederen p&#xE5;legger, som er fastsatt i instruks eller som fremg&#xE5;r av forskrift etter denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Kongen kan i forskrift gi n&#xE6;rmere regler om organiseringen av og saksbehandlingen i Konkurranseklagenemnda.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 37. <span class="legalArticleTitle">Skriftlig og muntlig saksbehandling m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Konkurranseklagenemnda skal p&#xE5; alle trinn i saksbehandlingen av eget tiltak vurdere om det er grunn til &#xE5; holde m&#xF8;te med en part eller Konkurransetilsynet eller gjennomf&#xF8;re muntlige forhandlinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Konkurranseklagenemnda skal av eget tiltak og uten ugrunnet opphold oversende samtlige dokumenter det mottar i saken til partene og Konkurransetilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 38. <span class="legalArticleTitle">Habilitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Et medlem av nemnda eller sekretariatet kan ikke delta i behandlingen av en sak som vedkommende har v&#xE6;rt med p&#xE5; &#xE5; behandle tidligere. Det samme gjelder for medlem av nemnda eller sekretariatet som har hatt som oppdrag &#xE5; utrede saken eller deler av den. Departementet kan oppnevne setteleder n&#xE5;r lederen er inhabil.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 39. <span class="legalArticleTitle">Klage, omgj&#xF8;ring og s&#xF8;ksm&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Fristen for &#xE5; klage p&#xE5; vedtak om overtredelsesgebyr etter &#xA7; 29 f&#xF8;rste ledd er seks m&#xE5;neder fra partene mottok vedtaket. Fristen for &#xE5; klage p&#xE5; vedtak om p&#xE5;legg om &#xE5; bringe ulovlig atferd til opph&#xF8;r etter &#xA7; 12 f&#xF8;rste ledd er to m&#xE5;neder fra partene mottok vedtaket. Konkurransetilsynet skal informere Konkurranseklagenemnda n&#xE5;r det mottar en klage p&#xE5; et vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">S&#xF8;ksm&#xE5;l om Konkurransetilsynets vedtak kan ikke reises med mindre adgangen til &#xE5; klage til Konkurranseklagenemnda er benyttet. S&#xF8;ksm&#xE5;l kan likevel reises n&#xE5;r det er g&#xE5;tt seks m&#xE5;neder fra klage f&#xF8;rste gang ble fremsatt og det ikke skyldes fors&#xF8;mmelse fra klagerens side at klageinstansens vedtak eller avgj&#xF8;relse ikke foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">S&#xF8;ksm&#xE5;l om Konkurranseklagenemndas vedtak m&#xE5; reises innen tre m&#xE5;neder etter at underretning om vedtaket er mottatt. Det kan gis oppfriskning for oversittelse av fristen etter reglene i tvisteloven &#xA7;&#xA7; 16-12 til 16-14. Retten kan pr&#xF8;ve alle sider av saken. Tvisteloven gjelder ellers s&#xE5; langt den passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">S&#xF8;ksm&#xE5;l om Konkurranseklagenemndas vedtak skal rettes mot staten ved Konkurransetilsynet og anlegges for Gulating lagmannsrett.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 40. <span class="legalArticleTitle">Adgang til retting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Konkurranseklagenemnda kan beslutte &#xE5; rette et vedtak som p&#xE5; grunn av skrive- eller regnefeil, misforst&#xE5;else, forglemmelse eller lignende klar feil har f&#xE5;tt en utforming som ikke stemte med nemndas mening.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 8 blir nytt kapittel 9.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 35-37 blir nye &#xA7;&#xA7; 41-43 i nytt kapittel 9.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-04-15-2/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Departementet kan gi n&#xE6;rmere overgangsbestemmelser.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
