<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i luftfartsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-75</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-75</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1272.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>EU/E&#xD8;S-rett &gt; Transport</li>
            <li>Transport og kommunikasjoner &gt; Luftfart</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0498</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i luftfartsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.70 LS (2015&#x2013;2016), Innst.303 L (2015&#x2013;2016), Lovvedtak 74 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. mai og 6. juni 2016. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-75</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i luftfartsloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12-1. Generell varslingsplikt</li><li>&#xA7; 12-2. Varslingsplikt for s&#xE6;rlige persongrupper</li><li>&#xA7; 12-3. Forskriftskompetanse mv.</li><li>&#xA7; 12-4. Erstatning for utgifter til s&#xF8;k mv.</li><li>&#xA7; 12-5. Om bergel&#xF8;nn mv.</li><li>&#xA7; 12-6. Gjennomf&#xF8;ring av EU-forordning om unders&#xF8;kelse av luftfartsulykker og -hendelser</li><li>&#xA7; 12-7. Taushetsplikt</li><li>&#xA7; 12-8. Bevisforbud</li><li>&#xA7; 12-9. Forbud mot sanksjoner fra arbeidsgiver</li><li>&#xA7; 12-10. Gjennomf&#xF8;ring av EU-forordning om rapportering av hendelser mv.</li><li>&#xA7; 12-11. Taushetsplikt</li><li>&#xA7; 12-12. Bevisforbud og forbud mot sivilt s&#xF8;ksm&#xE5;l</li><li>&#xA7; 12-13. Forbud mot tilbakekall av sertifikater</li><li>&#xA7; 12-14. Unntak fra krav om konsesjon etter personopplysningsloven</li><li>&#xA7; 14-23a. Overtredelse av forordning (EF) nr. 1008/2008 om felles regler for drift av lufttransporttjenester i Fellesskapet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-75" id="dokument">
      <h1>Lov om endringer i luftfartsloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-75/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 101 om luftfart gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel XII skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XII. Varsling, rapportering og unders&#xF8;kelse av luftfartsulykker og luftfartshendelser m.m.</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">A. Varsling av luftfartsulykker og luftfartshendelser mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12-1. <span class="legalArticleTitle">Generell varslingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som blir vitne til en luftfartsulykke, skal straks varsle n&#xE6;rmeste enhet av lufttrafikktjenesten, n&#xE6;rmeste politimyndighet eller hovedredningssentralen om ulykken. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. Det samme gjelder den som finner et luftfart&#xF8;y, deler av et luftfart&#xF8;y eller andre ting under forhold som tyder p&#xE5; at det har inntruffet en luftfartsulykke. Lufttrafikktjenesten, politiet og hovedredningssentralen skal straks varsle hverandre, samt unders&#xF8;kelsesmyndigheten og luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi forskrifter om varslingsplikt og videreformidling av varsel etter f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 12-2. <span class="legalArticleTitle">Varslingsplikt for s&#xE6;rlige persongrupper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Inntreffer en luftfartsulykke, skal fart&#xF8;ysjefen, andre besetningsmedlemmer, bruker av luftfart&#xF8;yet, eier av luftfart&#xF8;yet, ansatte i flysikringstjenesten og bakketjenesten straks varsle n&#xE6;rmeste enhet av lufttrafikktjenesten, n&#xE6;rmeste politimyndighet eller hovedredningssentralen om ulykken. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. Lufttrafikktjenesten, politiet og hovedredningssentralen skal straks varsle hverandre, samt unders&#xF8;kelsesmyndigheten og luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Inntreffer det en alvorlig luftfartshendelse, skal fart&#xF8;ysjefen, andre besetningsmedlemmer, bruker av luftfart&#xF8;yet, eier av luftfart&#xF8;yet, ansatte i flysikringstjenesten og bakketjenesten straks varsle unders&#xF8;kelsesmyndigheten om hendelsen. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. Unders&#xF8;kelsesmyndigheten skal informere luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Departementet kan gi forskrifter om varslingsplikt og videreformidling av varsel etter denne paragrafen.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">B. Redningstjenesten</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 12-3. <span class="legalArticleTitle">Forskriftskompetanse mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Departementet gir forskrifter om etters&#xF8;kings- og redningstjeneste i tilfelle hvor luftfart&#xF8;y er savnet, i n&#xF8;d eller forulykket. Herunder kan gis bestemmelser om plikt for enkeltpersoner, bedrifter og organisasjoner til &#xE5; medvirke ved forberedelsen og gjennomf&#xF8;ringen av s&#xF8;k og redningstiltak, og om godtgj&#xF8;ring for slik medvirkning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12-4. <span class="legalArticleTitle">Erstatning for utgifter til s&#xF8;k mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r det finnes grunn til det, og internasjonal overenskomst ikke er til hinder, kan departementet p&#xE5;legge fart&#xF8;yets eier eller bruker &#xE5; erstatte helt eller delvis statens utgifter til s&#xF8;k av savnet fart&#xF8;y. Det samme gjelder redningsutgifter i den utstrekning disse ikke blir dekket ved bergel&#xF8;nn.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">C. Berging</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 12-5. <span class="legalArticleTitle">Om bergel&#xF8;nn mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Den som berger eller medvirker til &#xE5; berge et luftfart&#xF8;y som er i n&#xF8;d eller forulykket, ombordv&#xE6;rende gods eller noe som har h&#xF8;rt til fart&#xF8;yet eller godset, har krav p&#xE5; bergel&#xF8;nn etter reglene i sj&#xF8;loven kapittel 16, enten bergingen er foreg&#xE5;tt til sj&#xF8;s, til lands eller i luften. Rett til andel i bergel&#xF8;nnen har ogs&#xE5; den som har reddet eller medvirket til redning av menneskeliv fra fart&#xF8;yet under den n&#xF8;d som har gitt anledning til bergingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Godtgj&#xF8;ring kan ogs&#xE5; kreves for ekstraordin&#xE6;re utgifter som har v&#xE6;rt n&#xF8;dvendige for &#xE5; bevare fart&#xF8;yet eller gods fra fart&#xF8;yet. Reglene i f&#xF8;rste ledd om berging gjelder tilsvarende for slik godtgj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom arbeidet er avsluttet her i riket, har fordringshaveren tilbakeholdsrett og panterett i fart&#xF8;yet eller godset med prioritet foran alle andre rettigheter. Er det flere slike panterettigheter g&#xE5;r de som grunner seg p&#xE5; en senere hendelse foran de som grunner seg p&#xE5; en tidligere. Eieren av gods har ikke personlig ansvar for fordringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Panteretten i gods faller bort n&#xE5;r dette utleveres, og panteretten i fart&#xF8;yet etter tre m&#xE5;neder dersom den ikke anmerkes i Norges luftfart&#xF8;yregister og bel&#xF8;pet er godkjent eller sak reist om panteretten. S&#xF8;ksm&#xE5;l kan reises p&#xE5; det stedet hvor arbeidet er avsluttet, eller hvor fart&#xF8;yet eller godset er.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">D. Unders&#xF8;kelse av ulykker og hendelser mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 12-6. <span class="legalArticleTitle">Gjennomf&#xF8;ring av EU-forordning om unders&#xF8;kelse av luftfartsulykker og -hendelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">E&#xD8;S-avtalen vedlegg XIII punkt 66d (europaparlaments- og r&#xE5;dsforordning (EU) nr. 996/2010 om unders&#xF8;kelse og forebygging av ulykker og hendelser innen sivil luftfart og om oppheving av direktiv 94/56/EF (unders&#xF8;kelsesforordningen)) gjelder som lov med de tilpasninger som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Om forholdet mellom forordningens bestemmelser og andre norske lovregler gjelder det som fremg&#xE5;r av &#xA7;&#xA7; 12-7 til 12-9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Med unders&#xF8;kelsesmyndigheten menes i &#xA7;&#xA7; 12-7 til 12-9 den myndigheten som har ansvar for &#xE5; unders&#xF8;ke ulykker og hendelser i medhold av unders&#xF8;kelsesforordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Unders&#xF8;kelsesmyndigheten skal ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Unders&#xF8;kelsen skal foreg&#xE5; uavhengig av annen etterforskning eller unders&#xF8;kelse som helt eller delvis har slikt form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Luftfartsmyndigheten skal vurdere rapportene som unders&#xF8;kelsesmyndigheten avgir, med tanke p&#xE5; &#xE5; identifisere og iverksette tiltak som kan bedre flysikkerheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Departementet kan gi utfyllende forskrifter om unders&#xF8;kelsesmyndighetens arbeid etter dette kapitlet og regler som utfyller unders&#xF8;kelsesforordningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 12-7. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for unders&#xF8;kelsesmyndigheten, har taushetsplikt etter forvaltningsloven om det de f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">N&#xE5;r personer som nevnt i f&#xF8;rste ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av forvaltningsloven, skal tilsvarende strenge taushetsplikt gjelde, med mindre tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til luftfartsulykken eller luftfartshendelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Personer som nevnt i f&#xF8;rste ledd har i tillegg taushetsplikt om opplysninger nevnt i unders&#xF8;kelsesforordningen artikkel 14. Domstolenes rett til &#xE5; frigi opplysninger i medhold av unders&#xF8;kelsesforordningen artikkel 14 nr. 3 er begrenset til de tilfellene som er nevnt i &#xA7; 12-8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Opplysninger mottatt fra utenlandske og internasjonale myndigheter og organisasjoner som jobber med flysikkerhet, er taushetsbelagte etter reglene i tredje ledd s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Taushetsplikt som nevnt i annet til fjerde ledd er ikke til hinder for at opplysninger som har statistisk form, eller som er alminnelig tilgjengelig andre steder, bringes videre hvis dette er forenlig med unders&#xF8;kelsesforordningen. Det samme gjelder i den grad den som har krav p&#xE5; taushet om opplysningene, samtykker til at opplysningene bringes videre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Opplysninger som er taushetsbelagte etter tredje ledd, kan gis videre til utenlandske og internasjonale myndigheter og organisasjoner n&#xE5;r dette f&#xF8;lger av internasjonale avtaler eller forpliktelser. Det samme gjelder n&#xE5;r opplysningene er av vesentlig betydning for slike myndigheter eller organisasjoner, og vedkommende organ er underlagt taushetsplikt av minst samme omfang som unders&#xF8;kelsesmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Brudd p&#xE5; taushetsplikt etter denne paragrafen er straffbart etter straffeloven &#xA7; 209.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 12-8. <span class="legalArticleTitle">Bevisforbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Det kan ikke f&#xF8;res bevis om forklaringer avgitt til unders&#xF8;kelsesmyndigheten eller andre opplysninger som er nevnt i unders&#xF8;kelsesforordningen artikkel 14 nr. 1 og 2. Ved avgj&#xF8;relsen av om bevis likevel skal f&#xF8;res etter reglene i tvisteloven &#xA7; 22-3 og straffeprosessloven &#xA7; 118, skal det legges vekt p&#xE5; om fordelene oppveier de negative f&#xF8;lgene slik bevisf&#xF8;ring kan ha p&#xE5; den aktuelle eller fremtidige ulykkesunders&#xF8;kelser, nasjonalt eller internasjonalt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Det kan aldri f&#xF8;res bevis om opplysninger som er nevnt i f&#xF8;rste ledd i en straffesak mot den som har gitt opplysningene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 12-9. <span class="legalArticleTitle">Forbud mot sanksjoner fra arbeidsgiver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Artikkel 16 nr. 9 og 10 i rapporteringsforordningen gjelder tilsvarende for personer som forklarer seg til unders&#xF8;kelsesmyndigheten, eller som er omtalt i opplysninger som er gitt til unders&#xF8;kelsesmyndigheten etter reglene i unders&#xF8;kelsesforordningen.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">E. Luftfartsmyndighetens arbeid med &#xE5; forebygge ulykker basert p&#xE5; rapporterte opplysninger mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 12-10. <span class="legalArticleTitle">Gjennomf&#xF8;ring av EU-forordning om rapportering av hendelser mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">E&#xD8;S-avtalen vedlegg XIII nr. 66gc (europaparlaments- og r&#xE5;dsforordning (EU) nr. 376/2014 om rapportering, analysering og oppf&#xF8;lging av tilfeller innen sivil luftfart, endring av forordning (EU) nr. 996/2010 og opphevelse av direktiv 2003/42/EF, forordning (EF) nr. 1321/2007 og forordning (EF) nr. 1330/2007 (rapporteringsforordningen)) gjelder som lov med de tilpasninger som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Om forholdet mellom forordningens bestemmelser og andre norske lovregler gjelder det som fremg&#xE5;r av &#xA7;&#xA7; 12-11 til 12-13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Departementet kan gi forskrifter som utfyller rapporteringsforordningen eller som p&#xE5; andre m&#xE5;ter er n&#xF8;dvendige for et velfungerende system for innsamling og bruk av opplysninger som kan forebygge luftfartsulykker.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 12-11. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeider for luftfartsmyndigheten, har taushetsplikt etter forvaltningsloven om det de f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">N&#xE5;r personer som nevnt i f&#xF8;rste ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av forvaltningsloven, skal tilsvarende strenge taushetsplikt gjelde, med mindre tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre, eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til en luftfartsulykke eller luftfartshendelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Personer som nevnt i f&#xF8;rste ledd har i tillegg taushetsplikt om alle opplysninger som er innrapportert i medhold av rapporteringsforordningen artikkel 4 og 5. Dette gjelder ikke dersom tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre, eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til en luftfartsulykke eller luftfartshendelse, og det ikke strider mot noen bestemmelser i rapporteringsforordningen &#xE5; gi opplysningene videre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Opplysninger mottatt fra utenlandske og internasjonale myndigheter og organisasjoner som jobber med flysikkerhet, er taushetsbelagte etter reglene i tredje ledd s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Taushetsplikt som nevnt i annet til fjerde ledd er ikke til hinder for at opplysninger som har statistisk form, eller som er alminnelig tilgjengelig andre steder, bringes videre hvis dette er forenlig med rapporteringsforordningen. Det samme gjelder i den grad den som har krav p&#xE5; taushet om opplysningene, samtykker til at opplysningene bringes videre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">Opplysninger som er taushetsbelagte etter tredje ledd, kan gis videre til utenlandske og internasjonale myndigheter og organisasjoner n&#xE5;r dette f&#xF8;lger av internasjonale avtaler eller forpliktelser. Det samme gjelder n&#xE5;r opplysningene er av vesentlig betydning for slike myndigheter eller organisasjoner, og vedkommende organ er underlagt taushetsplikt av minst samme omfang som luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-7">Brudd p&#xE5; taushetsplikt etter denne paragrafen er straffbart etter straffeloven &#xA7; 209.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 12-12. <span class="legalArticleTitle">Bevisforbud og forbud mot sivilt s&#xF8;ksm&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Det kan ikke f&#xF8;res bevis om opplysninger mottatt hos luftfartsmyndigheten eller unders&#xF8;kelsesmyndigheten etter reglene i rapporteringsforordningen. For &#xF8;vrig gjelder &#xA7; 12-8 tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Staten kan ikke anlegge sivilt s&#xF8;ksm&#xE5;l p&#xE5; grunnlag av opplysninger luftfartsmyndigheten har blitt kjent med utelukkende som f&#xF8;lge av opplysninger mottatt i medhold av rapporteringsforordningen. Dette gjelder likevel ikke dersom det er kvalifisert grunn til &#xE5; tro at den som har gitt opplysningene har opptr&#xE5;dt kritikkverdig som nevnt i rapporteringsforordningen artikkel 16 nr. 10 bokstav a eller b.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 12-13. <span class="legalArticleTitle">Forbud mot tilbakekall av sertifikater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Opplysninger som en kompetent myndighet som nevnt i rapporteringsforordningen artikkel 6 nr. 3 mottar i medhold av rapporteringsforordningen, kan ikke brukes som grunnlag for tilbakekall av personsertifikater som er utstedt av den kompetente myndigheten. P&#xE5; samme m&#xE5;te kan opplysningene heller ikke brukes som grunnlag for &#xE5; ilegge overtredelsesgebyr med hjemmel i &#xA7; 13 a-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">F&#xF8;rste ledd gjelder ikke dersom de aktuelle opplysningene gj&#xF8;r det klart at den som innehar sertifikatet, ikke oppfyller fastsatte medisinske krav eller av andre grunner er klart uskikket til &#xE5; inneha sertifikatet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">F&#xF8;rste og annet ledd g&#xE5;r foran bestemmelsene i rapporteringsforordningen artikkel 16 i den grad de gir et sterkere vern mot tilbakekall av sertifikater enn forordningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 12-14. <span class="legalArticleTitle">Unntak fra krav om konsesjon etter personopplysningsloven</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Organer som behandler rapporterte opplysninger etter reglene i &#xA7;&#xA7; 12-10 til 12-13 trenger ikke konsesjon for behandling av personopplysninger etter personopplysningsloven &#xA7; 33.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13a-5 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">har overtr&#xE5;dt, eller latt v&#xE6;re &#xE5; etterkomme, &#xA7; 2-2, &#xA7; 4-1 annet og tredje ledd, &#xA7; 4-4 f&#xF8;rste og andre ledd, &#xA7;&#xA7; 4-6 eller 4-7, &#xA7; 5-1 f&#xF8;rste og tredje ledd, &#xA7; 5-3, &#xA7; 5-5, &#xA7; 5-7, &#xA7; 5-8, &#xA7; 6-1 f&#xF8;rste ledd, &#xA7; 6-2, &#xA7; 6-3 tredje ledd, &#xA7; 6-7, &#xA7; 6-10, &#xA7; 7-1 f&#xF8;rste ledd, &#xA7; 7-15 f&#xF8;rste ledd, &#xA7; 7-19, &#xA7; 7-25 annet ledd, &#xA7; 7-28, &#xA7; 7-29 annet ledd, &#xA7; 8-1 f&#xF8;rste og annet ledd, &#xA7;&#xA7; 8-8, 9-2, 9-5, 9-7, 10-3, 10-4, 10-5, 10-6 eller 10-8, &#xA7; 10-38 a f&#xF8;rste og annet ledd, &#xA7; 10-45, &#xA7; 11-2 f&#xF8;rste ledd, &#xA7; 12-9 eller artikkel 16 nr. 9 i rapporteringsforordningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-23a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-23a" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 14-23a. <span class="legalArticleTitle">Overtredelse av forordning (EF) nr. 1008/2008 om felles regler for drift av lufttransporttjenester i Fellesskapet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder straffes den som forsettlig eller uaktsomt gj&#xF8;r f&#xF8;lgende i strid med E&#xD8;S-avtalen vedlegg XIII nr. 64 a (forordning (EF) nr. 1008/2008 om felles regler for drift av lufttransporttjenester i Fellesskapet):<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1-ledd-1">utf&#xF8;rer transport uten gyldig lisens som nevnt i artikkel 3.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2-ledd-1">unnlater &#xE5; oppfylle kravet om &#xE5; v&#xE6;re forsikret i artikkel 11.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-3-ledd-1">benytter et leid fly uten samtykke som nevnt i artikkel 13.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-4-ledd-1">utf&#xF8;rer lufttransport i strid med enerett gitt i medhold av artikkel 16.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-5-ledd-1">flyr i strid med trafikkregulerende bestemmelser som nevnt i artikkel 19 eller milj&#xF8;bestemmelser som nevnt i artikkel 20.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-6-ledd-1">unnlater &#xE5; oppfylle kravene til informasjon og ikke-diskriminering i artikkel 23.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-27 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den som i andre tilfeller enn nevnt i &#xA7; 14-3 unnlater &#xE5; gi varsel, rapport, melding eller andre opplysninger som er p&#xE5;budt &#xE5; gi etter denne loven eller forskrift gitt i medhold av den, eller som gir uriktige eller ufullstendige opplysninger, straffes med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder. Det samme gjelder den som unnlater &#xE5; etterkomme p&#xE5;legg om &#xE5; gi opplysninger i medhold av &#xA7; 13 a-1, eller som gir uriktige eller ufullstendige opplysninger som svar p&#xE5; slikt p&#xE5;legg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-75/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft 1. juli 2016.</article>
      </section>
    </main>
  </body>
</html>
