<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs tilsyn, nasjonal vitnem&#xE5;lsportal mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2016-06-17-69</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2016-06-17-69</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1260.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-04-01-15</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Universiteter og h&#xF8;yskoler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-17 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0551</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til universitets- og h&#xF8;yskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs tilsyn, nasjonal vitnem&#xE5;lsportal mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.81 L (2015&#x2013;2016), Innst.341 L (2015&#x2013;2016), Lovvedtak 94 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 9. og 13. juni 2016. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2016-06-17-69</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs tilsyn, nasjonal vitnem&#xE5;lsportal mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. NOKUTs oppgaver og myndighet</li><li>&#xA7; 3-1. Akkreditering av studietilbud og institusjoner</li><li>&#xA7; 3-3. Faglige fullmakter</li><li>&#xA7; 4-14. Nasjonal vitnem&#xE5;ls- og karakterportal</li><li>&#xA7; 5-4. Senter for internasjonalisering av utdanning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2016-06-17-69" id="dokument">
      <h1>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs tilsyn, nasjonal vitnem&#xE5;lsportal mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2016-06-17-69/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Universiteter og h&#xF8;yskoler skal ha et tilfredsstillende internt system for kvalitetssikring som skal sikre og videreutvikle kvaliteten i utdanningen. Studentevalueringer skal inng&#xE5; i systemet for kvalitetssikring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">NOKUTs oppgaver og myndighet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) NOKUT er et faglig uavhengig statlig forvaltningsorgan.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Form&#xE5;let med NOKUTs virksomhet er &#xE5; f&#xF8;re tilsyn med kvaliteten i h&#xF8;yere utdanning og fagskoleutdanning, gi generell godkjenning av utenlandsk h&#xF8;yere utdanning, og &#xE5; stimulere til kvalitetsutvikling som sikrer et h&#xF8;yt internasjonalt niv&#xE5; i utdanningstilbudene ved institusjonene. NOKUTs arbeid skal bidra til at samfunnet kan ha tillit til kvaliteten i norsk h&#xF8;yere utdanning, fagskoleutdanning og godkjent h&#xF8;yere utenlandsk utdanning. I sitt arbeid skal NOKUT s&#xF8;ke &#xE5; bist&#xE5; institusjonene i deres utviklingsarbeid.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) NOKUT skal akkreditere institusjoner og studietilbud, f&#xF8;re tilsyn med institusjonenes kvalitetsarbeid og f&#xF8;re tilsyn med at institusjoner og eksisterende studietilbud fyller gjeldende standarder og kriterier for akkreditering. NOKUT skal ogs&#xE5; gi generell godkjenning av utenlandsk utdanning. NOKUT kan benytte andre virkemidler og gjennomf&#xF8;re andre tiltak, s&#xE5; langt de er i samsvar med form&#xE5;let med NOKUTs virksomhet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) NOKUT skal gjennomf&#xF8;re evalueringer av betydning for &#xE5; kunne bed&#xF8;mme kvaliteten i h&#xF8;yere utdanning. Departementet kan p&#xE5;legge NOKUT &#xE5; foreta slike evalueringer. Alle evalueringer som foretas av NOKUT, er offentlige, og NOKUT skal bidra til at disse gj&#xF8;res kjent.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) NOKUTs vedtak overfor private institusjoner kan i forskrift unntas fra bestemmelsene i forvaltningsloven kap. VI.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Departementet kan gi forskrift om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-1-ledd-1">krav til kvalitetssikringssystemer og kvalitetsarbeid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-2-ledd-1">standarder og kriterier for akkreditering av institusjoner og studietilbud</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-punkt-3-ledd-1">saksbehandlingsregler for NOKUTs virksomhet.</article></article></li></ul><p class="leddfortsettelse">NOKUT kan gi utfyllende forskrift om de samme emnene.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Styret oppnevnes av departementet og best&#xE5;r av ni medlemmer. Ett medlem skal v&#xE6;re student ved universitet eller h&#xF8;yskole, og ett medlem skal v&#xE6;re student ved fagskole. Ett medlem skal oppnevnes blant NOKUTs ansatte og skal ha stemmerett i saker som ang&#xE5;r de ansattes forhold. Det skal oppnevnes varamedlemmer, herunder personlige varamedlemmer for de ansattes og studentenes medlemmer. Departementet oppnevner styrets leder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Akkreditering av studietilbud og institusjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Akkreditering forst&#xE5;s i denne loven som en faglig bed&#xF8;mming av om en h&#xF8;yere utdanningsinstitusjon eller et studietilbud fyller standarder og kriterier gitt av departementet og NOKUT. Akkreditering er et vilk&#xE5;r for &#xE5; kunne tilby h&#xF8;yere utdanning. Akkrediterte studietilbud skal v&#xE6;re i samsvar med Nasjonalt kvalifikasjonsrammeverk. Studietilbud fra nye tilbydere kan bare akkrediteres dersom studietilbudet minst f&#xF8;rer til en bachelorgrad</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) NOKUTs akkreditering av institusjoner og studietilbud skal baseres p&#xE5; evaluering foretatt av eksterne sakkyndige oppnevnt av NOKUT.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Utdanningsinstitusjoner som er akkreditert etter &#xA7; 3-3 f&#xF8;rste og annet ledd, kan selv akkreditere nye studietilbud i samsvar med sine faglige fullmakter. Institusjonenes akkrediteringer skal bygge p&#xE5; standarder og kriterier som nevnt i f&#xF8;rste ledd, og vurderingen av studietilbud skal v&#xE6;re dokumentert.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Hvis NOKUT finner at en institusjon eller et studietilbud ikke oppfyller fastsatte standarder og kriterier, skal det gis en frist for &#xE5; rette forholdene. Hvis standardene og kriteriene fortsatt ikke er oppfylt, skal NOKUT trekke akkrediteringen av institusjonen eller studietilbudet tilbake.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Departementet kan fastsette at det skal avholdes obligatoriske nasjonale deleksamener i enkelte fag eller emner, og om resultatet skal f&#xF8;res p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje til femte ledd blir fjerde til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-3">(7) Den som forsettlig eller uaktsomt tildeler eller bruker en tittel, alene eller som en del av en annen tittel, uten &#xE5; ha rett til dette etter f&#xF8;rste eller femte ledd i denne paragrafen, eller i strid med forbud gitt i medhold av sjette ledd, kan ilegges overtredelsesgebyr av departementet. Foretak kan ilegges slikt overtredelsesgebyr selv om ingen enkeltperson har utvist skyld som beskrevet i f&#xF8;rste punktum. Departementet kan gi forskrift om utstedelse, st&#xF8;rrelse, forfall, klage, overpr&#xF8;ving og lemping av overtredelsesgebyret. Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 3-3. <span class="legalArticleTitle">Faglige fullmakter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Institusjoner som er akkreditert som universitet, har fullmakt til selv &#xE5; akkreditere studietilbud institusjonene skal tilby.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Institusjoner som er akkreditert som vitenskapelig h&#xF8;yskole eller h&#xF8;yskole, har fullmakt til selv &#xE5; akkreditere studietilbud de skal tilby p&#xE5; lavere grads niv&#xE5;. Innenfor fagomr&#xE5;der der de kan tildele doktorgrad eller tilsvarende, kan institusjonene selv akkreditere studietilbud de skal tilby p&#xE5; lavere og h&#xF8;yere grads niv&#xE5;. For fagomr&#xE5;der der institusjonene ikke kan tildele doktorgrad, m&#xE5; de s&#xF8;ke NOKUT om akkreditering av studietilbud p&#xE5; h&#xF8;yere grads niv&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Styret fastsetter studieplan for det faglige innholdet i studiene, herunder bestemmelser om obligatorisk kurs, praksis og lignende og om vurderingsformer.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Fullmakter etter f&#xF8;rste og annet ledd kan trekkes tilbake av departementet dersom institusjonene ikke har et tilfredsstillende kvalitetsarbeid som sikrer og videreutvikler kvaliteten i utdanningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 femte ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 4-14. <span class="legalArticleTitle">Nasjonal vitnem&#xE5;ls- og karakterportal</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Nasjonal vitnem&#xE5;ls- og karakterportal er en tjeneste for digital, tidsbegrenset tilgjengeliggj&#xF8;ring av vitnem&#xE5;l og karakterer. Form&#xE5;let med systemet er &#xE5; sikre sannferdig informasjon om vitnem&#xE5;l og karakterer og &#xE5; forhindre bruk av forfalskede vitnem&#xE5;l og karakterutskrifter. Portalen eies av staten gjennom departementet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) I portalen vil identitetsopplysninger som f&#xF8;dselsnummer, D-nummer og identifiseringsinformasjon knyttet til utdanningsinstitusjonen, bli innhentet automatisk, uavhengig av om portalen er tatt i bruk av den informasjonen gjelder. Vitnem&#xE5;l og karakterer vil kun innhentes fra utdanningsinstitusjonene n&#xE5;r portalen er tatt i bruk av den informasjonen gjelder. Den informasjonen gjelder, bestemmer hvem som skal f&#xE5; tilgang til informasjon i portalen, hvilken informasjon de skal f&#xE5; tilgang til, og for hvilket tidsrom.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Departementet er behandlingsansvarlig for Nasjonal vitnem&#xE5;ls- og karakterportal. Departementet gir forskrift om portalen, blant annet om hvilke opplysninger som skal registreres og behandlingen av opplysningene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Den som har v&#xE6;rt oppe til eksamen eller pr&#xF8;ve, kan klage over formelle feil innen tre uker etter at han eller hun er eller burde v&#xE6;rt kjent med det forhold som begrunner klagen. Slik klage m&#xE5; fremsettes for institusjonen. Institusjonen kan fastsette kortere klagefrist enn tre uker ved ikke best&#xE5;tt forpr&#xF8;ve. Klagefristen kan ikke settes kortere enn &#xE9;n uke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisstudier eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Forpr&#xF8;ver kan bare p&#xE5;klages n&#xE5;r pr&#xF8;ven ikke er best&#xE5;tt. Institusjonen kan, dersom sensurtidspunktet kunngj&#xF8;res senest n&#xE5;r forpr&#xF8;ven avholdes, fastsette kortere klagefrist enn tre uker ved ikke best&#xE5;tt forpr&#xF8;ve. Klagefristen kan ikke settes kortere enn &#xE9;n uke.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5-4. <span class="legalArticleTitle">Senter for internasjonalisering av utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Senter for internasjonalisering av utdanning (SIU) er et nasjonalt kompetanse- og informasjonssenter som skal arbeide for &#xE5; samordne og fremme internasjonalt utdanningssamarbeid gjennom hele utdanningsl&#xF8;pet. SIU er administrativt underlagt departementet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Enkeltvedtak om tildeling av midler som SIU fatter, kan p&#xE5;klages til det organet som har delegert vedtaksmyndigheten. Klageorganet kan ikke overpr&#xF8;ve SIUs skj&#xF8;nnsmessige vurderinger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Departementet kan gi forskrift om SIUs saksbehandling, mandat, organisering og &#xF8;vrige administrative forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-6">(4) For stillinger etter f&#xF8;rste ledd bokstavene f til i gir departementet forskrift om varighet, arbeidets omfang og innhold, og om adgangen til &#xE5; fornye ansettelsesforholdet. Departementet kan gi forskrift om beregning av tjenestetid for stipendiater etter tjenestemannsloven &#xA7;&#xA7; 9 og 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) Den som forsettlig eller uaktsomt bruker en vernet institusjonsbetegnelse i strid med denne paragrafen, kan ilegges overtredelsesgebyr av departementet. Foretak kan ilegges slikt overtredelsesgebyr selv om ingen enkeltperson har utvist skyld som beskrevet i f&#xF8;rste punktum. Departementet kan gi forskrift om utstedelse, st&#xF8;rrelse, forfall, klage, overpr&#xF8;ving og lemping av overtredelsesgebyret. Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2016-06-17-69/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
