<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bust&#xF8;tte</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-19-1738</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-19-1738</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 18 s 2941</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-11-29-1283</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2012-08-24-64/&#xA7;6</li>
            <li>lov/2012-08-24-64/&#xA7;8a</li>
            <li>lov/2012-08-24-64/&#xA7;8b</li>
            <li>lov/2012-08-24-64/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-23 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1418</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bust&#xF8;tte</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bust&#xF8;tte</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kommunal- og moderniseringsdepartementet 19. desember 2016 med heimel i lov 24. august 2012 nr. 64 om bust&#xF8;tte (bust&#xF8;ttelova) &#xA7; 6, &#xA7; 8a, &#xA7; 8b og &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-19-1738</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bust&#xF8;tte<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Utgangspunktet for fastsetting av eigendelen</li><li>&#xA7; 5. Opplysningar om inntekta og formuen til husstanden</li><li>&#xA7; 8. Berekningsreglar i samband med iverksetting av uf&#xF8;rereforma i 2015</li><li>&#xA7; 9. S&#xF8;knaden</li><li>&#xA7; 13. Utbetaling</li><li>&#xA7; 14. Ny utrekning av bust&#xF8;tte</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-19-1738" id="dokument">
      <h1>Forskrift om endring i forskrift om bust&#xF8;tte</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-19-1738/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. november 2012 nr. 1283 om bust&#xF8;tte skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utgangspunktet for fastsetting av eigendelen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Eigendelen som blir trekt i fr&#xE5; buutgiftene, jf. &#xA7; 1, blir bestemt av den omrekna inntekta, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Minste eigendel er kr 19&#xA0;300 per &#xE5;r for alle. For husstandar med ei omrekna inntekt over kr 95&#xA0;156 blir 16,44 prosent av den omrekna inntekta som overstig kr 95&#xA0;156 lagt til eigendelen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Eit progressivt ledd blir lagt til eigendelen for omrekna inntekter over kr 167&#xA0;557. Det er 0,29 prosent av ei omrekna inntekt p&#xE5; kr 167&#xA0;558. Satsen aukar deretter med 0,29 prosentpoeng for kvar kr 1&#xA0;034 den omrekna inntekta aukar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Inntektsgrensa i tredje ledd er kr 208&#xA0;929 for husstandar som har eit medlem som har varig uf&#xF8;retrygd eller uf&#xF8;repensjon ved yrkesskade, jf. lov 28. februar 1997 nr. 19 om folketrygd kapittel 12, og som i tillegg er ung uf&#xF8;r, jf. &#xA7; 12-13 i loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opplysningar om inntekta og formuen til husstanden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Inntekta og formuen til alle i husstanden med unnatak av barn under 18 &#xE5;r blir lagt til grunn ved fastsetting av den omrekna inntekta som er grunnlaget for utrekninga av eigendelen, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Inntekta som blir nytta for utrekning av bust&#xF8;tte blir henta inn fr&#xE5; Skatteetaten kvar m&#xE5;nad p&#xE5; bakgrunn av tal fr&#xE5; a-ordninga, jf. lov 22. juni 2012 nr. 43 om arbeidsgivers innrapportering av ansettelses- og inntektsforhold m.m.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">I tillegg m&#xE5; s&#xF8;kjaren gje opplysningar om skattbar inntekt og formue som ikkje blir henta inn fr&#xE5; a-ordninga, som til d&#xF8;mes n&#xE6;ringsinntekter, kapitalinntekter og formue for heile &#xE5;ret. Om ikkje s&#xF8;kjar gjev slike opplysningar, kan Husbanken stipulere tal p&#xE5; grunnlag av siste fastsetting av formues- og inntektsskatt (eventuelt etter korrigering fr&#xE5; skattekontoret, jf. lov 27. mai 2016 nr. 14 om skatteforvaltning (skatteforvaltningsloven) kapittel 12). Slike inntekter skal reknast som likt fordelt gjennom heile &#xE5;ret, med mindre s&#xE6;rlege omstende gjev grunnlag for unnatak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Husbanken kan sj&#xE5; bort i fr&#xE5; opplysningar etter a-ordninga, dersom dei openbert ikkje er korrekte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Skattefrie leigeinntekter skal reknast som inntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">All inntekt og formue i eller fr&#xE5; utlandet blir rekna med brutto bel&#xF8;p i norske kroner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Kvar person i husstanden kan ha ei kapitalinntekt p&#xE5; 5&#xA0;000 kroner per &#xE5;r utan at inntekta blir teke med i grunnlaget for bust&#xF8;tte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Dersom s&#xF8;kjaren kan dokumentere at det er teke refusjon i etterbetaling fr&#xE5; NAV skal refusjonen ikkje reknast med i grunnlaget for bust&#xF8;tte.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldande &#xA7; 8 vert oppheva.</article>
        <article class="defaultP" margin-top="true">Gjeldande &#xA7; 8a blir ny &#xA7; 8 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Berekningsreglar i samband med iverksetting av uf&#xF8;rereforma i 2015</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Personar som var del av ein husstand som fekk utbetalt bust&#xF8;tte for desember 2014, og som d&#xE5; fekk ytingar etter folketrygdlova kapittel 12, skal ha eit fr&#xE5;drag i inntekta s&#xE5; lenge dei f&#xE5;r slike ytingar. Det blir f&#xF8;rst fastsett eit &#xE5;rsbel&#xF8;p som svarer til dei ytingane vedkomande hadde per 1. desember 2014 og som gjekk inn i grunnlaget for uf&#xF8;retrygd etter forskrift 3. juli 2014 nr. 947 om omrekning av uf&#xF8;repensjon til uf&#xF8;retrygd. Deretter blir det rekna ut eit &#xE5;rsbel&#xF8;p som svarer til uf&#xF8;retrygda per 1. januar 2015. Fr&#xE5;draget i inntekta skal svare til differansen mellom dei to bel&#xF8;pa med eit tillegg p&#xE5; 3,43 prosent av denne differansen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xF8;knaden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ein s&#xF8;knad om bust&#xF8;tte skal setjast fram p&#xE5; s&#xF8;knadsskjema og innan fristen Husbanken har fastsett. Ufullstendige s&#xF8;knader blir rekna som om dei ikkje er komne innan s&#xF8;knadsfristen. Blir s&#xF8;knaden retta innan &#xE9;in m&#xE5;nad etter s&#xF8;knadsfristen, blir han likevel rekna som komen innan fristen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Blir s&#xF8;knaden om bust&#xF8;tte avsl&#xE5;tt som f&#xF8;lgje av behovspr&#xF8;vinga, skal s&#xF8;knaden pr&#xF8;vast p&#xE5; nytt to m&#xE5;nader utan at s&#xF8;kjaren m&#xE5; levere inn ny s&#xF8;knad. S&#xF8;knader som blir innvilga, skal overf&#xF8;rast til ny vurdering m&#xE5;naden etter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utbetaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Bust&#xF8;tte blir utbetalt p&#xE5; etterskot den 20. kvar m&#xE5;nad. Minste utbetaling er 30 prosent av rettsgebyret, jf. lov 17. desember 1982 nr. 86 om rettsgebyr, per m&#xE5;nad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Husbanken betaler bust&#xF8;tte direkte til s&#xF8;kjaren. Utbetalinga skal skje direkte til kommunen dersom s&#xF8;kjaren og kommunen har inng&#xE5;tt avtale om det jf. lov om bust&#xF8;tte &#xA7; 9.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ny utrekning av bust&#xF8;tte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dersom korrigerte opplysningar fr&#xE5; a-ordninga eller etterkontroll syner at mottakaren har f&#xE5;tt utbetalt for lite eller for mykje bust&#xF8;tte etter forskrifta her, skal det gjennomf&#xF8;rast eit etteroppgjer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Husbanken hentar inn oppdaterte opplysningar fr&#xE5; a-ordninga fram til fastsetting av formue og inntektsskatt for det same &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom det er utbetalt for h&#xF8;g bust&#xF8;tte fordi mottakaren hadde h&#xF8;gare inntekt og formue enn det som er lagt til grunn da st&#xF8;tta vart vedteken, skal for mykje utbetalt bust&#xF8;tte motreknast mot seinare bust&#xF8;tte eller krevjast tilbake med mindre anna f&#xF8;lgjer av siste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Dersom det er utbetalt for l&#xE5;g bust&#xF8;tte fordi mottakaren hadde l&#xE5;gare inntekt og formue enn det som er lagt til grunn da st&#xF8;tta vart vedteken, skal for lite utbetalt bust&#xF8;tte betalast ut til mottakaren med mindre anna f&#xF8;lgjer av siste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">For lite utbetalt bust&#xF8;tte skal ikkje etterbetalast dersom summen er l&#xE5;gare enn 30 prosent av rettsgebyret, jf. lov 17. desember 1982 nr. 86 om rettsgebyr. For mykje utbetalt bust&#xF8;tte skal ikkje betalast tilbake dersom summen er l&#xE5;gare enn eitt rettsgebyr.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-19-1738/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskrifta tek til &#xE5; gjelde 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
