<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om vilk&#xE5;rsparkering for allmennheten og h&#xE5;ndheving av private parkeringsreguleringer (parkeringsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-11-25-1405</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-11-25-1405</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 15 s 2444</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-11-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-03-18-260</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;4</li>
            <li>lov/1965-06-18-4/&#xA7;5</li>
            <li>lov/1965-06-18-4/&#xA7;8</li>
            <li>lov/1965-06-18-4/&#xA7;31</li>
            <li>lov/1965-06-18-4/&#xA7;37</li>
            <li>lov/1965-06-18-4/&#xA7;38</li>
            <li>forskrift/2016-06-10-612</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-11-29 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1116</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i parkeringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om vilk&#xE5;rsparkering for allmennheten og h&#xE5;ndheving av private parkeringsreguleringer (parkeringsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 25. november 2016 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 4, &#xA7; 5, &#xA7; 8, &#xA7; 31, &#xA7; 37 og &#xA7; 38, jf. delegeringsvedtak 10. juni 2016 nr. 612.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-11-25-1405</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om vilk&#xE5;rsparkering for allmennheten og h&#xE5;ndheving av private parkeringsreguleringer (parkeringsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-11-25-1405" id="dokument">
      <h1>Forskrift om endring i forskrift om vilk&#xE5;rsparkering for allmennheten og h&#xE5;ndheving av private parkeringsreguleringer (parkeringsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-11-25-1405/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. mars 2016 nr. 260 om vilk&#xE5;rsparkering for allmennheten og h&#xE5;ndheving av private parkeringsreguleringer (parkeringsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder ikke midlertidig tilbud om parkering mot betaling der betalingen skjer til en fysisk person og det ikke ilegges sanksjoner. Forskriften gjelder heller ikke for omr&#xE5;der med veiledende skilt og oppmerking som ikke h&#xE5;ndheves. Statens vegvesen avgj&#xF8;r i tvilstilfelle om vilk&#xE5;rene er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 femte ledd fjernes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kontrolltjeneste kan utf&#xF8;res uten &#xE5; ha gjennomf&#xF8;rt oppl&#xE6;ring i f&#xF8;rste ledd bokstav b), dersom pr&#xF8;ve etter f&#xF8;rste ledd bokstav a) er best&#xE5;tt og virksomheten p&#xE5; annen m&#xE5;te sikrer at utf&#xF8;relsen skjer i samsvar med reglene. Oppl&#xE6;ringen m&#xE5; i alle tilfeller v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt innen ett &#xE5;r etter ansettelse. Statens vegvesen kan i s&#xE6;rlige tilfeller forlenge denne perioden med inntil 6 m&#xE5;neder. Kravene gjelder ogs&#xE5; for vikarer og midlertidig ansatte. Overgangsordning f&#xF8;lger av &#xA7; 65.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Alle endringer i skiltplanen med tilleggsinformasjon skal registreres i sentralt elektronisk register med angivelse av n&#xE5;r endringen trer i kraft. F&#xF8;r endringer i skiltplanen er meldt inn i registeret, kan endringene ikke h&#xE5;ndheves. Innmeldingskravet gjelder ikke for n&#xF8;dvendige reguleringsendringer p&#xE5; inntil 48 timer og heller ikke for midlertidige endringer som f&#xF8;lge av akutte hendelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">vilk&#xE5;r for bruker, herunder angivelse av eventuell betalingsplikt for forflytningshemmede,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel 6 skal ha f&#xF8;lgende overskrift:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Parkeringstillatelse og maksimal parkeringstid p&#xE5; kommunale vilk&#xE5;rsparkeringsplasser</span>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kommunen kan utstede tillatelse til parkering for bestemte motorvogner og grupper eller for personer med behov for s&#xE6;rskilt parkeringsadgang p&#xE5; kommunale vilk&#xE5;rsparkeringsplasser. Skiltmyndigheten avgj&#xF8;r om, og i hvilket omfang, slike parkeringsplasser skal opprettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunen kan p&#xE5; parkeringsplass p&#xE5; kommunale vilk&#xE5;rsparkeringsplasser gi parkerende med s&#xE6;rskilt behov tillatelse til &#xE5; parkere motorvogn ut over eventuell maksimaltid p&#xE5; steder regulert for parkering med skilt 552 eller skilt 376, jf. skiltforskriften &#xA7; 8 og &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kommunen kan i n&#xE6;rmere avgrensede omr&#xE5;der p&#xE5; kommunale vilk&#xE5;rsparkeringsplasser, etter behovspr&#xF8;ving, reservere parkering for parkerende bosatt i omr&#xE5;det eller for andre med s&#xE6;rlig behov for slik parkering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I lukkede anlegg skal det tilbys en betalingsl&#xF8;sning som ikke inneb&#xE6;rer behov for manuell betjening av kortleser, automat eller lignende, men hvor kontroll ved inn- og/eller utpassering skjer automatisk, for eksempel ved bruk av s&#xE6;rskilt brikke eller kjennemerkegjenkjenning. Overgangsordning for anlegg som var i drift ved forskriftens ikrafttredelse f&#xF8;lger av &#xA7; 65.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Forflytningshemmede med parkeringstillatelse har betalingsfritak p&#xE5; avgiftsbelagte kommunale parkeringsplasser etter forskrift 18. mars 2016 nr. 264 om parkeringstillatelse for forflytningshemmede &#xA7; 2 f&#xF8;rste ledd b), med en overgangsordning for lukkede anlegg, jf. &#xA7; 65. De har ogs&#xE5; betalingsfritak p&#xE5; andre avgiftsbelagte vilk&#xE5;rsparkeringsplasser, med mindre betalingsplikt er angitt p&#xE5; informasjonsskilt og eventuelt underskilt, med overgangsordning som f&#xF8;lger av &#xA7; 65.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forflytningshemmede med parkeringstillatelse kan ved skiltet tidsbegrensning fra 30 minutter og oppover st&#xE5; inntil dobbel tid p&#xE5; slike plasser. Skiltet tidsbegrensning p&#xE5; s&#xE6;rskilt avsatte plasser for forflytningshemmede med parkeringstillatelse m&#xE5; respekteres etter sin ordlyd. Frem til 1. januar 21 gjelder utvidede rettigheter p&#xE5; plasser skiltet etter skiltforskriften, jf. &#xA7; 65.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kravet i &#xA7; 16 om innmelding av skiltplan for avgiftsfrie vilk&#xE5;rsparkeringsplasser regulert f&#xF8;r 1. januar 2017, trer i kraft 1. januar 2018. Kravet i &#xA7; 16 om innmelding av skiltplan for avgiftsbelagte vilk&#xE5;rsparkeringsplasser regulert f&#xF8;r 1. januar 2017, trer i kraft 1. juli 2017, men antall avgiftsbelagte biloppstillingsplasser m&#xE5; legges inn i registeret innen 1. januar 2017.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">P&#xE5; parkeringsomr&#xE5;de som var etablert ved forskriftens ikrafttredelse, og som ikke senere endres, gjelder &#xA7; 22 og &#xA7; 23 fra 1. januar 2018. F&#xF8;r h&#xE5;ndhevelse m&#xE5; likevel viktige endringer varsles p&#xE5; parkeringsomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Overgangsordningen for kravet om universelt utformet betalingsautomat f&#xF8;lger av &#xA7; 32 tredje ledd. For lukkede anlegg som var i drift ved forskriftens ikrafttredelse, gjelder kravet i &#xA7; 32 fjerde ledd om ikke-manuell betalingsordning fra 1. januar 2021. Bilf&#xF8;rer som ikke har fysiske forutsetninger for &#xE5; betjene et bomsystem, kan kontakte virksomheten p&#xE5; forh&#xE5;nd og avtale assistanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 n&#xE5;v&#xE6;rende fjerde ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Frem til 1. januar 2021 kan forflytningshemmede med parkeringstillatelse, utover bestemmelsene om maksimaltid i &#xA7; 64, parkere uten tidsbegrensing p&#xE5; plasser med tidsbegrensing p&#xE5; 30 minutter eller mer, regulert etter skiltforskriften. Skiltmyndigheten kan gjennom underskilt fastsette maks parkeringstid p&#xE5; 8 timer eller mer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Betalingsfritaket i &#xA7; 33 for forflytningshemmede p&#xE5; plasser der betalingsplikt ikke er skiltet trer i kraft 1. april 2017. Betalingsfritaket i lukkede anlegg trer i kraft 1. januar 2021, men i anlegg der bommen kan betjenes gjennom en forh&#xE5;ndsavtale, ev. kombinert med kort, trer betalingsfritaket i kraft n&#xE5;r kommunale tillatelser etter forskrift om parkeringstillatelse for forflytningshemmede av 18. mars 2016 skal v&#xE6;re lagt inn i sentralt register. Betalingsfritak faller ikke bort om et anlegg endres.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 67 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vegdirektoratet kan gj&#xF8;re unntak fra denne forskriften, herunder utsette ikrafttredelsen av de forskjellige kravene i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Regionvegkontoret kan ved enkeltvedtak gj&#xF8;re unntak fra bestemmelsene i forskriften n&#xE5;r det foreligger s&#xE6;rlig grunner.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 1.1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Vilk&#xE5;rsparkeringsplasser p&#xE5; offentlig ferdsels&#xE5;re skal skiltes i henhold til skiltforskriften med skilt 552 &#xAB;Parkering&#xBB;, skilt 376 &#xAB;Parkeringssone&#xBB; og skilt 378 &#xAB;Slutt p&#xE5; parkeringssone&#xBB;. Det kan ogs&#xE5; skiltes med skiltene 552, 376 og 378 p&#xE5; andre vilk&#xE5;rsparkeringsplasser forutsatt at det er virksomheter omtalt i &#xA7; 7 annet ledd eller politiet som h&#xE5;ndhever parkeringsreguleringen.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 2.1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Stans- og parkeringsforbud p&#xE5; offentlig ferdsels&#xE5;re skal skiltes i henhold til skiltforskriften skilt 370 &#xAB;Stans forbudt&#xBB;, 372 &#xAB;Parkering forbudt&#xBB;, 376 &#xAB;Parkeringssone&#xBB; og 378 &#xAB;Slutt p&#xE5; parkeringssone&#xBB;. Det kan ogs&#xE5; skiltes med skiltene 370, 372, 376 og 378 p&#xE5; andre vilk&#xE5;rsparkeringsplasser forutsatt at det er virksomheter omtalt i &#xA7; 7 annet ledd eller politiet som h&#xE5;ndhever parkeringsreguleringen.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nytt punkt 3.3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">P&#xE5; avgiftsbelagte parkeringsplasser vist med skilt 1P m&#xE5; det p&#xE5; plasser reservert for forflytningshemmede, angis p&#xE5; underskiltet dersom ogs&#xE5; forflytningshemmede med parkeringstillatelse skal betale.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 5 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Skilt i punkt 1.2, 2.2, 3.2 og &#xA7; 22 skal ha en st&#xF8;rrelse, folieklasse og skriftst&#xF8;rrelse som gj&#xF8;r dem godt synlige og lesbare.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Vegdirektoratet kan stille n&#xE6;rmere krav til skiltets st&#xF8;rrelse, folieklasse og skriftst&#xF8;rrelse ogs&#xE5; for skilt omtalt i punkt 1.2, 2.2, 3.2 og &#xA7; 22.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-11-25-1405/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
