<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tildeling av utdanningsst&#xF8;tte for undervisnings&#xE5;ret 2016&#x2013;2017</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-21-1853</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-21-1853</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 19 s 3129</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-12-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-02-26-205</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-03-37/&#xA7;5</li>
            <li>lov/2005-06-03-37/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-30 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1531</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tildeling av utdanningsst&#xF8;tte for 2016&#x2013;2017</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tildeling av utdanningsst&#xF8;tte for undervisnings&#xE5;ret 2016&#x2013;2017</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 21. desember 2016 med hjemmel i lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte (utdanningsst&#xF8;tteloven) &#xA7; 5 og &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-21-1853</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tildeling av utdanningsst&#xF8;tte for undervisnings&#xE5;ret 2016&#x2013;2017<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-5. Undervisnings&#xE5;r og st&#xF8;tteperiode</li><li>&#xA7; 8-6. Utvidet st&#xF8;tteperiode for s&#xF8;ker i h&#xF8;yere utdanning og fagskoleutdanning</li><li>&#xA7; 8-7. Utvidet st&#xF8;tteperiode for s&#xF8;kere med undervisning om sommeren eller for s&#xF8;kere som sparer inn p&#xE5; normert studietid</li><li>&#xA7; 11-3. Utbetaling av st&#xF8;tte</li><li>&#xA7; 25-1. Basisst&#xF8;tte</li><li>&#xA7; 26-1. Omgj&#xF8;ring av l&#xE5;n til behovspr&#xF8;vd utdanningsstipend</li><li>&#xA7; 27-3. Beregningsm&#xE5;te og tidspunkt for omgj&#xF8;ring</li><li>&#xA7; 27-4. Omgj&#xF8;ring av l&#xE5;n til utdanningsstipend for tidligere og senere perioder</li><li>&#xA7; 40-2. Hvor lang tid det gis foreldrestipend</li><li>&#xA7; 41-4. Maksimal periode med sykestipend</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-21-1853" id="dokument">
      <h1>Forskrift om endring i forskrift om tildeling av utdanningsst&#xF8;tte for undervisnings&#xE5;ret 2016&#x2013;2017</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-21-1853/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. februar 2016 nr. 205 om tildeling av utdanningsst&#xF8;tte for undervisnings&#xE5;ret 2016&#x2013;2017 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Undervisnings&#xE5;r og st&#xF8;tteperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Et undervisnings&#xE5;r varer normalt i ti m&#xE5;neder fra midten av august til midten av juni.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">S&#xF8;kere i h&#xF8;yere utdanning og fagskoleutdanning kan f&#xE5; st&#xF8;tte i mer enn ti m&#xE5;neder per undervisnings&#xE5;r, se &#xA7; 8-6. Det samme gjelder s&#xF8;kere med rett til st&#xF8;tte etter &#xA7; 8-7 og &#xA7; 8-8. Andre s&#xF8;kere kan f&#xE5; st&#xF8;tte i ti m&#xE5;neder per undervisnings&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Til utdanning med fleksibel eller varierende start- og sluttdato, blir utdanningsst&#xF8;tte til vanlig gitt fra den datoen undervisningen starter og til den datoen undervisningen (inkludert eksamen) slutter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Til utdanning med kortere varighet enn et undervisnings&#xE5;r, blir utdanningsst&#xF8;tte gitt fra den datoen undervisningen starter og til den datoen undervisningen slutter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">St&#xF8;ttebel&#xF8;pet blir normalt utregnet p&#xE5; m&#xE5;nedsbasis. Det gis st&#xF8;tte for opptil ett undervisnings&#xE5;r om gangen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Utvidet st&#xF8;tteperiode for s&#xF8;ker i h&#xF8;yere utdanning og fagskoleutdanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det gis st&#xF8;tte utover ti m&#xE5;neder per undervisnings&#xE5;r til s&#xF8;ker som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">tar h&#xF8;yere utdanning eller fagskoleutdanning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">har rett til st&#xF8;tte v&#xE5;rsemesteret 2017 i en periode p&#xE5; mellom fire og fem m&#xE5;neder innenfor tidsrommet 16. januar til 15. juli for utdanninger i Norge, eller 16. januar til 15. august for utdanninger i utlandet, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">er i utdanning p&#xE5; fulltid ved utl&#xF8;pet av perioden etter bokstav b.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">I utvidet st&#xF8;tteperiode etter f&#xF8;rste ledd blir det gitt st&#xF8;tte tilsvarende en fjerdedel av m&#xE5;nedlig basisst&#xF8;tte etter &#xA7; 25-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">I utvidet st&#xF8;tteperiode blir det gitt fors&#xF8;rgerstipend etter kapittel 28 og stipend til s&#xF8;ker med nedsatt funksjonsevne eller funksjonshemming (ekstrastipend) etter kapittel 44, tilsvarende en fjerdedel av m&#xE5;nedlig bel&#xF8;p. Stipendet gis dersom vilk&#xE5;rene for dette er oppfylt ved utl&#xF8;pet av perioden i f&#xF8;rste ledd bokstav b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Rett til omgj&#xF8;ring til foreldrestipend etter kapittel 40 og til sykestipend etter kapittel 41 gjelder ogs&#xE5; i utvidet st&#xF8;tteperiode. Omgj&#xF8;ring gis dersom vilk&#xE5;rene er oppfylt ved utl&#xF8;pet av perioden i f&#xF8;rste ledd bokstav b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">St&#xF8;tte etter &#xA7; 8-6 kan ikke gis for samme periode som s&#xF8;ker har rett til st&#xF8;tte etter &#xA7; 8-7 eller &#xA7; 8-8.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8-6 blir ny &#xA7; 8-7, og overskriften til ny &#xA7; 8-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Utvidet st&#xF8;tteperiode for s&#xF8;kere med undervisning om sommeren eller for s&#xF8;kere som sparer inn p&#xE5; normert studietid</span></span>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8-7 til &#xA7; 8-9 blir ny &#xA7; 8-8 til &#xA7; 8-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-3</span>. <span class="legalArticleTitle">Utbetaling av st&#xF8;tte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved m&#xE5;nedlig utbetaling blir bel&#xF8;pene for den aktuelle perioden normalt overf&#xF8;rt den 15. i hver m&#xE5;ned til s&#xF8;kerens konto. S&#xF8;kere som v&#xE5;ren 2017 har rett til ekstra st&#xF8;tte etter &#xA7; 8-6, vil f&#xE5; utbetalt den ekstra st&#xF8;tten i den siste m&#xE5;neden i st&#xF8;tteperioden som f&#xF8;lger av &#xA7; 8-6 f&#xF8;rste ledd bokstav b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For s&#xF8;kere som tar utdanning i Norge, blir st&#xF8;ttebel&#xF8;pet normalt fordelt med m&#xE5;nedlige utbetalinger over hele st&#xF8;tteperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">For s&#xF8;kere som f&#xE5;r st&#xF8;tte etter andre del, inkluderer den f&#xF8;rste utbetalingen i hvert halv&#xE5;r ti prosent av st&#xF8;ttebel&#xF8;pet for resten av halv&#xE5;ret. L&#xE5;n etter &#xA7; 23-1 blir utbetalt med samme bel&#xF8;p hver m&#xE5;ned. Utstyrsstipend utbetales sammen med den f&#xF8;rste st&#xF8;tteterminen i undervisnings&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For s&#xF8;kere som f&#xE5;r st&#xF8;tte etter tredje del, inkluderer den f&#xF8;rste utbetalingen 25 prosent av st&#xF8;ttebel&#xF8;pet for resten av halv&#xE5;ret. Det gj&#xF8;res unntak fra dette for st&#xF8;tte som blir gitt etter &#xA7; 8-6. Se f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Dersom det gis l&#xE5;n til skolepenger, blir det utbetalt sammen med den f&#xF8;rste st&#xF8;tteterminen hvert halv&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Ved utdanning i utlandet blir st&#xF8;ttebel&#xF8;pet utbetalt hvert halv&#xE5;r. S&#xF8;kere som tar utdanning i utlandet og som har rett til st&#xF8;tte etter &#xA7; 8-6 v&#xE5;ren 2017, vil f&#xE5; utbetalt denne st&#xF8;tten i den siste m&#xE5;neden i st&#xF8;tteperioden som f&#xF8;lger av &#xA7; 8-6 f&#xF8;rste ledd bokstav b. L&#xE5;n etter &#xA7; 23-1 blir utbetalt med samme bel&#xF8;p hver m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Dersom det gis skolepengest&#xF8;tte til utdanning i utlandet, blir denne utbetalt hvert halv&#xE5;r med mindre det blir dokumentert at l&#xE6;restedet krever hele bel&#xF8;pet innbetalt ved oppstart i undervisnings&#xE5;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-1" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25-1</span>. <span class="legalArticleTitle">Basisst&#xF8;tte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Det gis opptil kr 10&#xA0;395 per m&#xE5;ned i basisst&#xF8;tte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Basisst&#xF8;tten gis som l&#xE5;n. For s&#xF8;kere som ikke bor sammen med foreldrene, blir en del av l&#xE5;net tildelt som omgj&#xF8;ringsl&#xE5;n. Dette omgj&#xF8;ringsl&#xE5;net kan bli gjort om til utdanningsstipend etter vilk&#xE5;rene i kapittel 26 og 27. Stipendet blir behovspr&#xF8;vd etter vilk&#xE5;rene i kapittel 29.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26-1" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26-1</span>. <span class="legalArticleTitle">Omgj&#xF8;ring av l&#xE5;n til behovspr&#xF8;vd utdanningsstipend</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xF8;ker som ikke bor sammen med foreldrene, f&#xE5;r inntil 40 prosent av basisst&#xF8;tten gjort om til utdanningsstipend p&#xE5; grunnlag av fullf&#xF8;rt utdanning. Omgj&#xF8;ring av basisst&#xF8;tte som er gitt i utvidet st&#xF8;tteperiode etter &#xA7; 8-6, blir bare gitt til s&#xF8;kere som ikke bor sammen med foreldrene den siste dagen av st&#xF8;tteperioden som f&#xF8;lger av &#xA7; 8-6 f&#xF8;rste ledd bokstav b.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27-3" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27-3</span>. <span class="legalArticleTitle">Beregningsm&#xE5;te og tidspunkt for omgj&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">L&#xE5;n som tildeles som omgj&#xF8;ringsl&#xE5;n og som kan omgj&#xF8;res til utdanningsstipend, gis bare til s&#xF8;ker som ikke bor sammen med foreldrene. Omgj&#xF8;ringsl&#xE5;n til s&#xF8;kere som har rett til st&#xF8;tte etter &#xA7; 8-6, kan bare bli gitt til s&#xF8;kere som ikke bor sammen med foreldrene den siste dagen av st&#xF8;tteperioden etter &#xA7; 8-6 f&#xF8;rste ledd bokstav b. S&#xF8;ker som bor sammen med foreldrene, f&#xE5;r l&#xE5;n som ikke kan omgj&#xF8;res til utdanningsstipend. Se &#xA7; 26-1 og &#xA7; 26-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">N&#xE5;r s&#xF8;keren har best&#xE5;tt utdanning, blir l&#xE5;n gjort om til utdanningsstipend for det antall studiepoeng eller tilsvarende som eksamen gir uttelling for.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Det er st&#xF8;rrelsen p&#xE5; omgj&#xF8;ringsl&#xE5;net for det semesteret omgj&#xF8;ringen gis, som avgj&#xF8;r hvilket l&#xE5;nebel&#xF8;p som kan gj&#xF8;res om til utdanningsstipend.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Omgj&#xF8;ringen gjennomf&#xF8;res p&#xE5; samme tid som behovspr&#xF8;vingen etter kapittel 29.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27-4" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27-4</span>. <span class="legalArticleTitle">Omgj&#xF8;ring av l&#xE5;n til utdanningsstipend for tidligere og senere perioder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Dersom s&#xF8;keren fullf&#xF8;rer mer utdanning enn normert, eller tar utdanning uten st&#xF8;tte, blir l&#xE5;n for tidligere perioder gjort om til stipend dersom s&#xF8;keren ikke har f&#xE5;tt fullt utdanningsstipend for disse periodene. Se ogs&#xE5; &#xA7; 27-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Dersom s&#xF8;keren fullf&#xF8;rer mer utdanning enn normert, eller tar utdanning uten st&#xF8;tte, og tidligere har f&#xE5;tt fullt utdanningsstipend, gis utdanningsstipend for senere perioder med st&#xF8;tte der de faglige vilk&#xE5;rene for &#xE5; gj&#xF8;re om l&#xE5;n til utdanningsstipend ikke er oppfylt. Se ogs&#xE5; &#xA7; 27-7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Dersom s&#xF8;keren blir forsinket, vil nye avlagte studiepoeng eller tilsvarende til vanlig bli brukt til omgj&#xF8;ring i semesteret lengst tilbake i tid som det ikke er gitt full omgj&#xF8;ring for. Se &#xA7; 27-1 og &#xA7; 27-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">S&#xF8;kere som bor sammen med foreldrene i perioden de best&#xE5;r utdanning, f&#xE5;r omgjort l&#xE5;n til utdanningsstipend for tidligere eller senere perioder hvor de ikke har f&#xE5;tt fullt utdanningsstipend, s&#xE5;fremt &#xF8;vrige vilk&#xE5;r for omgj&#xF8;ring er oppfylt, se &#xA7; 26-1, &#xA7; 26-2, &#xA7; 27-1 og &#xA7; 27-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Fullf&#xF8;rt utdanning i en periode hvor s&#xF8;ker har f&#xE5;tt utdanningsstipend etter &#xA7; 27-2, gir ikke grunnlag for omgj&#xF8;ring av l&#xE5;n til utdanningsstipend for tidligere eller senere perioder. Det gj&#xF8;res unntak for fullf&#xF8;rt utdanning utover kravet til faglig progresjon, jf. f&#xF8;rste og andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40-2" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40-2</span>. <span class="legalArticleTitle">Hvor lang tid det gis foreldrestipend</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Foreldrestipendet gis i opp til 49 uker. Tre uker f&#xF8;r f&#xF8;dselen og seks uker etter f&#xF8;dselen er forbeholdt mor til barnet. Ved adopsjon gis stipend til mor eller far i 46 uker etter adopsjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Ved flerbarnsf&#xF8;dsel blir det samlede uketallet p&#xE5; 49 &#xF8;kt med fem uker for hvert barn mer enn ett. Ved flerbarnsadopsjon blir uketallet p&#xE5; 46 &#xF8;kt med fem uker for hvert barn mer enn ett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Foreldrestipendet gis ogs&#xE5; ut over st&#xF8;tteperioden etter &#xA7; 8-5, men aldri for en lengre periode enn det som f&#xF8;lger av reglene i f&#xF8;rste og andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 41-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41-4" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 41-4</span>. <span class="legalArticleTitle">Maksimal periode med sykestipend</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Sykestipend kan maksimalt gis i fire m&#xE5;neder og 15 dager i l&#xF8;pet av et undervisnings&#xE5;r. Den maksimale perioden utvides ikke for s&#xF8;kere som har rett til st&#xF8;tte etter &#xA7; 8-6.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-21-1853/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
