<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-02-09-147</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-02-09-147</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 3 s 403</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-02-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-06-22-4998</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-02-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0133</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for graden ph.d. ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret 9. februar 2016 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-9 og &#xA7; 4-13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-02-09-147</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Universitetet i Oslo<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Ansvaret for doktorgradsutdanningen</li><li>&#xA7; 6. Ph.d.-avtalen</li><li>&#xA7; 8. Oppl&#xE6;ringsdel</li><li>&#xA7; 9. Rapportering</li><li>&#xA7; 11. Meldeplikt om arbeidsresultater som har potensial for n&#xE6;ringsmessig utnyttelse</li><li>&#xA7; 12. Innlevering</li><li>&#xA7; 15. Fakultetets behandling av bed&#xF8;mmelseskomiteens innstilling</li><li>&#xA7; 21. Vedlegg til diplom</li><li>&#xA7; 22. Klage</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-02-09-147" id="dokument">
      <h1>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-02-09-147/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. juni 2010 nr. 4998 for graden philosophiae doctor (ph.d.) ved Universitetet i Oslo skal f&#xF8;lgende bestemmelser lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ansvaret for doktorgradsutdanningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Universitetsstyret har det overordnede ansvaret for ph.d.-utdanningen ved Universitetet i Oslo. Universitetsstyret selv oppretter og nedlegger program for ph.d.-utdanningen ved det enkelte fakultet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Rektor kan fastsette regler om utforming av programbeskrivelser. Fakultetet selv fastsetter og endrer programbeskrivelsen for det enkelte ph.d.-programmet. Med fakultetet selv menes organer p&#xE5; fakultetsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Fakultetet selv kan vedta utfyllende regler til denne forskriften, s&#xE6;rlig om tema knyttet til opptakskrav, opptaksvedtak og opptaksperiode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Fakultetet selv fatter vedtak om opptak til ph.d.-program, om innlevert avhandling er verdig til &#xE5; forsvares for ph.d.-graden og om doktorgradspr&#xF8;ven kan godkjennes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ph.d.-kandidater ved tverrfakult&#xE6;re utdanningstilbud skal knyttes til et ph.d.-program ved ett av universitetets fakulteter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5.1. <i>Opptakskrav</i></article>
        <article class="legalP" id="kapittel-1-ledd-2">For opptak til ph.d.-programmene ved Universitetet i Oslo kreves det at s&#xF8;keren har en fem&#xE5;rig mastergrad, eller en tilsvarende utdanning som fakultetet har godkjent som grunnlag for opptak. Fakultetet kan stille ytterligere krav til opptak.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fakultetet selv fastsetter hvilken dokumentasjon som skal f&#xF8;lge s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knad om &#xE5; bli tatt opp p&#xE5; ph.d.-program skal sendes fakultetet p&#xE5; fastsatt skjema.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5.2. <i>Opptaksvedtak</i></article>
        <article class="legalP" id="kapittel-1-ledd-5">Vedtak om opptak fattes av fakultetet selv. Vedtaket baseres p&#xE5; en samlet vurdering av s&#xF8;knaden. Fakultetet kan rangere kvalifiserte s&#xF8;kere n&#xE5;r antall s&#xF8;kere overstiger opptakskapasiteten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Opptak skal nektes om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">avtaler med ekstern tredjepart er til hinder for offentliggj&#xF8;ring og offentlig forsvar av avhandlingen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">s&#xF8;keren ikke vil kunne oppfylle kravet om at minimum ett &#xE5;r av doktorgradsprogrammet skal gjennomf&#xF8;res etter at vedkommende er tatt opp p&#xE5; doktorgradsprogrammet, jf. &#xA7; 5.3</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Fakultetet selv kan fastsette ytterligere vilk&#xE5;r for opptak.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Opptaksvedtaket skal fastsette opptaksperioden og oppnevne minst en veileder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5.3. <i>Opptaksperiode</i></article>
        <article class="legalP" id="kapittel-1-ledd-9">Ph.d.-utdanningen er normert til 3 &#xE5;rs fulltidsstudier. Det er ikke anledning til &#xE5; planlegge gjennomf&#xF8;ring av ph.d.-utdanningen med en progresjon som gir lengre studiel&#xF8;p enn 6 &#xE5;r. Fakultetet selv kan fastsette strengere krav til progresjon.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det skal normalt s&#xF8;kes om opptak p&#xE5; et ph.d.-program innen 3 m&#xE5;neder etter oppstart av det forskningsprosjekt som skal lede frem til ph.d.-graden. Dersom det gjenst&#xE5;r mindre enn 1 &#xE5;rs fulltidsarbeid med doktorgradsprosjektet, skal s&#xF8;keren avvises, jf. &#xA7; 5.2.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved lovhjemlede avbrudd forlenges opptaksperioden tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Opptaksperioden kan etter s&#xF8;knad forlenges p&#xE5; annet grunnlag. I s&#xF8;knaden m&#xE5; det redegj&#xF8;res for hva som er gjort og hva som gjenst&#xE5;r av doktorgradsarbeidet. S&#xF8;knaden kan innvilges dersom fakultetet finner at prosjektet vil kunne gjennomf&#xF8;res i forlengelsesperioden. Bekreftelse fra veileder og grunnenhet p&#xE5; veiledning i forlengelsesperioden m&#xE5; foreligge.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved innvilgelse av forlengelse kan fakultetet selv sette ytterligere betingelser.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etter opptaksperiodens utl&#xF8;p opph&#xF8;rer partenes rettigheter og plikter i henhold til doktorgradsavtalen, slik at ph.d.-kandidaten mister rett til veiledning, kursdeltagelse og tilgang til universitetets infrastruktur. Kandidaten kan likevel s&#xF8;ke fakultetet om &#xE5; f&#xE5; levere inn avhandlingen til bed&#xF8;mmelse for ph.d.-graden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5.4. <i>Avslutning f&#xF8;r avtalt tid</i></article>
        <article class="legalP" id="kapittel-1-ledd-15">Kandidaten og fakultetet kan avtale at ph.d.-utdanningen avsluttes f&#xF8;r avtalt tid (frivillig avslutning). Ved frivillig avslutning skal det fastsettes skriftlig hvordan sp&#xF8;rsm&#xE5;l knyttet til eventuelle tilsettingsforhold, finansiering, rettigheter til resultater mv. skal ordnes.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved frivillig avslutning som skyldes kandidatens &#xF8;nske om &#xE5; skifte prosjekt eller overgang til annet program, skal kandidaten s&#xF8;ke nytt opptak p&#xE5; grunnlag av det nye prosjektet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Fakultetet selv kan vedta tvungen avslutning av ph.d.-utdanningen ved vitenskapelig uredelighet etter forskningsetikkloven &#xA7; 5 annet ledd, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-13 (1).</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fakultetet selv kan vedta tvungen avslutning av ph.d.-utdanningen n&#xE5;r en kandidat i vesentlig grad ikke oppfyller sine forpliktelser etter doktorgradsavtalen, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-13 (2).</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ph.d.-kandidater som er tilsatt ved Universitetet i Oslo kan sies opp fra sin stilling n&#xE5;r det har saklig grunn i virksomhetens eller tjenestemannens forhold, jf. lov om statens tjenestemenn m.m. &#xA7; 9 og &#xA7; 10, eller avskjediges i medhold av &#xA7; 15.</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ph.d.-avtalen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Opptak p&#xE5; ett av universitetets ph.d.-programmer formaliseres ved at skriftlig avtale underskrives av ph.d.-kandidat, veileder, grunnenhet og fakultet. Avtalen regulerer partenes rettigheter og plikter i opptaksperioden. Veileder som oppnevnes etter opptakstidspunktet skal underskrive avtalen umiddelbart etter oppnevning. Minst &#xE9;n veileder skal v&#xE6;re oppnevnt ved opptakstidspunktet, jf. &#xA7; 7.2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">For ph.d.-kandidater med finansiering fra, tilsetting hos eller som mottar andre bidrag fra en ekstern part, skal det inng&#xE5;s egen avtale mellom kandidaten, universitetet og den eksterne parten i tr&#xE5;d med UiOs retningslinjer for slikt samarbeid. Avtalen skal normalt foreligge sammen med opptaksavtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">I tilfeller hvor ph.d.-kandidaten skal ha tilknytning til utenlandske institusjoner, skal det inng&#xE5;s en egen avtale for samarbeidet i tr&#xE5;d med UiOs retningslinjer for slikt samarbeid. Avtalen skal normalt foreligge sammen med opptaksavtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">I tilfeller hvor ph.d.-kandidaten skal ha tilknytning til flere fakulteter, museer eller sentre ved UiO, skal det inng&#xE5;s en egen avtale for samarbeidet i tr&#xE5;d med UiOs retningslinjer for slikt samarbeid. Avtalen skal normalt foreligge sammen med opptaksavtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7.1. <i>Veiledningens innhold</i></article>
        <article class="legalP" id="kapittel-1-ledd-20">Arbeidet med doktorgradsavhandlingen skal foreg&#xE5; under individuell veiledning. Fakultet, grunnenhet og veilederne skal sammen sikre at ph.d.-kandidaten deltar i et aktivt forskningsmilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kandidat og veiledere skal ha jevnlig kontakt.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Veilederne plikter &#xE5; holde seg orientert om fremdriften i kandidatens arbeid og vurdere den i forhold til prosjektbeskrivelsens fremdriftsplan.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Veilederne plikter &#xE5; f&#xF8;lge opp faglige forhold som kan medf&#xF8;re forsinket gjennomf&#xF8;ring av forskerutdanningen, slik at denne kan fullf&#xF8;res innenfor normert tidsramme.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Veilederne skal gi r&#xE5;d om formulering og avgrensning av tema og problemstillinger, dr&#xF8;fte og vurdere hypoteser og metoder, dr&#xF8;fte resultater og tolkningen av disse, dr&#xF8;fte opplegg og gjennomf&#xF8;ring av fremstillingen, herunder disposisjon, spr&#xE5;klig form, dokumentasjon mv., og gi hjelp til orientering i faglitteratur og datagrunnlag i forhold til bibliotek, arkiv, etc. Videre skal veilederne gi kandidaten veiledning i forskningsetiske sp&#xF8;rsm&#xE5;l knyttet til avhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7.2. <i>Oppnevning av veiledere</i></article>
        <article class="legalP" id="kapittel-1-ledd-25">Kandidaten skal som hovedregel ha to veiledere. Veilederne oppnevnes av fakultetet selv og minst en veileder skal v&#xE6;re oppnevnt p&#xE5; opptakstidspunktet. Alle veiledere skal ha doktorgrad eller tilsvarende kompetanse innenfor fagfeltet.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Hovedveilederen har det faglige hovedansvaret for kandidaten. Hovedveilederen skal normalt v&#xE6;re tilsatt ved det fakultetet ph.d.-kandidaten er opptatt ved, eller ved annen enhet ved universitetet som fakultetet har godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Fakultetet selv kan oppnevne ekstern hovedveileder. I slike tilfeller skal det oppnevnes en medveileder tilsatt ved Universitetet i Oslo.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Medveiledere er fagpersoner som gir veiledning og som deler det faglige ansvaret for kandidaten.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Habilitetsreglene i forvaltningsloven gjelder for veilederne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7.3 oppheves og fjernes fra forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7.4 oppheves og fjernes fra forskriften.</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppl&#xE6;ringsdel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Oppl&#xE6;ringsdelen skal, sammen med avhandlingsarbeidet, gi utdanning p&#xE5; h&#xF8;yt faglig niv&#xE5;, med gjennomf&#xF8;ring av et vitenskapelig arbeid, trening i faglig formidling og innf&#xF8;ring i forskningsetikk, vitenskapsteori og vitenskapsmetode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Oppl&#xE6;ringsdelen skal tilsvare minst 30 studiepoeng, hvorav minst 20 studiepoeng skal avlegges etter opptak. Elementer som skal inng&#xE5; i oppl&#xE6;ringsdelen kan ikke v&#xE6;re eldre enn 2 &#xE5;r ved opptaksdato.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Fakultetet selv kan godkjenne at kurs og andre faglige aktiviteter gjennomf&#xF8;rt utenfor Universitetet i Oslo inng&#xE5;r i oppl&#xE6;ringsdelen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Fakultetet selv fastsetter hvilke elementer som kan inng&#xE5; i oppl&#xE6;ringsdelen, krav til dokumentasjon og rangeringsregler for opptak til kurs eller emner p&#xE5; ph.d.-niv&#xE5; som tilbys ved fakultetet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Eksamener i oppl&#xE6;ringsdelen er regulert av bestemmelsene om eksamen i lov om universiteter og h&#xF8;yskoler samt forskrift om studier og eksamener ved Universitetet i Oslo.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Ph.d.-kandidater som har foreldrepermisjon fra ph.d.-programmet kan likevel f&#xF8;lge undervisning og avlegge eksamener i emner og kurs som skal inng&#xE5; som en del av kandidatens oppl&#xE6;ringsdel under permisjonstiden, i tr&#xE5;d med lov om folketrygd (folketrygdloven), kapittel 14, &#xA7; 14-10, fjerde ledd og NAVs rundskriv til &#xA7; 14-10, fjerde ledd av 18. desember 2006, sist endret 30. juni 2009.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8.1 oppheves og fjernes fra forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8.2 oppheves og fjernes fra forskriften.</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rapportering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I opptaksperioden skal ph.d.-kandidaten og oppnevnte veiledere p&#xE5; fastsatt m&#xE5;te og innen fastsatte frister rapportere om fremdriften i forskerutdanningen. Fakultetet selv fastsetter retningslinjer for rapporteringen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10.1. <i>Krav til avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-30">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid som oppfyller internasjonale standarder med hensyn til etiske krav, faglig niv&#xE5; og metode.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Avhandlingen kan v&#xE6;re en monografi eller en sammenstilling av flere mindre arbeider. Dersom avhandlingen best&#xE5;r av flere mindre arbeider, skal det redegj&#xF8;res for sammenhengen mellom dem.</article>
        <article class="legalP" id="kapittel-1-ledd-33">En avhandling kan innleveres til bed&#xF8;mmelse av flere i fellesskap dersom de individuelle bidragene kan identifiseres.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Dersom et skriftlig arbeid er blitt til i samvirke med andre forfattere, skal ph.d.-kandidaten f&#xF8;lge de normer for medforfatterskap som er allment akseptert i fagmilj&#xF8;et og Universitetet i Oslos retningslinjer for medforfatterskap.</article>
        <article class="legalP" id="kapittel-1-ledd-35">I avhandlinger hvor det inng&#xE5;r arbeider med flere forfattere skal det f&#xF8;lge en underskrevet erkl&#xE6;ring som beskriver kandidaten og den enkelte medforfatters innsats i hvert enkeltarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Ved bruk av publiserte arbeider kan disse ordin&#xE6;rt ikke godtas som del av et doktorgradsarbeid hvis de ved kandidatens opptakstidspunkt er eldre enn 5 &#xE5;r fra publiseringsdato.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Fakultetet bestemmer hvilke spr&#xE5;k som kan benyttes i en avhandling.</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Meldeplikt om arbeidsresultater som har potensial for n&#xE6;ringsmessig utnyttelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ph.d.-kandidater som er tilsatt ved Universitetet i Oslo har meldeplikt om arbeidsresultater med n&#xE6;ringsmessig potensial som gj&#xF8;res i arbeidsforholdet etter lov 17. april 1970 nr. 21 om arbeidstakeroppfinnelser, &#xE5;ndsverkloven 12. mai 1961 nr. 2 og kretsm&#xF8;nsterloven 15. juni 1990 nr. 27, samt andre arbeidsresultater som er omfattet av UiOs politikk for immaterielle rettigheter. I forbindelse med inng&#xE5;else av ansettelsesavtale skal det ogs&#xE5; inng&#xE5;s en egen avtale mellom Universitetet i Oslo og arbeidstaker om overtakelse av rettigheter til arbeidsresultater, som gir en n&#xE6;rmere regulering av arbeidstakers og arbeidsgivers plikter i tilknytning til utnyttelsen, inntektsfordeling, mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">For ph.d.-kandidater med ekstern arbeidsgiver skal tilsvarende meldeplikt nedfelles i avtale mellom Universitetet i Oslo, ph.d.-kandidaten og den eksterne arbeidsgiver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">For ph.d.-kandidater uten arbeidsgiver, skal tilsvarende meldeplikt nedfelles i opptaksavtalen mellom Universitetet i Oslo og ph.d.-kandidaten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innlevering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt rettes til fakultetet. S&#xF8;knaden kan f&#xF8;rst leveres n&#xE5;r oppl&#xE6;ringsdelen er godkjent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Fakultetet selv fastsetter i programbeskrivelsen hvilken dokumentasjon som skal f&#xF8;lge s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Fakultetet selv behandler s&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt. S&#xF8;knad som ikke fyller kravene skal avvises.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14.4. <i>Retting av formelle feil i avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-38">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Ph.d.-kandidaten kan etter innlevering s&#xF8;ke om tillatelse til &#xE5; rette formelle feil i avhandlingen. S&#xF8;knaden skal vedlegges en fullstendig oversikt over de feil som &#xF8;nskes rettet. Fakultetet fastsetter frist for s&#xF8;knad om retting av formelle feil.</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Fakultetets behandling av bed&#xF8;mmelseskomiteens innstilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Fakultetet selv fatter, p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens innstilling, vedtak om hvorvidt en doktorgradsavhandling er verdig til &#xE5; forsvares.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom fakultetet selv finner at det foreligger begrunnet tvil om komiteens innstilling eller dersom komiteen avgir delt innstilling, kan fakultetet selv s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen og/eller oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Eventuelle tilleggsuttalelser eller individuelle uttalelser skal forelegges ph.d.-kandidaten, som gis anledning til &#xE5; komme med merknader.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17.1. <i>Fakultetets krav til den trykte avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-40">N&#xE5;r avhandlingen er funnet verdig til &#xE5; forsvares, skal ph.d.-kandidaten levere avhandlingen til fakultetet i standardisert format og i henhold til fakultetets bestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Doktorgradsavhandlingen skal trykkes etter fakultetets mal og i henhold til &#xF8;vrige bestemmelser om publisering av doktorgradsavhandlinger.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Fakultetet selv kan fastsette krav om levering av sammendrag av avhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18.1. <i>Pr&#xF8;veforelesning</i></article>
        <article class="legalP" id="kapittel-1-ledd-43">Etter at fakultetet har funnet avhandlingen verdig til &#xE5; forsvares, skal ph.d.-kandidaten pr&#xF8;veforelese. Pr&#xF8;veforelesningen er en selvstendig del av doktorgradspr&#xF8;ven. Hensikten er &#xE5; pr&#xF8;ve kandidatens evne til &#xE5; tilegne seg kunnskaper utover avhandlingens tema, og evnen til &#xE5; formidle disse i en forelesningssituasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Tittel for pr&#xF8;veforelesning fastsettes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for ph.d.-kandidaten 10 arbeidsdager f&#xF8;r forelesningen.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Pr&#xF8;veforelesningen avholdes som hovedregel ved Universitetet i Oslo, og skjer p&#xE5; avhandlingsspr&#xE5;ket med mindre bed&#xF8;mmelseskomiteen godkjenner et annet spr&#xE5;k.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Pr&#xF8;veforelesningen skal vurderes av bed&#xF8;mmelseskomiteen. Komiteen meddeler fakultetet om pr&#xF8;veforelesningen er best&#xE5;tt eller ikke best&#xE5;tt. Innstillingen skal begrunnes dersom pr&#xF8;veforelesningen anbefales ikke best&#xE5;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Pr&#xF8;veforelesningen skal v&#xE6;re best&#xE5;tt f&#xF8;r disputas kan avholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18.2. <i>Offentlig forsvar av avhandlingen (disputas)</i></article>
        <article class="legalP" id="kapittel-1-ledd-48">Disputas skal normalt finne sted innen to m&#xE5;neder etter at fakultetet har funnet avhandlingen verdig til &#xE5; forsvares.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Tid og sted for disputas skal kunngj&#xF8;res minst 10 arbeidsdager f&#xF8;r den avholdes.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Disputas skal avholdes ved Universitetet i Oslo. For fagmilj&#xF8;er der det er s&#xE6;rlig relevant kan fakultetet likevel avholde disputaser ved Oslo universitetssykehus, Akershus universitetssykehus, UNIS og Simula.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Den komiteen som opprinnelig har bed&#xF8;mt avhandlingen, bed&#xF8;mmer ogs&#xE5; disputasen.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Disputasen skjer p&#xE5; avhandlingsspr&#xE5;ket med mindre fakultetet selv, etter forslag fra bed&#xF8;mmelseskomiteen, godkjenner et annet spr&#xE5;k.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Det skal normalt v&#xE6;re to ordin&#xE6;re opponenter. De to ordin&#xE6;re opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og oppnevnes av fakultetet selv.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Disputasen skal avvikles i tr&#xE5;d med rammer for disputaser ved UiO. Disputasen ledes av dekanen eller den denne bemyndiger. Ph.d.-kandidaten skal gis anledning til &#xE5; forsvare avhandlingen. &#xD8;vrige tilstedev&#xE6;rende skal gis anledning til &#xE5; kommentere <i>ex auditorio</i>.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Bed&#xF8;mmelseskomiteen avgir innstilling til fakultetet om disputasen b&#xF8;r godkjennes. Innstillingen skal begrunnes dersom disputasen anbefales ikke godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Disputasen skal v&#xE6;re godkjent f&#xF8;r diplom kan tildeles.</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Vedlegg til diplom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Fakultetet selv skal utstede vedlegg til doktorgradsdiplomet i standardisert format. Vedlegget skal f&#xF8;lge UiOs retningslinjer for vitnem&#xE5;lsutforming s&#xE5; langt de passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Klage p&#xE5; s&#xF8;knad om opptak og s&#xF8;knad om godkjenning av elementer i oppl&#xE6;ringsdelen kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Klage p&#xE5; tvungen avslutning kan p&#xE5;klages etter reglene i universitets- og h&#xF8;yskoleloven &#xA7; 4-13.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Eksamener i oppl&#xE6;ringsdelen kan p&#xE5;klages etter reglene i universitets- og h&#xF8;yskoleloven &#xA7; 5-3 om klage over karakterfastsetting og &#xA7; 5-2 om klage over formelle feil ved eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Avslag p&#xE5; s&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt og vedtak om ikke godkjent avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-02-09-147/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
