<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Tjenesteordning for biskoper</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-11-1812</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-11-1812</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 19 s 3035</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Fra den tid Kirker&#xE5;det bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-06-1055</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-29 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1477</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Tjenesteordning for biskoper</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Tjenesteordning for biskoper</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 11. april 2016 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 31 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-11-1812</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Tjenesteordning for biskoper<ul class="tocSubUl"><li>Biskopens ansvar og myndighet<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 2a.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li></ul></li><li>Biskopens tjenestefunksjoner<ul class="tocSubUl"><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li><li>&#xA7; 10.</li><li>&#xA7; 11.</li><li>&#xA7; 11a.</li><li>&#xA7; 12.</li><li>&#xA7; 13.</li><li>&#xA7; 14.</li><li>&#xA7; 15.</li><li>&#xA7; 16.</li><li>&#xA7; 17.</li><li>&#xA7; 17b.</li></ul></li><li>Biskopens tjenestevilk&#xE5;r<ul class="tocSubUl"><li>&#xA7; 18.</li><li>&#xA7; 19.</li><li>&#xA7; 20.</li><li>&#xA7; 21.</li><li>&#xA7; 22.</li><li>&#xA7; 23.</li><li>&#xA7; 24.</li><li>&#xA7; 25. (Opphevet.)</li><li>&#xA7; 26.</li><li>&#xA7; 27.</li><li>&#xA7; 28.</li><li>&#xA7; 29.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-11-1812" id="dokument">
      <h1>Tjenesteordning for biskoper</h1>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/KAPITTEL_1">
        <h2>Biskopens ansvar og myndighet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Biskopen skal gjennom forkynnelse og sakramentforvaltning ta vare p&#xE5; den apostoliske l&#xE6;re etter Guds ord og v&#xE5;r kirkes bekjennelse, fremme og bevare enheten i Guds kirke og rettlede og oppmuntre bisped&#xF8;mmets menigheter, kirkelig tilsatte og &#xF8;vrige medarbeidere. For &#xE5; ivareta dette tilsynsansvar kan biskopen gi r&#xE5;d og veiledning, og ogs&#xE5; gi bindende p&#xE5;legg vedr&#xF8;rende presters og andre kirkelig tilsattes tjenesteut&#xF8;velse.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Biskopen ser til at prestene forvalter sakramentene, forkynner og selv lever i overensstemmelse med den kristne tro, slik den er uttrykt i v&#xE5;r kirkes bekjennelse og ordninger, og at ogs&#xE5; andre som er vigslet til tjeneste i kirken virker og lever i samsvar med vigslingens formaning og l&#xF8;fte.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Biskopen f&#xF8;rer tilsyn med at de kirkelige r&#xE5;d i bisped&#xF8;mmet utf&#xF8;rer sitt arbeid i lojalitet med den evangelisk-lutherske l&#xE6;re.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Biskopen er den &#xF8;verste leder av prestetjenesten i bisped&#xF8;mmet og s&#xF8;rger for den n&#xF8;dvendige samordning med de kirkelige r&#xE5;denes virksomhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Biskopen er forpliktet p&#xE5; de m&#xE5;l og strategier som er fastsatt for virksomheten i Den norske kirke, og skal st&#xF8;tte opp om tiltak som fremmer disse.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Biskopen s&#xF8;rger for at ledige prostestillinger blir betjent.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Biskopen kan delegere myndighet etter denne bestemmelsen til stiftsdirekt&#xF8;ren.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;2a" data-name="&#xA7;2a" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Bispem&#xF8;tets preses ivaretar arbeidsgivers styringsrett overfor biskopene. Kirker&#xE5;dets leder ivaretar tilsvarende overfor preses.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Biskopen forordner gudstjenester i bisped&#xF8;mmets sokn og beslutter hvor mange gudstjenester det skal holdes i den enkelte kirke eller annet gudstjenestested.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Biskopen ut&#xF8;ver den myndighet som i liturgienes bestemmelser er tillagt biskopen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Biskopen kan selv eller ved annen prest forrette gudstjenester og bruke kirkene i sitt bisped&#xF8;mme p&#xE5; samme m&#xE5;te som menighetsprestene. I slike tilfeller har biskopen fortrinnsrett til bruk av kirken.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Biskopen f&#xF8;rer tilsyn med bruk av kirkene og avgj&#xF8;r klager p&#xE5; bruk og utl&#xE5;n av kirkene etter n&#xE6;rmere regler fastsatt av Kirkem&#xF8;tet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Biskopen f&#xF8;rer vigslingsregister for sitt bisped&#xF8;mme. Bispem&#xF8;tet kan fastsette n&#xE6;rmere regler for f&#xF8;ringen av registeret.</article>
        </article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/KAPITTEL_2">
        <h2>Biskopens tjenestefunksjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Biskopen visiterer sokn i bisped&#xF8;mmet i samsvar med visitasreglement fastsatt av Bispem&#xF8;tet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Biskopen beslutter om ordinasjon til prestetjeneste og vigsling til andre kirkelige tjenester, etter i samtale &#xE5; ha funnet kandidatene skikket for tjenesten, og forretter s&#xE5; ordinasjons- eller vigslingshandlingen etter forordnet liturgi. Biskopen kan etablere en ordning for forberedelse til ordinasjon. Bare vigslet biskop kan forrette ordinasjon til prestetjeneste. Etter anmodning fra den som fungerer som biskop, kan en annen vigslet biskop forrette ordinasjon til prestetjeneste. Sistnevnte vurderer i slike tilfeller kandidatens skikkethet og treffer beslutning om ordinasjon.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Bare personer som fyller de av Kirkem&#xF8;tet oppstilte kvalifikasjonskrav for tilsetting av prest i Den norske kirke, kan ordineres til prestetjeneste.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Ingen kan ordineres eller vigsles uten &#xE5; v&#xE6;re tilsatt i en ordnet kirkelig stilling som krever slik ordinasjon eller vigsling. I s&#xE6;rlige tilfeller kan likevel kandidater som fyller vilk&#xE5;rene for tilsetting som menighetsprest, ordineres til feltpresttjeneste, tjeneste i kirkelige organisasjoner, utdanningsinstitusjoner og lignende etter n&#xE6;rmere regler fastsatt av Bispem&#xF8;tet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Vedtak om ordinasjon eller vigsling kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Etter s&#xF8;knad og med anbefaling fra vedkommendes kirkesamfunn kan biskopen treffe vedtak om at en persons presteordinasjon i et annet kristent kirkesamfunn skal anses som gyldig grunnlag for &#xE5; ut&#xF8;ve prestetjeneste i Den norske kirke uten ny ordinasjon. F&#xF8;r slikt vedtak treffes, skal biskopen etter samtale ha funnet vedkommende skikket for prestetjeneste i Den norske kirke og mottatt vedkommendes l&#xF8;fte om &#xE5; utf&#xF8;re denne tjeneste i overensstemmelse med v&#xE5;r kirkes bekjennelse og ordninger. Vedtak som nevnt her, medf&#xF8;rer ikke dispensasjon fra kvalifikasjonskravene for tilsetting av prest. Biskopens vedtak kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Biskopen sender Kirker&#xE5;det melding om vedtak etter denne paragraf.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Biskopen gir kallsbrev/tjenestebrev ved tilsetting av ordinert eller vigslet person i kirkelig stilling, som bekreftelse p&#xE5; at vedkommende er ordinert eller vigslet, markering av biskopens tilsyn og formaning til menigheten om &#xE5; ta imot den tilsatte som rett kalt tjener.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Biskopen kan samtykke i at ordinert prest i Den norske kirke holder gudstjenester og forretter kirkelige handlinger i et prosti hvor vedkommende ikke er ansatt i ordnet kirkelig prestestilling.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Biskopen kan gi egnede lekfolk som p&#xE5; ansvar og under tilsyn av prest utf&#xF8;rer assisterende tjeneste under tjenestefrihet eller ledighet i en prestestilling, fullmakt til &#xE5; forrette forordnede gudstjenester, d&#xE5;p, nattverd og gravferd. Slik fullmakt kan ogs&#xE5; gis teologiske studenter som befinner seg i den avsluttende delen av profesjonsstudiet i teologi eller tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Biskopen kan gi representanter for andre kristne trossamfunn tillatelse til &#xE5; preke og medvirke p&#xE5; annen m&#xE5;te i forordnede gudstjenester og ved kirkelige handlinger. Med unntak for vigsler kan ordinerte prester fra andre kristne trossamfunn gis tillatelse til &#xE5; forrette gudstjenester og kirkelige handlinger etter v&#xE5;r kirkes ordninger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;11a" data-name="&#xA7;11a" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11a</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan biskopen dispensere fra kravet om medlemskap i Den norske kirke for kirkelig tilsatte og ombud, jf. kirkeloven &#xA7; 29. For ansatte ved de sentralkirkelige r&#xE5;d er preses dispensasjonsmyndighet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Biskopen treffer etter s&#xF8;knad vedtak om at en person blir l&#xF8;st fra retten til &#xE5; ut&#xF8;ve prestetjeneste i Den norske kirke.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Biskopen treffer vedtak i medhold av kirkeloven &#xA7; 31 tredje ledd om &#xE5; frata prest i Den norske kirke retten til &#xE5; utf&#xF8;re prestetjeneste i Den norske kirke dersom denne har gjort seg skyldig i grovt pliktbrudd eller annet vesentlig brudd p&#xE5; ordinasjonsforpliktelsene. Vedtaket skal presisere om tapet gjelder for alltid eller for en begrenset tid. I sistnevnte tilfelle kan vedtaket sette vilk&#xE5;r for gjenerverv etter den fastsatte tapstid. Bestemmelsene om enkeltvedtak i forvaltningsloven kapittel IV og V kommer til anvendelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Biskopens vedtak etter annet ledd kan p&#xE5;klages til Den norske kirkes klagenemnd. Forvaltningsloven kapittel VI kommer til anvendelse. Biskopens vedtak skal inneholde en opplysning om klageadgangen og at denne m&#xE5; v&#xE6;re utt&#xF8;mt f&#xF8;r vedkommende kan reise eventuelt s&#xF8;ksm&#xE5;l for &#xE5; pr&#xF8;ve lovligheten av vedtaket.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">Biskopen sender Kirker&#xE5;det melding om vedtak etter f&#xF8;rste og andre ledd og om eventuelle klager etter tredje ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-5">N&#xE5;r biskopen finner grunnlag for &#xE5; vurdere gjenerverv av presterettigheter for en som har mistet retten til &#xE5; utf&#xF8;re prestetjeneste for alltid, eller f&#xF8;r utl&#xF8;pet av den bestemte tid, fremmer biskopen saken for Den norske kirkes klagenemnd med tilr&#xE5;ding om vedtak.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-6">Bestemmelsen i denne paragraf f&#xE5;r tilsvarende anvendelse for den rett til &#xE5; ut&#xF8;ve prestetjeneste i Den norske kirke som en prest i et annet kirkesamfunn er gitt etter &#xA7; 8 femte ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Biskopen foretar vigsling av kirker som er godkjent av departementet.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">Biskopen kan gi tillatelse til at forsamlingslokaler som skal tjene som kirkelokaler for et distrikt, og lokaler i institusjoner innvies til kirkelig bruk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Biskopen er prostens n&#xE6;rmeste overordnede og har prostene som sine medhjelpere i ut&#xF8;velsen av sin gjerning. Biskopen kan delegere myndighet etter &#xA7; 2, &#xA7; 10 og &#xA7; 11 f&#xF8;rste ledd til prosten.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Domprosten er biskopens faste vikar og kan dessuten i s&#xE6;rskilte tilfeller bemyndiges til &#xE5; utf&#xF8;re bispetjeneste etter &#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 13. Domprosten kan verken som vikar eller i andre tilfeller forrette ordinasjon til prestetjeneste.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-3">Prosten innsettes i sin stilling av biskopen eller p&#xE5; dennes vegne av domprosten eller en annen prost etter avgj&#xF8;relse av biskopen.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-4">Biskopen har medarbeidersamtaler med prostene og leder prostem&#xF8;tene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;15" data-name="&#xA7;15" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Biskopen deltar i Bispem&#xF8;tet som best&#xE5;r av samtlige tjenestegj&#xF8;rende biskoper.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;16" data-name="&#xA7;16" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-1">Biskopen deltar i Bispem&#xF8;tets behandling av l&#xE6;resaker og kan reise l&#xE6;resak etter gjeldende regler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;17" data-name="&#xA7;17" id="kapittel-2-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-12-ledd-1">Biskopen er medlem av bisped&#xF8;mmer&#xE5;det og Kirkem&#xF8;tet.</article>
          <article class="legalP" id="kapittel-2-paragraf-12-ledd-2">Biskopen utarbeider hvert &#xE5;r sammen med bisped&#xF8;mmer&#xE5;det en rapport om virksomheten og forholdene i bisped&#xF8;mmet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;17b" data-name="&#xA7;17b" id="kapittel-2-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17b</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-1">Nidaros bisped&#xF8;mme har to tjenestegj&#xF8;rende biskoper. Bispem&#xF8;tets preses ut&#xF8;ver biskopens myndighet innenfor Nidaros domprosti. Nidaros biskop ut&#xF8;ver den myndighet som er lagt til biskopen, i de &#xF8;vrige delene av Nidaros bisped&#xF8;mme. Kirker&#xE5;det avgj&#xF8;r i tvilstilfeller om biskopens myndighet ligger til Nidaros biskop eller preses.</article>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-2">Preses har sete i Nidaros bisped&#xF8;mmer&#xE5;d i saker om tilsetting, oppsigelse, avskjed og suspensjon innenfor Nidaros domprosti. Nidaros biskop har sete i bisped&#xF8;mmer&#xE5;det i andre saker. Kirker&#xE5;det avgj&#xF8;r i tvilstilfeller om Nidaros biskop eller preses har sete i bisped&#xF8;mmer&#xE5;det.</article>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-3">Bispem&#xF8;tets visepreses er fast vikar for preses' funksjoner som leder av Bispem&#xF8;tet. Nidaros biskop er fast vikar for preses i saker som gjelder tilsynsomr&#xE5;det til preses. Kirker&#xE5;det avgj&#xF8;r i tvilstilfeller hvem som er vikar for preses.</article>
        </article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/KAPITTEL_3">
        <h2>Biskopens tjenestevilk&#xE5;r</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Biskopen er med hensyn til rettigheter og plikter undergitt de regler som til enhver tid gjelder for arbeidstakere i Den norske kirke.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Biskopen har taushetsplikt etter gjeldende regler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Biskopen har som tjenestedistrikt et bisped&#xF8;mme med utstrekning som fastsettes av Kongen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Biskopen tilsettes av Kirker&#xE5;det etter forskrift om framgangsm&#xE5;ten fastsatt av Kirkem&#xF8;tet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Biskopen m&#xE5; rette seg etter vedtatt tjenesteordning og finne<p class="leddfortsettelse">seg i endringer i gj&#xF8;rem&#xE5;l og tjenestedistriktets utstrekning.</p></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Som biskop kan utnevnes person som har de kvalifikasjoner som Kirkem&#xF8;tet har fastsatt som krav for &#xE5; bli tilsatt som prest i Den norske kirke.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Biskopen vigsles i vedkommende bisped&#xF8;mmes domkirke etter forordnet liturgi forrettet av Bispem&#xF8;tets preses. Vigslingsliturgiens formaning og l&#xF8;fte er bestemmende for biskopens tjeneste og livsf&#xF8;rsel.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;23" data-name="&#xA7;23" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Biskopen l&#xF8;nnes etter Den norske kirkes l&#xF8;nnsregulativ og f&#xE5;r s&#xE6;rskilte godtgj&#xF8;ringer etter de regler og satser som gjelder til enhver tid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;24" data-name="&#xA7;24" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Biskopens tjenestedrakt er surtout etter modeller godkjent av Kirkem&#xF8;tet, med det bispekors som f&#xF8;lger det enkelte embete. Som liturgisk drakt b&#xE6;rer biskopen den kork&#xE5;pe som f&#xF8;lger embetet, sammen med alba, stola og bispekorset. Tjenestedrakt og liturgisk drakt bekostes av bisped&#xF8;mmer&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;25" data-name="&#xA7;25" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">(Opphevet.)</span></h3>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;26" data-name="&#xA7;26" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Biskopen meddeles ferie og annen tjenestefrihet av preses. Preses meddeles ferie og annen tjenestefrihet av Kirker&#xE5;dets leder.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-2">Biskopen skal avsette n&#xF8;dvendig tid til studium, fritid og personlig fornyelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;27" data-name="&#xA7;27" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">Biskopen skaffer til veie opplysninger og gir uttalelse i saker som forelegges av departementet, Kirkem&#xF8;tet, Kirker&#xE5;det og andre kirkelige eller offentlige instanser, og kan av eget tiltak ta opp saker som gjelder forhold innen bisped&#xF8;mmet, Den norske kirke eller samfunnet ellers.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;28" data-name="&#xA7;28" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">Biskopen utf&#xF8;rer de gj&#xF8;rem&#xE5;l som til enhver tid er p&#xE5;lagt ved lov, i medhold av lov eller ved bestemmelse av Kongen eller departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1812/&#xA7;29" data-name="&#xA7;29" id="kapittel-3-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-12-ledd-1">Tjenesteordningen trer i kraft fra den tid Kirker&#xE5;det bestemmer og erstatter tjenesteordning 6. juni 1997 nr. 1055 for biskoper.</article>
        </article>
      </section>
    </main>
  </body>
</html>
