<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om elektrisk utstyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-19-399</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-19-399</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 949</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-04-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-01-14-36</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1929-05-24-4/&#xA7;10</li>
            <li>lov/1929-05-24-4/&#xA7;11</li>
            <li>forskrift/2003-09-01-1161</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-04-22 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0325</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om elektrisk utstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om elektrisk utstyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Direktoratet for samfunnssikkerhet og beredskap 19. april 2016 med hjemmel i lov 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr (el-tilsynsloven) &#xA7; 10 og &#xA7; 11 jf. delegeringsvedtak 1. september 2003 nr. 1161. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. X nr. 7e (direktiv 2014/30/EU) art. 14, 24, 25, 26, 27, 30 nr. 1, 32, 34 og vedlegg III, jf. E&#xD8;S-komiteens vedtak nr. 46, 18. mars 2016.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-19-399</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om elektrisk utstyr<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 21. Prosedyrer for samsvarsvurdering av elektromagnetisk kompatibilitet</li><li>&#xA7; 25. S&#xF8;knad om utpeking</li><li>&#xA7; 26. Krav til tekniske kontrollorganer</li><li>&#xA7; 27. Antakelse om tekniske kontrollorganers samsvar</li><li>&#xA7; 28. Tekniske kontrollorganers datterforetak og underleverand&#xF8;rer</li><li>&#xA7; 29. Tekniske kontrollorganers driftsmessige forpliktelser</li><li>&#xA7; 30. Tekniske kontrollorganers rapporteringsplikt overfor tilsynsmyndigheten</li><li>&#xA7; 31. Tekniske kontrollorganers informasjonsplikt overfor andre tekniske kontrollorganer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-19-399" id="dokument">
      <h1>Forskrift om endring i forskrift om elektrisk utstyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-19-399/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. januar 2011 nr. 36 om elektrisk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningene skal lyde:<p class="leddfortsettelse"><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. X nr. 7c (direktiv 2004/108/EF), nr. 7d (direktiv 2006/95/EF) og nr. 7e (direktiv 2014/30/EU) art. 14, 24, 25, 26, 27, 30 nr. 1, 32, 34 og vedlegg III, jf. E&#xD8;S-komiteens vedtak nr. 46, 18. mars 2016.</p></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21 som skal erstatte eksisterende &#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Prosedyrer for samsvarsvurdering av elektromagnetisk kompatibilitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Elektrisk utstyrs samsvar med de grunnleggende krav fastsatt i &#xA7; 9 skal p&#xE5;vises ved hjelp av en av f&#xF8;lgende prosedyrer for samsvarsvurdering:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">intern produksjonskontroll som beskrevet i &#xA7; 17 &#x2013; &#xA7; 20 og &#xA7; 23 og &#xA7; 24,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">EU-typepr&#xF8;ving etterfulgt av typesamsvar p&#xE5; grunnlag av intern produksjonskontroll fastsatt i vedlegg I.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Produsenten kan velge &#xE5; begrense anvendelsen av prosedyren nevnt i bokstav b til visse aspekter ved de grunnleggende krav, forutsatt at prosedyren omhandlet i bokstav a anvendes for de &#xF8;vrige aspektene ved de grunnleggende krav.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 23 Oppbevaring og fremleggelse av dokumentasjon</i>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Produsenten eller produsentens ansvarlige representant inne E&#xD8;S skal oppbevare samsvarserkl&#xE6;ringen og den tekniske dokumentasjonen og holde disse tilgjengelig for Direktoratet for samfunnssikkerhet og beredskap i minst ti &#xE5;r etter at det elektriske utstyret ble brakt i omsetning.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 25 &#x2013; &#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">S&#xF8;knad om utpeking</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Samsvarsvurderingsorgan som vil bli teknisk kontrollorgan etter denne forskriften, skal s&#xF8;ke Direktoratet for samfunnssikkerhet og beredskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Samsvarsvurderingsorganet skal ved utpekingen, oppfylle kravene i &#xA7; 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">S&#xF8;knaden skal ledsages av en beskrivelse av den samsvarsvurderingsvirksomhet, den eller de samsvarsvurderingsmoduler og elektrisk utstyr som organet hevder &#xE5; v&#xE6;re kompetent for, samt et akkrediteringsbevis utstedt av Norsk akkreditering som bekrefter at samsvarsvurderingsorganet oppfyller kravene fastsatt i &#xA7; 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Dersom samsvarsvurderingsorganet ikke kan legge frem et akkrediteringsbevis, skal det gi tilsynsmyndigheten den dokumentasjonen som er n&#xF8;dvendig for &#xE5; verifisere, anerkjenne og f&#xF8;re regelmessig tilsyn med at organet oppfyller kravene i &#xA7; 26.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Krav til tekniske kontrollorganer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Et samsvarsvurderingsorgan skal opprettes i henhold til norsk lovgivning og v&#xE6;re en juridisk person.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Et samsvarsvurderingsorgan skal v&#xE6;re et tredjepartsorgan som er uavhengig av organisasjonen eller det elektriske utstyret det vurderer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Et organ som tilh&#xF8;rer en n&#xE6;ringslivs- eller yrkesorganisasjon som representerer foretak som deltar i konstruksjon, produksjon, levering, montering, bruk eller vedlikehold av elektrisk utstyr som organet vurderer, kan anses &#xE5; v&#xE6;re et slikt organ, forutsatt at det er p&#xE5;vist at organet er uavhengig og at det ikke foreligger interessekonflikter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Et samsvarsvurderingsorgan, dets &#xF8;verste ledelse og personell som har ansvar for &#xE5; utf&#xF8;re samsvarsvurderingene, skal ikke v&#xE6;re de som konstruerer, produserer, leverer, installerer, kj&#xF8;per, eier, bruker eller vedlikeholder elektrisk utstyr som de vurderer, og heller ikke v&#xE6;re representant for noen av disse partene. Dette skal ikke hindre bruk av vurdert elektrisk utstyr som er n&#xF8;dvendige for samsvarsvurderingsorganets virksomhet eller bruk av slikt elektrisk utstyr for personlige form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Et samsvarsvurderingsorgan, dets &#xF8;verste ledelse og personell som har ansvar for &#xE5; utf&#xF8;re samsvarsvurderingene, skal ikke v&#xE6;re direkte involvert i konstruksjon, produksjon, markedsf&#xF8;ring, installasjon, bruk eller vedlikehold av elektrisk utstyr, og heller ikke representere parter som deltar i slik virksomhet. De skal ikke delta i noen form for virksomhet som kan p&#xE5;virke deres uavhengige vurdering eller integritet i forbindelse med samsvarsvurderingsvirksomhet de er utpekt for. Dette skal s&#xE6;rlig gjelde r&#xE5;dgivningstjenester.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Samsvarsvurderingsorganene skal sikre at deres datterforetaks eller underleverand&#xF8;rers virksomhet ikke p&#xE5;virker fortroligheten, objektiviteten eller upartiskheten i organenes samsvarsvurderingsvirksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Samsvarsvurderingsorganene og deres personell skal utf&#xF8;re samsvarsvurderingsvirksomheten med den st&#xF8;rste faglige integritet og ha de n&#xF8;dvendige tekniske kvalifikasjoner p&#xE5; det aktuelle omr&#xE5;det, og de skal ikke v&#xE6;re utsatt for noen form for press eller p&#xE5;virkning, s&#xE6;rlig av &#xF8;konomisk art, som kan p&#xE5;virke deres vurderinger eller resultatene av deres samsvarsvurderingsvirksomhet, s&#xE6;rlig ikke fra personer eller grupper av personer som ber&#xF8;res av resultatene av denne virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Et samsvarsvurderingsorgan skal kunne utf&#xF8;re alle samsvarsvurderingsoppgaver som er tillagt det i henhold til vedlegg I, og som det er utpekt for. Dette gjelder uansett om disse oppgaver utf&#xF8;res av samsvarsvurderingsorganet selv eller p&#xE5; dets vegne og ansvar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Et samsvarsvurderingsorgan skal til enhver tid og for hver prosedyre for samsvarsvurdering og hver type eller kategori av produkter som det er utpekt for, ha til r&#xE5;dighet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-1-ledd-1">n&#xF8;dvendig personell med teknisk kunnskap og tilstrekkelig og relevant erfaring til &#xE5; utf&#xF8;re samsvarsvurderingen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-2-ledd-1">beskrivelser av prosedyrer for samsvarsvurdering som sikrer &#xE5;penhet og mulighet til &#xE5; gjenta disse prosedyrene. Organet skal ha egnede retningslinjer og prosedyrer for &#xE5; skille mellom oppgaver det utf&#xF8;rer som teknisk kontrollorgan, og annen virksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9-punkt-3-ledd-1">n&#xF8;dvendige prosedyrer for utf&#xF8;relse av virksomheten, som tar beh&#xF8;rig hensyn til foretakets st&#xF8;rrelse, i hvilken sektor det driver sin virksomhet, dets struktur, kompleksiteten ved det aktuelle elektriske utstyrets teknologi samt produksjonsprosessens masse- eller seriepreg.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-10">Et samsvarsvurderingsorgan skal ha de n&#xF8;dvendige midler til p&#xE5; en egnet m&#xE5;te &#xE5; kunne utf&#xF8;re de tekniske og administrative oppgaver som er forbundet med samsvarsvurderingsvirksomheten, og skal ha tilgang til alt n&#xF8;dvendig utstyr og alle n&#xF8;dvendige fasiliteter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11">Personell med ansvar for &#xE5; utf&#xF8;re samsvarsvurderinger skal ha<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-1-ledd-1">solid teknisk og yrkesrettet oppl&#xE6;ring som omfatter all samsvarsvurderingsvirksomhet som samsvarsvurderingsorganet er utpekt for,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-2-ledd-1">tilfredsstillende kunnskap om de krav som gjelder for vurderingene de utf&#xF8;rer, og n&#xF8;dvendige fullmakter til &#xE5; utf&#xF8;re slike vurderinger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-3-ledd-1">tilfredsstillende kunnskap om og forst&#xE5;else av de grunnleggende kravene i vedlegg I, relevante harmoniserte standarder og relevante bestemmelser i E&#xD8;S harmoniseringsregelverk og i nasjonal lovgivning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-4-ledd-1">de n&#xF8;dvendige kvalifikasjoner til &#xE5; utarbeide sertifikater, protokoller og rapporter som viser at vurderingene er utf&#xF8;rt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-12">Det skal sikres at samsvarsvurderingsorganene, deres &#xF8;verste ledelse og personell med ansvar for &#xE5; utf&#xF8;re samsvarsvurderinger er upartiske.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-13">Godtgj&#xF8;ringen til et samsvarsvurderingsorgans &#xF8;verste ledelse og til personell med ansvar for &#xE5; utf&#xF8;re samsvarsvurderingene skal ikke v&#xE6;re avhengig av antallet utf&#xF8;rte vurderinger eller av resultatet av slike vurderinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-14">Samsvarsvurderingsorganene skal tegne ansvarsforsikring med mindre staten p&#xE5;tar seg ansvar eller selv er direkte ansvarlig for samsvarsvurderingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-15">Samsvarsvurderingsorganets personell skal v&#xE6;re underlagt taushetsplikt med hensyn til alle opplysninger de innhenter n&#xE5;r de utf&#xF8;rer sine oppgaver i henhold til vedlegg I eller enhver internrettslig bestemmelse som gir det virkning, unntatt overfor tilsynsmyndighetene. Eiendomsretten skal vernes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-16">Samsvarsvurderingsorganene skal delta i eller sikre at deres personell med ansvar for &#xE5; utf&#xF8;re samsvarsvurderingene blir underrettet om relevant standardiseringsvirksomhet og virksomheten til samordningsgruppen for tekniske kontrollorganer opprettet i henhold til relevante deler av E&#xD8;S harmoniseringsregelverk, og skal anvende de forvaltningsvedtak og dokumenter som denne gruppens arbeid munner ut i, som generelle retningslinjer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Antakelse om tekniske kontrollorganers samsvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom et samsvarsvurderingsorgan viser at det oppfyller kriteriene fastsatt i de relevante harmoniserte standarder eller deler av disse som det er offentliggjort henvisninger til i Den europeiske unions tidende, skal det antas &#xE5; oppfylle kravene i &#xA7; 26 i den utstrekning de relevante harmoniserte standarder dekker disse kravene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Tekniske kontrollorganers datterforetak og underleverand&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom et teknisk kontrollorgan overdrar bestemte oppgaver i forbindelse med samsvarsvurderingen til en underleverand&#xF8;r eller et datterforetak, skal det sikre at underleverand&#xF8;ren eller datterforetaket oppfyller kravene i &#xA7; 26 og underrette Direktoratet for samfunnssikkerhet og beredskap om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Tekniske kontrollorganer skal p&#xE5;ta seg det fulle ansvar for de oppgaver som blir utf&#xF8;rt av underleverand&#xF8;rer eller datterforetak, uansett hvor disse er etablert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Oppgaver kan overdras til en underleverand&#xF8;r eller et datterforetak bare dersom kunden har gitt sitt samtykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Tekniske kontrollorganer skal kunne stille til r&#xE5;dighet for Direktoratet for samfunnssikkerhet og beredskap de relevante dokumenter om vurderingen av underleverand&#xF8;rens eller datterforetakets kvalifikasjoner og de oppgaver de har utf&#xF8;rt i henhold til vedlegg I.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Tekniske kontrollorganers driftsmessige forpliktelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tekniske kontrollorganer skal utf&#xF8;re samsvarsvurderinger etter prosedyren for samsvarsvurdering fastsatt i vedlegg I.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Samsvarsvurderingene skal utf&#xF8;res p&#xE5; en m&#xE5;te som st&#xE5;r i forhold til m&#xE5;let, slik at markedsdeltakerne ikke p&#xE5;legges un&#xF8;dige byrder. Samsvarsvurderingsorganene skal ut&#xF8;ve sin virksomhet slik at det tas beh&#xF8;rig hensyn til foretakets st&#xF8;rrelse, i hvilken sektor det driver sin virksomhet, dets struktur, kompleksiteten ved det aktuelle elektriske utstyrets teknologi samt produksjonsprosessens masse- eller seriepreg. I den forbindelse skal de likevel overholde den grad av strenghet og det verneniv&#xE5; som kreves for at det elektriske utstyret skal v&#xE6;re i samsvar med kravene i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom et teknisk kontrollorgan finner at en produsent ikke har oppfylt de grunnleggende kravene i &#xA7; 9 eller tilsvarende harmoniserte standarder eller andre tekniske spesifikasjoner, skal det kreve at produsenten treffer egnede korrigerende tiltak, og ikke utstede et sertifikat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Dersom et teknisk kontrollorgan i forbindelse med kontroll av samsvar etter utstedelsen av et sertifikat finner at et produkt ikke lenger er i samsvar med kravene, skal det kreve at produsenten treffer egnede korrigerende tiltak, og om n&#xF8;dvendig midlertidig oppheve eller trekke tilbake sertifikatet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Dersom det ikke treffes korrigerende tiltak, eller dersom de ikke har den &#xF8;nskede virkning, skal det tekniske kontrollorganet begrense, midlertidig oppheve eller trekke eventuelle sertifikater tilbake, alt etter hva som er hensiktsmessig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Tekniske kontrollorganers rapporteringsplikt overfor tilsynsmyndigheten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Tekniske kontrollorganer skal underrette Direktoratet for samfunnssikkerhet og beredskap om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">alle tilfeller av avslag, begrensning, midlertidig oppheving eller tilbaketrekking av et sertifikat,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">alle omstendigheter som p&#xE5;virker omfanget av eller vilk&#xE5;rene for utpeking,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">alle anmodninger de har mottatt fra tilsynsmyndigheter vedr&#xF8;rende opplysninger om samsvarsvurderingsvirksomhet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">p&#xE5; anmodning, samsvarsvurderingsvirksomhet som er utf&#xF8;rt innenfor rammen av utpekingen, samt all annen aktivitet som er ut&#xF8;vd, herunder aktivitet og underleveranser over landegrensene.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Tekniske kontrollorganers informasjonsplikt overfor andre tekniske kontrollorganer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Tekniske kontrollorganer skal gi de andre organene som er utpekt for samme omr&#xE5;de og som utf&#xF8;rer tilsvarende former for samsvarsvurdering som omfatter det samme elektriske utstyret, alle relevante opplysninger om sp&#xF8;rsm&#xE5;l knyttet til negative og, p&#xE5; anmodning, positive resultater av samsvarsvurderinger.</article>
        </article>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 25 &#x2013; &#xA7; 27 blir &#xA7; 32 &#x2013; &#xA7; 34.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 32 Reaksjonsmidler</i>
        </article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom et teknisk kontrollorgan ikke oppfyller sine forpliktelser, kan Direktoratet for samfunnssikkerhet og beredskap begrense eller inndra utpekingen.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg I</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Del A</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Modul B: EU-typepr&#xF8;ving</span>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Med EU-typepr&#xF8;ving menes den del av prosedyren for samsvarsvurdering der et teknisk kontrollorgan unders&#xF8;ker et elektrisk utstyrs tekniske konstruksjon og kontrollerer og bekrefter at utstyrets tekniske konstruksjon er i tr&#xE5;d med den nyeste utvikling og oppfyller de grunnleggende krav fastsatt i &#xA7; 9.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">EU-typepr&#xF8;ving skal gjennomf&#xF8;res som en vurdering av egnetheten til det elektriske utstyrets tekniske konstruksjon gjennom en unders&#xF8;kelse av den tekniske dokumentasjonen nevnt i nr. 3, uten en unders&#xF8;kelse av eksemplaret (konstruksjonstype). Den kan begrenses til visse aspekter ved de grunnleggende krav i henhold til produsenten eller hans representants spesifikasjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">3.</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Produsenten skal inngi en s&#xF8;knad om EU-typepr&#xF8;ving til ett enkelt teknisk kontrollorgan etter eget valg.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">S&#xF8;knaden skal angi de aspekter ved de grunnleggende krav anmodningen om pr&#xF8;ving gjelder, og skal inneholde<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-1-ledd-1">produsentens navn og adresse, samt den autoriserte representantens navn og adresse dersom s&#xF8;knaden inngis av representanten,</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-2-ledd-1">en skriftlig erkl&#xE6;ring om at samme s&#xF8;knad ikke er inngitt til et annet teknisk kontrollorgan,</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1">den tekniske dokumentasjonen. Den tekniske dokumentasjonen skal gj&#xF8;re det mulig &#xE5; vurdere om det elektriske utstyret er i samsvar med gjeldende krav i forskriften, og skal omfatte en tilfredsstillende analyse og vurdering av risiko. Den tekniske dokumentasjonen skal angi gjeldende krav og skal i den grad det er relevant for vurderingen, dekke det elektriske utstyrets konstruksjon, produksjon og virkem&#xE5;te. Dersom det er relevant, skal den tekniske dokumentasjonen minst inneholde f&#xF8;lgende elementer: <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-1-ledd-1">en allmenn beskrivelse av det elektriske utstyret,</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-2-ledd-1">konstruksjons- og produksjonstegninger samt lister over komponenter, delenheter, kretser osv.,</article></article></li><li data-li-identifier="(iii)" data-name="(iii)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-3-ledd-1">n&#xF8;dvendige beskrivelser og forklaringer for &#xE5; forst&#xE5; tegningene og listene og det elektriske utstyrets virkem&#xE5;te,</article></article></li><li data-li-identifier="(iv)" data-name="(iv)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-4-ledd-1">en fortegnelse over de harmoniserte standarder som helt eller delvis er anvendt, som det er offentliggjort henvisninger til i Den europeiske unions tidende, og dersom de harmoniserte standardene ikke er anvendt, beskrivelser av de l&#xF8;sninger som er valgt for &#xE5; oppfylle de grunnleggende krav i forskriften, herunder en fortegnelse over andre relevante tekniske spesifikasjoner som er anvendt. Dersom harmoniserte standarder delvis er anvendt, skal den tekniske dokumentasjonen angi hvilke deler som er anvendt,</article></article></li><li data-li-identifier="(v)" data-name="(v)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-5-ledd-1">resultater av konstruksjonsberegninger, unders&#xF8;kelser osv.,</article></article></li><li data-li-identifier="(vi)" data-name="(vi)"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1-punkt-6-ledd-1">pr&#xF8;vingsrapporter.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">4.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Det tekniske kontrollorganet skal unders&#xF8;ke den tekniske dokumentasjonen for &#xE5; vurdere om det elektriske utstyrets tekniske konstruksjon er velegnet i forhold til de aspekter ved de grunnleggende krav anmodningen om pr&#xF8;ving gjelder.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">5.</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Det tekniske kontrollorganet skal utarbeide en vurderingsrapport som beskriver tiltakene som er gjennomf&#xF8;rt i henhold til nr. 4, og resultatene av dem. Uten at det ber&#xF8;rer dets forpliktelser overfor Direktoratet for samfunnssikkerhet og beredskap, skal det tekniske kontrollorganet ikke offentliggj&#xF8;re hele eller deler av innholdet i rapporten uten produsentens samtykke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">N&#xE5;r typen oppfyller kravene i forskriften som gjelder for det ber&#xF8;rte elektriske utstyret, skal det tekniske kontrollorganet utstede et EU-typepr&#xF8;vingssertifikat til produsenten. Sertifikatet skal inneholde navn og adresse til produsenten, konklusjonene av unders&#xF8;kelsen, aspektene ved de grunnleggende krav som er pr&#xF8;vet, eventuelle gyldighetsvilk&#xE5;r for det, og opplysningene som kreves for &#xE5; identifisere den godkjente typen. EU-typepr&#xF8;vingssertifikatet kan ha et eller flere vedlegg.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">EU-typepr&#xF8;vingssertifikatet og dets vedlegg skal inneholde alle opplysninger som er relevante for &#xE5; kunne vurdere om det produserte elektriske utstyret er i samsvar med den unders&#xF8;kte typen, og for &#xE5; kontrollere det elektriske utstyret i bruk.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-3">Dersom typen ikke oppfyller gjeldende krav i forskriften, skal det tekniske kontrollorganet avsl&#xE5; &#xE5; utstede et EF-typepr&#xF8;vingssertifikat og underrette s&#xF8;keren om dette, samt gi s&#xF8;keren en detaljert begrunnelse for avslaget.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Det tekniske kontrollorganet skal holde seg underrettet om alle endringer i det allment anerkjente n&#xE5;v&#xE6;rende utviklingstrinn i teknikken som tyder p&#xE5; at den godkjente typen ikke lenger oppfyller gjeldende krav i forskriften, og avgj&#xF8;re om slike endringer krever ytterligere unders&#xF8;kelse. I s&#xE5; tilfelle skal det tekniske kontrollorganet underrette produsenten om dette.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Produsenten skal underrette det tekniske kontrollorganet som har den tekniske dokumentasjonen for EU-typepr&#xF8;vingssertifikatet, om alle endringer av den godkjente typen som kan ha betydning for om det elektriske utstyret er i samsvar med de grunnleggende krav i forskriften eller gyldighetsvilk&#xE5;rene for sertifikatet. Slike endringer krever tilleggsgodkjenning i form av et tillegg til det opprinnelige EU-typepr&#xF8;vingssertifikatet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Hvert teknisk kontrollorgan skal underrette Direktoratet for samfunnssikkerhet og beredskap om EU-typepr&#xF8;vingssertifikatene og/eller eventuelle tillegg til dem som det har utstedt eller trukket tilbake, og skal regelmessig eller p&#xE5; anmodning gj&#xF8;re tilgjengelig for Direktoratet for samfunnssikkerhet og beredskap fortegnelser over slike sertifikater og/eller tillegg til dem som er avsl&#xE5;tt, midlertidig opphevet eller p&#xE5; andre m&#xE5;ter begrenset.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Hvert teknisk kontrollorgan skal underrette de andre tekniske kontrollorganene om EU-typepr&#xF8;vingssertifikatene og/eller eventuelle tillegg til dem som det har avsl&#xE5;tt, trukket tilbake, midlertidig opphevet eller p&#xE5; andre m&#xE5;ter begrenset, og p&#xE5; anmodning om slike sertifikater og/eller tillegg til dem det har utstedt.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-3">Kommisjonen, medlemsstatene og de andre tekniske kontrollorganene kan p&#xE5; anmodning f&#xE5; en kopi av EU-typepr&#xF8;vingssertifikatene og/eller tillegg til dem. P&#xE5; anmodning kan Kommisjonen og medlemsstatene f&#xE5; en kopi av den tekniske dokumentasjonen og resultatene av de unders&#xF8;kelsene som er gjennomf&#xF8;rt av det tekniske kontrollorganet. Det tekniske kontrollorganet skal oppbevare en kopi av EU-typepr&#xF8;vingssertifikatet med vedlegg og tillegg og de tekniske dataene, herunder dokumentasjonen innsendt av produsenten, fram til utl&#xF8;pet av sertifikatets gyldighetsperiode.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">9.</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Produsenten skal kunne framlegge en kopi av EU-typepr&#xF8;vingssertifikatet med vedlegg og tillegg samt den tekniske dokumentasjonen for tilsynsmyndighetene i ti &#xE5;r etter at det elektriske utstyret er brakt i omsetning.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">10.</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">Produsentens autoriserte representant kan inngi s&#xF8;knaden nevnt i nr. 3 og oppfylle forpliktelsene angitt i nr. 7 og 9, forutsatt at de er angitt i fullmakten.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Del B</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Modul C: Typesamsvar basert p&#xE5; intern produksjonskontroll</span>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Typesamsvar basert p&#xE5; intern produksjonskontroll er den del av prosedyren for samsvarsvurdering der produsenten oppfyller forpliktelsene fastsatt i nr. 2 og 3 og sikrer og erkl&#xE6;rer at det ber&#xF8;rte elektriske utstyret er i samsvar med typen som er beskrevet i EU-typepr&#xF8;vingssertifikatet, og oppfyller gjeldende krav i forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Produksjon</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Produsenten skal treffe alle n&#xF8;dvendige tiltak slik at produksjonsprosessen og tilsynet med den sikrer at det produserte elektriske utstyret er i samsvar med den godkjente typen som er beskrevet i EU-typepr&#xF8;vingssertifikatet, og med gjeldende krav i forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>CE-merking og samsvarserkl&#xE6;ring</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">3.1</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Produsenten skal p&#xE5;f&#xF8;re CE-merkingen p&#xE5; hvert enkelt elektrisk utstyr som er i samsvar med typen beskrevet i EU-typepr&#xF8;vingssertifikatet, og som oppfyller gjeldende krav i forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">3.2</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">Produsenten skal utarbeide en skriftlig samsvarserkl&#xE6;ring for hver utstyrsmodell og kunne stille den til r&#xE5;dighet for tilsynsmyndighetene i ti &#xE5;r etter at det elektriske utstyret er brakt i omsetning. Samsvarserkl&#xE6;ringen skal angi hvilken utstyrsmodell den er utarbeidet for.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">3.3</span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">En kopi av samsvarserkl&#xE6;ringen skal p&#xE5; anmodning gj&#xF8;res tilgjengelig for vedkommende myndigheter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Autorisert representant</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">Produsentens forpliktelser angitt i nr. 3 kan oppfylles av vedkommendes autoriserte representant, p&#xE5; produsentens vegne og ansvar, forutsatt at de er angitt i fullmakten.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-19-399/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 20. april 2016.</article>
      </section>
    </main>
  </body>
</html>
