<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften (kodifisering av grenseforordningen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-06-09-610</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-06-09-610</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 8 s 1321.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-06-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;6</li>
            <li>lov/2008-05-15-35/&#xA7;8</li>
            <li>lov/2008-05-15-35/&#xA7;10</li>
            <li>lov/2008-05-15-35/&#xA7;14</li>
            <li>lov/2008-05-15-35/&#xA7;15</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-10 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0523</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften (kodifisering av grenseforordningen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 9. juni 2016 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 6, &#xA7; 8, &#xA7; 10, &#xA7; 14 og &#xA7; 15, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-06-09-610</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften (kodifisering av grenseforordningen)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-1. Grenseforordningen (Europaparlaments- og r&#xE5;dsforordning (EU) 2016/399 av 9. mars 2016)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-06-09-610" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften (kodifisering av grenseforordningen)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-06-09-610/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-12 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r det gis samtykke til inn- eller utreise over annet enn godkjent grenseovergangssted i forbindelse med arbeid som nevnt i &#xA7; 1-10 og &#xA7; 1-11, jf. &#xA7; 4-3 f&#xF8;rste ledd bokstav a, jf. grenseforordningen artikkel 5 nr. 2 bokstav a, skal det stilles som vilk&#xE5;r at utgifter til transport og opphold i forbindelse med kontroll som nevnt i f&#xF8;rste ledd, dekkes av arbeidsgiver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For andre enn EU-, E&#xD8;S- eller EFTA-borgere og deres familiemedlemmer jf. lovens &#xA7; 110, er kravene til reisedokumentets gyldighet n&#xE6;rmere regulert i grenseforordningen artikkel 6 nr. 1 bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Visum etter lovens &#xA7; 10 f&#xF8;rste ledd skal ikke gis dersom det ut fra form&#xE5;let med oppholdet er et krav om oppholdstillatelse. Visum skal ikke gis n&#xE5;r det foreligger omstendigheter som ville gitt grunn til &#xE5; nekte utlendingen adgang til riket eller opphold i medhold av lovens &#xA7; 17 (bortvisning) eller &#xA7; 66 (utvisning), jf. Europaparlaments- og r&#xE5;dsforordning (EU) 2016/399 av 9. mars 2016 om innf&#xF8;ring av fellesskapsregler som regulerer bevegelsen av personer over grenser (grenseforordningen).</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved vurderingen av om kravet om tilstrekkelige midler til livsopphold og tilbakereise etter lovens &#xA7; 10 f&#xF8;rste ledd bokstav b er oppfylt, kan det legges vekt p&#xE5; en garanti fra en person bosatt i Norge. Krav etter garantien er tvangsgrunnlag for utlegg, jf. lovens &#xA7; 91 annet ledd. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer, herunder om at garantien skal dekke utgifter til vakthold mv. ved uttransportering og om veiledende bel&#xF8;p for tilstrekkelige midler, jf. grenseforordningen artikkel 6 nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Schengenvisum gir innehaveren adgang til innreise og opphold i den angitte tidsperioden i Schengenland som anerkjenner reisedokumentet og som ikke har reist innvendinger mot utstedelsen, jf. &#xA7; 3-17 annet ledd, dersom &#xF8;vrige vilk&#xE5;r er oppfylt, jf. grenseforordningen artikkel 6. Det er en forutsetning at reglene om bortvisning etter lovens &#xA7; 17 ikke f&#xE5;r anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Lufthavntransittvisum kan nektes n&#xE5;r det foreligger omstendigheter som ville gitt grunn til &#xE5; nekte utlendingen adgang til riket eller opphold i medhold av lovens &#xA7; 17 (bortvisning) eller &#xA7; 66 (utvisning), jf. grenseforordningen artikkel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 overskrift og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Grenseforordningen (Europaparlaments- og r&#xE5;dsforordning (EU) 2016/399 av 9. mars 2016)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) 2016/399 om bevegelsen av personer over grenser (grenseforordningen) gjelder som forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Justisdepartementet fastsetter hvilke grenseovergangssteder som er godkjent, jf. lovens &#xA7; 14 og grenseforordningen artikkel 5 nr. 1. Liste over grenseovergangssteder f&#xF8;lger som vedlegg 16 til forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det kan gj&#xF8;res unntak fra kravet om at ytre grenser bare kan passeres p&#xE5; godkjente grenseovergangssteder og innenfor fastsatte &#xE5;pningstider<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">i tilfeller som nevnt i grenseforordningen artikkel 5 nr. 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">for befal eller mannskap p&#xE5; luftfart&#xF8;y i internasjonal trafikk, n&#xE5;r det p&#xE5; forh&#xE5;nd er innhentet tillatelse fra Luftfartstilsynet til &#xE5; lande p&#xE5; annet sted enn godkjent grenseovergangssted, jf. forskriftens &#xA7; 4-4, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">for befal eller mannskap som kommer til eller reiser fra riket p&#xE5; fart&#xF8;y med rett til &#xE5; drive ervervsmessig fiske og fangst etter lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 4, forutsatt at det ikke er i strid med hensynet til offentlig orden og indre sikkerhet i et Schengenland, jf. grenseforordningen artikkel 5 nr. 2 bokstav c.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Midlertidig gjeninnf&#xF8;ring av grensekontroll p&#xE5; indre Schengengrenser etter lovens &#xA7; 14, besluttes etter reglene i grenseforordningen artikkel 25 til 35.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved midlertidig gjeninnf&#xF8;ring av grensekontroll etter lovens &#xA7; 14, jf. forskriftens &#xA7; 4-6 og grenseforordningen artikkel 25 flg., kan svensk og norsk statsborger som er bosatt i grensestr&#xF8;k mellom Sverige og Norge i f&#xF8;lge noteveksling mellom Sverige og Norge 30. august 1917 og finsk og norsk statsborger som kommer inn under avtale 4. januar 1983 nr. 1 om visse norsk/finske grensesp&#xF8;rsm&#xE5;l, likevel passere over annet sted enn godkjent grenseovergangssted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Alle personer skal ved inn- og utreise gjennomg&#xE5; en minimumskontroll for &#xE5; fastsl&#xE5; identitet p&#xE5; grunnlag av fremvisning av reisedokumenter, i henhold til grenseforordningen artikkel 8 nr. 2. Ved kontrollen kan det tas kopi av reisedokumentene.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Enhver som ikke omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen skal ved inn- og utreise underkastes en grundig kontroll i henhold til grenseforordningen artikkel 8 nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">P&#xE5; turistskip (cruiseskip) som kommer fra havn utenfor Schengenterritoriet, skal det ved anl&#xF8;p av norsk havn foretas kontroll av passasjerer som kan begrenses til kontroll av passasjerlisten uten personlig fremm&#xF8;te, jf. grenseforordningen artikkel 19 og vedlegg VI punkt 3.2. Passasjerer som g&#xE5;r i land, skal innreisekontrolleres p&#xE5; vanlig m&#xE5;te, jf. lovens &#xA7; 15 og forskriftens &#xA7; 4-12. Kontroll av passasjerer som g&#xE5;r i land kan likevel unnlates dersom en risikoanalyse tilsier at slik kontroll ikke er n&#xF8;dvendig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-06-09-610/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 10. juni 2016.</article>
      </section>
    </main>
  </body>
</html>
