<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-11-01-1282</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-11-01-1282</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 14 s 2293</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-11-01 med virkning f.o.m. inntekts&#xE5;ret 2016</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-7</li>
            <li>forskrift/2007-12-21-1766/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-11-04 13:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1054</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 1. november 2016 med hjemmel i lov 17. juni 2005 nr 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-7 og forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-11-01-1282</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-11-01-1282" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-11-01-1282/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2007 nr 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-1 annet ledd skal lyde (nytt annet punktum):</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) For m&#xE5;nedsl&#xF8;nte som har hatt l&#xF8;nn hos arbeidsgiveren i hele opptjenings&#xE5;ret, kan trekkfritak gjennomf&#xF8;res for en vanlig m&#xE5;nedsl&#xF8;nn i stedet for etter f&#xF8;rste ledd bokstav a eller b. For feriepenger som nevnt i f&#xF8;rste ledd bokstav c kan det avtales at trekkfritak gjennomf&#xF8;res i en m&#xE5;nedsl&#xF8;nn i stedet for ved hver utbetaling. Det skal ikke foretas trekk i eventuelt tillegg til m&#xE5;nedsl&#xF8;nnen som f&#xF8;lger av lov 29. april 1988 nr. 21 om ferie &#xA7; 10 nr. 2, jf. &#xA7; 11 nr. 1 annet ledd annet punktum. Det skal heller ikke foretas trekk i eventuelt tillegg for m&#xE5;nedsl&#xF8;nte med avtalefestet h&#xF8;yere sats enn etter lov 29. april 1988 nr. 21 om ferie &#xA7; 10 nr. 2, begrenset oppad til 12,3 prosent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-2 annet og tredje skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Skattepliktige med betaling per time, dag eller uke av l&#xF8;nn og annen ytelse som skattlegges som l&#xF8;nn er fritatt for forskuddstrekk for to uker i siste halvdel av november eller siste uke i november og f&#xF8;rste uke i desember.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Skattepliktige med utbetaling hver 14. dag av l&#xF8;nn og annen ytelse som skattlegges som l&#xF8;nn er fritatt for forskuddstrekk for siste utbetaling i november eller f&#xF8;rste utbetaling i desember.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-2 nytt fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Fritaket for forskuddstrekk for tidsrom i november og desember skal ogs&#xE5; omfatte tilleggsytelser som skattlegges som l&#xF8;nn og som blir utbetalt sammen med annen l&#xF8;nn for tidsrommet, selv om tilleggsytelsene helt eller delvis er opptjent i et annet tidsrom. Dette gjelder likevel bare s&#xE5; langt den samlede ytelsen ikke overstiger arbeidstakerens gjennomsnittsfortjeneste hos arbeidsgiveren i denne del av inntekts&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Skattepliktige med livrente, pensjon, vartpenger, introduksjonsst&#xF8;nad og supplerende st&#xF8;nad til person med kort botid i Norge er fritatt for forskuddstrekk i slik ytelse for november eller desember.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-11-01-1282/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2016.</article>
      </section>
    </main>
  </body>
</html>
