<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om takstberegning og maksimalpriser for l&#xF8;yvepliktig drosjetransport med motorvogn</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-01-26-65</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-01-26-65</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 2 s 250</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-09-30-1307</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-66/&#xA7;1</li>
            <li>forskrift/1993-11-12-1023</li>
            <li>forskrift/1993-12-17-1314</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-29 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0068</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om takstberegning for drosjetransport</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om takstberegning og maksimalpriser for l&#xF8;yvepliktig drosjetransport med motorvogn</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Konkurransetilsynet 26. januar 2016 med hjemmel i lov 11. juni 1993 nr. 66 om pristiltak &#xA7; 1, jf. delegeringsvedtak 12. november 1993 nr. 1023 og delegeringsvedtak 17. desember 1993 nr. 1314.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-01-26-65</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om takstberegning og maksimalpriser for l&#xF8;yvepliktig drosjetransport med motorvogn<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. (Generelle takster)</li><li>&#xA7; 11. (Tillegg for rullestol)</li><li>&#xA7; 12. (Tillegg for sykekj&#xF8;ring mv.)</li></ul></li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-01-26-65" id="dokument">
      <h1>Forskrift om endring i forskrift om takstberegning og maksimalpriser for l&#xF8;yvepliktig drosjetransport med motorvogn</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-01-26-65/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. september 2010 nr. 1307 om takstberegning og maksimalpriser for l&#xF8;yvepliktig drosjetransport med motorvogn gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(Generelle takster)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan beregnes inntil 44,00 kroner i starttakst fra holdeplass og gate. Ved bestilling kan det beregnes starttakst inntil 76,00 kroner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For tilkj&#xF8;ring, som definert i &#xA7; 4 annet ledd, ut over 10 kilometer kan det beregnes avstandstakst inntil 16,40 kroner per kilometer. Vederlaget kan ikke overstige tilkj&#xF8;ringsvederlaget fra n&#xE6;rmeste holdeplass til hentestedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For kj&#xF8;ring med passasjer kan det beregnes avstandstakst inntil 9,50 kroner per kilometer for de f&#xF8;rste 10 kilometerne. For kj&#xF8;ring med passasjer ut over 10 kilometer kan det beregnes avstandstakst inntil 17,10 kroner per kilometer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For kj&#xF8;ring med passasjer kan det, i tillegg til takstene i tredje ledd, beregnes tidstakst inntil 403,00 kroner per time. I tilfeller hvor drosjebilen har ankommet hentestedet og avtalt hentetidspunkt er passert, kan det beregnes tilsvarende tidstakst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det kan uansett beregnes et minimumsvederlag p&#xE5; inntil 102,00 kroner per tur.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">(Tillegg for rullestol)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For drosjetransport av passasjerer som sitter i rullestol under transporten, kan det kreves tillegg p&#xE5; inntil 50,00 kroner per tur. For ekstra tidsbruk i forbindelse med transporten, kan det kreves tidstakst i henhold til &#xA7; 7 fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(Tillegg for sykekj&#xF8;ring mv.)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">For drosjetransport av personer p&#xE5; b&#xE5;re eller smittefarlige personer som n&#xF8;dvendiggj&#xF8;r desinfeksjon av drosjebilen, kan det kreves tillegg p&#xE5; inntil 125,00 kroner. For ekstra tidsbruk i forbindelse med transporten, kan det kreves tidstakst i henhold til &#xA7; 7 fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom drosjesj&#xE5;f&#xF8;ren ved transport etter f&#xF8;rste ledd m&#xE5; overnatte utenfor sitt hjemsted, kan det kreves vederlag for n&#xF8;dvendige utgifter til kost og losji i henhold til Statens reiseregulativ.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-01-26-65/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. februar 2016.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-01-26-65/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">Merknader til &#xA7; 7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Til &#xA7; 7</span>
        <article class="legalP" id="kapittel-3-ledd-1">Det er tillatt &#xE5; beregne en starttakst fra holdeplass/gate og en starttakst ved bestilling, jf. &#xA7; 7 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det kan ikke beregnes vederlag for tilkj&#xF8;ring dersom tilkj&#xF8;ringen er 10 kilometer eller mindre. Tilkj&#xF8;ring opp til 10 kilometer er inkludert i starttaksten ved bestilling. Det kan beregnes vederlag for tilkj&#xF8;ring ut over 10 kilometer. Vederlaget for tilkj&#xF8;ring kan imidlertid ikke overstige tilkj&#xF8;ringsvederlag fra n&#xE6;rmeste holdeplass til hentestedet.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Med tilkj&#xF8;ring menes kj&#xF8;ring fra stedet drosjen befinner seg ved oppdragets begynnelse, og frem til hentestedet, jf. &#xA7; 4 annet ledd. Se ogs&#xE5; merknadene til &#xA7; 4.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Adgangen til &#xE5; beregne tilkj&#xF8;ringsvederlag kan illustreres ved hjelp av f&#xF8;lgende figurer:</article>
        <article class="defaultP" margin-top="true">
          <i>Figur 1</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <img height="113" src="static/LTI//ltavd1/filer/grafikk/sf-20160126-0065-01-01.gif" width="237"/>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">A er holdeplass og stedet drosjen befinner seg ved oppdragets begynnelse, og B er hentestedet. Det er 4 kilometer fra A til B. Ettersom tilkj&#xF8;ringsavstanden ikke er over 10 kilometer kan det ikke beregnes vederlag for tilkj&#xF8;ringen. Med dagtakst blir f&#xF8;lgelig vederlaget for tilkj&#xF8;ring 0 kroner. Starttakst p&#xE5; 76,00 kroner kommer i tillegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Figur 2</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <img height="141" src="static/LTI//ltavd1/filer/grafikk/sf-20160126-0065-02-01.gif" width="524"/>
        </article>
        <article class="legalP" id="kapittel-3-ledd-6">A er stedet drosjen befinner seg ved oppdragets begynnelse, og B er hentestedet. Det er 15 kilometer fra A til B. Avstanden fra n&#xE6;rmeste holdeplass til B er 17 kilometer.</article>
        <article class="legalP" id="kapittel-3-ledd-7">I dette tilfelle kan det kun beregnes tilkj&#xF8;ringsvederlag for de siste 5 kilometerne av tilkj&#xF8;ringen. Med dagtakst blir f&#xF8;lgelig vederlaget for tilkj&#xF8;ring 16,40 kroner * 5 kilometer = 82,00 kroner. Starttakst p&#xE5; 76,00 kroner kommer i tillegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Figur 3</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <img height="216" src="static/LTI//ltavd1/filer/grafikk/sf-20160126-0065-03-01.gif" width="404"/>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">A er stedet drosjen befinner seg ved oppdragets begynnelse, B er hentestedet og C er n&#xE6;rmeste holdeplass. Det er 14 kilometer fra A til B. Avstanden fra n&#xE6;rmeste holdeplass til B er 12 kilometer. Tilkj&#xF8;ringsavstanden overstiger 10 kilometer og det kan derfor beregnes vederlag for tilkj&#xF8;ring. Vederlaget m&#xE5; imidlertid ikke overstige tilkj&#xF8;ringsvederlaget fra n&#xE6;rmeste holdeplass til hentestedet, og det kan derfor kun beregnes tilkj&#xF8;ringsvederlag for 2 kilometer. Med dagtakst blir f&#xF8;lgelig vederlaget for tilkj&#xF8;ring 16,40 kroner * 2 kilometer = 32,80 kroner. Starttakst p&#xE5; 76,00 kroner kommer i tillegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Figur 4</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <img height="117" src="static/LTI//ltavd1/filer/grafikk/sf-20160126-0065-04-01.gif" width="493"/>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">A er stedet drosjen befinner seg ved oppdragets begynnelse, B er hentestedet og C er n&#xE6;rmeste holdeplass. Det er 15 kilometer fra A til B. Avstanden fra n&#xE6;rmeste holdeplass, C, til B er 1 kilometer. Avstanden mellom n&#xE6;rmeste holdeplass, C og hentestedet, B, er i dette eksempelet under 10 kilometer. Med dagtakst blir f&#xF8;lgelig vederlaget for tilkj&#xF8;ring 0 kroner. Starttakst p&#xE5; 76,00 kroner kommer i tillegg.</article>
        <article class="legalP" id="kapittel-3-ledd-10">I det kunden hentes eller avtalt hentetidspunkt er passert, beregnes vederlag i form av avstandstakst og tidstakst, etter henholdsvis &#xA7; 7 tredje og fjerde ledd. Avstandstaksten er gradert. Dette inneb&#xE6;rer at det regnes en avstandstakst de f&#xF8;rste 10 kilometerne, og at det deretter regnes en h&#xF8;yere avstandstakst for resten av oppdraget. Bakgrunnen for denne graderingen er at drosjeforetakene skal f&#xE5; en viss kompensasjon for kj&#xF8;ring uten passasjer tilbake til stasjoneringsstedet etter lengre oppdrag (returkj&#xF8;ring). Den graderte avstandstaksten gjelder uavhengig av om det aktuelle oppdraget inneb&#xE6;rer faktisk returkj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-3-ledd-11">For kj&#xF8;ring med passasjer kan det beregnes tidstakst i tillegg til avstandstakst. Ventetid for&#xE5;rsaket av kunden, eksempelvis fordi kunden &#xF8;nsker &#xE5; g&#xE5; et &#xE6;rend, omfattes av &#xA7; 7 fjerde ledd. Det kan ogs&#xE5; regnes tidstakst i tilfeller hvor drosjebilen har ankommet hentestedet og avtalt hentetidspunkt er passert. Dersom en passasjer eksempelvis har bestilt en drosje til klokken 18.00 og drosjen ankommer hentestedet 17.55, kan det f&#xF8;rst regnes tidstakst fra klokken 18.00. Tidstaksten er ikke gradert.</article>
        <article class="legalP" id="kapittel-3-ledd-12">For &#xE5; sikre drosjen tilstrekkelig dekning for kort kj&#xF8;ring, kan det settes et minimumsvederlag (minstepris) for oppdrag, jf. forskriften &#xA7; 7 femte ledd.</article>
      </section>
    </main>
  </body>
</html>
