<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om studier og eksamen ved Luftkrigsskolen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-08-04-979</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-08-04-979</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 12 s 1879</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-12-03-1394</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>forskrift/2005-12-16-1575</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-08-19 13:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0849</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om studier og eksamen ved LKSK</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om studier og eksamen ved Luftkrigsskolen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av skolesjefen ved Luftkrigsskolen 4. august 2016 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 syvende ledd og forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-08-04-979</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om studier og eksamen ved Luftkrigsskolen<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li></ul></li><li>Kapittel 2. Generelle faglige bestemmelser<ul class="tocSubUl"><li>&#xA7; 3. Fastsetting av fag- og emneplaner</li></ul></li><li>Kapittel 3. Bestemmelser for eksamen<ul class="tocSubUl"><li>&#xA7; 4. Beskrivelse av eksamen</li><li>&#xA7; 5. Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 6. Oppmelding til eksamen</li><li>&#xA7; 7. Gjennomf&#xF8;ring av skriftlig eksamen</li><li>&#xA7; 8. Hjelpemidler til eksamen</li><li>&#xA7; 9. S&#xE6;rordninger</li><li>&#xA7; 10. Gyldig frav&#xE6;r fra eksamen</li><li>&#xA7; 11. Plagiat, fusk eller fors&#xF8;k p&#xE5; fusk under eksamen</li></ul></li><li>Kapittel 4. Sensur, karakterer og vitnem&#xE5;l<ul class="tocSubUl"><li>&#xA7; 12. Sensur</li><li>&#xA7; 13. Karakterer og vurderingsskala</li><li>&#xA7; 14. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 15. Begrunnelse for og klage p&#xE5; karakterfastsetting</li><li>&#xA7; 16. Klage over formelle feil ved eksamen</li><li>&#xA7; 17. Adgang til &#xE5; forbedre karakteren</li><li>&#xA7; 18. Vitnem&#xE5;l og uttalelser</li></ul></li><li>Kapittel 5. S&#xE6;rskilte bestemmelser<ul class="tocSubUl"><li>&#xA7; 19. Relegering p&#xE5; bakgrunn av akademiske prestasjoner</li><li>&#xA7; 20. Frabeordring og relegering</li><li>&#xA7; 21. Felles klagenemd for Forsvarets h&#xF8;yskoler</li><li>&#xA7; 22. Utfyllende bestemmelser og endringer i forskriftene</li><li>&#xA7; 23. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-08-04-979" id="dokument">
      <h1>Forskrift om studier og eksamen ved Luftkrigsskolen</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-08-04-979/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="marginIdArticle" id="kapittel-1-paragraf-1-punkt-1">
            <span class="data-marginOriginalId">1.1</span>
            <article class="legalP" id="kapittel-1-paragraf-1-punkt-1-ledd-1">Denne forskriften gjelder for alle studier og eksamener ved Luftkrigsskolen (LKSK). Forskriften gjelder ikke for eksamener som Luftkrigsskolens studenter avlegger ved andre utdanningsinstitusjoner. I slike tilfeller gjelder vedkommende institusjon sine eksamensbestemmelser.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-paragraf-1-punkt-2">
            <span class="data-marginOriginalId">1.2</span>
            <article class="legalP" id="kapittel-1-paragraf-1-punkt-2-ledd-1">Der det ikke er fullt samsvar mellom Forsvarets reglementer og universitets- og h&#xF8;yskoleloven, skal loven f&#xF8;lges p&#xE5; omr&#xE5;der som fremg&#xE5;r av forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov om 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler. P&#xE5; samme m&#xE5;te skal bestemmelser om eksamen og sensur beskrevet i reglement for utdanning i Forsvaret (RUF) g&#xE5; foran bestemmelser i denne forskriften.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-paragraf-1-punkt-3">
            <span class="data-marginOriginalId">1.3</span>
            <article class="legalP" id="kapittel-1-paragraf-1-punkt-3-ledd-1">Bestemmelsene i &#xA7; 19 Relegering p&#xE5; bakgrunn av akademiske prestasjoner i denne forskrift, gjelder ogs&#xE5; for obligatoriske oppgaver/arbeidskrav som er en forutsetning for &#xE5; kunne g&#xE5; opp til eksamen/deleksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-paragraf-1-punkt-4">
            <span class="data-marginOriginalId">1.4</span>
            <article class="legalP" id="kapittel-1-paragraf-1-punkt-4-ledd-1">Vurderingen og karakteren i skikkethet som milit&#xE6;r leder (SML), kommer i tillegg til karakterene som gis for de ulike emnene (jf. RUF).</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.1</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Kandidat</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Betegnelse p&#xE5; kadett/student tatt opp ved Luftkrigsskolen for &#xE5; gjennomf&#xF8;re bachelor i milit&#xE6;re studier, kvalifiseringskurs eller videreg&#xE5;ende befalsutdanning.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.2</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Rammeplan</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Plan der overordnet myndighet har fastsatt nasjonale rammer for innholdet i studiet. Studiene er n&#xE6;rmere beskrevet i studieprogram og fagplaner.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.3</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studieprogram</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Beskriver hvilke fag og moduler graden best&#xE5;r av samt omfanget av disse.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.4</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fagplan</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Med utgangspunkt i en godkjent rammeplan gir fagplanen en n&#xE6;rmere konkretisering av faglig innhold i alle emnene i et studieprogram og beskriver organiseringen av studiet, studieprogresjon, arbeids- og undervisningsformer, eventuelle praksisformer og forholdet mellom teori og praksis, vurderingsordningene og pensum.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.5</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Emne</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studieprogram.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.6</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Emnebeskrivelse</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Emnebeskrivelsen er en konkretisering av emnet, og gir opplysninger om emnets l&#xE6;ringsutbytte, innhold, arbeids- og undervisningsformer, eksamens-/vurderingsordningen og pensum.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.7</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Studiepoeng</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Omfanget av et fag, emne eller kurs i universitets- og h&#xF8;gskolesystemet m&#xE5;les i studiepoeng. 60 studiepoeng tilsvarer ett &#xE5;rs normal arbeidsinnsats p&#xE5; heltid.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.8</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Kandidatnummer</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Alle kandidatene som er meldt opp til en eksamen, f&#xE5;r tildelt et kandidatnummer for &#xE5; anonymisere eksamensbesvarelsen. Kandidatene f&#xE5;r tildelt kandidatnummer som benyttes ved eksamen innenfor et studie&#xE5;r. Kandidatnummer skal benyttes p&#xE5; alle eksamener, inkludert semesteroppgaver og hjemmeeksamener. Unntak fra bruk av kandidatnummer er eksamener der anonymitet ikke er hensiktsmessig (f.eks. muntlig eksamen og bacheloroppgave).</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.9</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Eksamen</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Eksamen gjennomf&#xF8;res for &#xE5; fastsl&#xE5; om og i hvilken grad kandidaten har oppn&#xE5;dd det fastsatte l&#xE6;ringsutbyttet. Med eksamen menes i denne forskriften skriftlig og/eller muntlig pr&#xF8;ve i et emne, presentasjon av praktisk oppgave, demonstrasjon av egenferdighet, godkjent gjennomf&#xF8;ring av &#xF8;velse, innlevert rapport om utf&#xF8;rt prosjektarbeid, mappevurdering eller annet selvstendig arbeid f.eks. semesteroppgave, som inng&#xE5;r i sluttvurderingen av et emne og som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let.<br/>Begrepet skriftlig eksamen omfatter ogs&#xE5; eksamener der det benyttes datamaskin.<br/>Ordensregler for skriftlig eksamen er regulert i Luftkrigsskolens skolereglement.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.10</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Ordin&#xE6;r eksamen</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Ordin&#xE6;r eksamen er den eksamenen som holdes i et fag, emne eller delemne f&#xF8;rste gang.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.11</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Utsatt eksamen</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Utsatt eksamen er eksamen for kandidater som tilfredsstiller kravene for &#xE5; g&#xE5; opp til eksamen, men som hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.12</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Ny eksamen</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Ny eksamen (kontinuasjonseksamen) er eksamen for kandidater som ikke bestod ved den ordin&#xE6;re eksamen. Ny eksamen kan gjennomf&#xF8;res samtidig som det arrangeres utsatt eksamen. Selv om kandidaten best&#xE5;r kontinuasjonseksamen, vil vedkommende noteres med ett stryk (eksamensfors&#xF8;k).</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.13</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Annullering av eksamen</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Annullering betyr at en eksamen blir erkl&#xE6;rt ugyldig.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.14</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Obligatoriske arbeidskrav</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Det kan gis forskjellige oppgaver eller tester i tillegg til de som har innflytelse p&#xE5; endelige karakterer p&#xE5; vitnem&#xE5;let. Dette kalles obligatoriske arbeidskrav. Slike obligatoriske arbeidskrav skal omtales i fag-/emneplanen.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.15</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fusk</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Som fusk regnes bruk av ulovlige hjelpemidler ved gjennomf&#xF8;ring av eksamen. Som ulovlige hjelpemidler regnes hjelpemidler som ikke er oppgitt i eksamensvarselet/eksamensoppgaven som tillatte hjelpemidler.<br/>Som fusk regnes ogs&#xE5; samarbeid, og fors&#xF8;k p&#xE5; samarbeid, med andre personer eller innhenting av eller fors&#xF8;k p&#xE5; &#xE5; f&#xE5; opplysninger fra andre personer n&#xE5;r slikt samarbeid ikke er angitt som eksamensform.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.16</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Plagiat</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Det regnes som plagiat &#xE5; benytte stoff som helt eller delvis er kopi, utdrag eller avskrift av andres publiserte eller upubliserte arbeider som f.eks. b&#xF8;ker, artikler, prosjekter, eksamensbesvarelser, oppgaver eller lignende, ogs&#xE5; inkludert arbeider lagt ut p&#xE5; internett, uten &#xE5; angi kilder som nedenfor. N&#xE5;r st&#xF8;rre eller mindre deler av oppgaven/besvarelsen bygger p&#xE5; andres eller egne tidligere arbeider, skal kildene oppgis. Plagiat regnes som fusk.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.17</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Relegering</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Med relegering menes bortvisning fra studiet.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.18</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Faglig styre</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Faglig styre er skolens &#xF8;verste faglige r&#xE5;d og ledes av dekanen. Styret best&#xE5;r av skolesjef, dekan, to representanter fra hver fagavdeling, en representant fra skolestaben, to representanter fra studentene og sekret&#xE6;r. Faglig styre behandler saker av overordnet karakter, blant annet studieh&#xE5;ndb&#xF8;kene, fag- og emneplaner, endringer i forskrifter og s&#xF8;knader om midler til FoU-aktivitet. N&#xE6;rmere beskrivelse av faglig styre sin sammensetning og oppgaver beskrives i statuttene for Luftkrigsskolens faglige styre.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.19</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Eksamensr&#xE5;d</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Eksamensr&#xE5;det er et r&#xE5;dgivende organ for skolesjefen, og behandler sp&#xF8;rsm&#xE5;l om eksamen, sensur og klager hvor l&#xF8;sningen ikke f&#xF8;lger direkte av forskriften. Eksamensr&#xE5;det best&#xE5;r av dekan (leder), kullsjef, tillitsvalgt for kadettene/studentene og tiltredende medlemmer etter behov. Eksamensr&#xE5;det delegeres beslutningsmyndighet i enkeltsaker som ang&#xE5;r utsettelse av eksamen, fritak for fag/eksamener og tilsvarende saker av rutinemessig karakter.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.20</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>R&#xE5;d for vurdering av skikkethet som milit&#xE6;r leder (SML-r&#xE5;d)</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">SML-r&#xE5;det skal kvalitetssikre alle avsluttende karakterer og uttalelser i skikkethet som milit&#xE6;r leder (SML) for &#xE5; p&#xE5;se at vurderingen er utf&#xF8;rt i henhold til de retningslinjer som er gitt. Retningslinjer for SML-vurderingen er beskrevet i Luftkrigsskolens skolereglement. Ikke best&#xE5;tt SML er grunnlag for relegering og frabeordring, jf. &#xA7; 20 i denne forskrift. Dersom en kandidat ikke f&#xE5;r best&#xE5;tt SML, skal saken behandles i skoler&#xE5;d.<br/>SML-r&#xE5;det ved Luftkrigsskolen best&#xE5;r av sjef skolestab (leder), gjeldende kullsjef, en sivil ansatt i undervisningsstilling/vitenskapelig stilling og sekret&#xE6;r. SML-r&#xE5;det kan kalle inn &#xF8;vrige fagpersoner ved behov.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">2.21</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Skoler&#xE5;d</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Skoler&#xE5;det er et r&#xE5;dgivende organ for skolesjefen i saker som ang&#xE5;r alle skolemessige forhold vedr&#xF8;rende kadetter/studenter som ikke behandles av eksamensr&#xE5;det eller SML-r&#xE5;det. Dette kan v&#xE6;re saker ang&#xE5;ende frabeordring, relegering, avbrutt utdanning, disiplin&#xE6;re forhold og andre saker skolesjefen forelegger r&#xE5;det. Det er skolesjefen som har avgj&#xF8;relsesmyndighet i de saker som skoler&#xE5;det behandler.<br/>Skoler&#xE5;det ved Luftkrigsskolen best&#xE5;r av sjef skolestab (leder), gjeldende kullsjef, en sivil ansatt i undervisningsstilling/vitenskapelig stilling, tillitsvalgt for kadettene/studentene, representant fra tjenestemannsorganisasjonene og sekret&#xE6;r. &#xD8;vrige fagpersoner kalles inn til skoler&#xE5;d ved behov for &#xE5; gi innspill/uttalelser som skoler&#xE5;d trenger. Skoler&#xE5;det skal legge frem sin anbefaling for skolesjef som tar den endelige avgj&#xF8;relsen.</td>
                </tr>
              </tbody>
            </table>
          </article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-08-04-979/KAPITTEL_2">
        <h2>Kapittel 2. Generelle faglige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fastsetting av fag- og emneplaner</span></h3>
          <article class="marginIdArticle" id="kapittel-2-paragraf-1-punkt-1">
            <span class="data-marginOriginalId">3.1</span>
            <article class="legalP" id="kapittel-2-paragraf-1-punkt-1-ledd-1">Det skal fastsettes fag- eller emneplaner for alle studier som tilbys ved Luftkrigsskolen og som gir uttelling i studiepoeng. En n&#xE6;rmere beskrivelse av hva en fag-/emneplan skal inneholde av informasjon gis i Luftkrigsskolens skolereglement.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-2-paragraf-1-punkt-2">
            <span class="data-marginOriginalId">3.2</span>
            <article class="legalP" id="kapittel-2-paragraf-1-punkt-2-ledd-1">Skolesjef har delegert beslutningsmyndighet til Luftkrigsskolens faglige styre for behandling og godkjenning av fag- og emneplaner.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-2-paragraf-1-punkt-3">
            <span class="data-marginOriginalId">3.3</span>
            <article class="legalP" id="kapittel-2-paragraf-1-punkt-3-ledd-1">Betydelige endringer i fag-/emneplaner skal som hovedregel ikke tre i kraft f&#xF8;r ved oppstart av nytt studie&#xE5;r. Mindre endringer i organisering av undervisningen eller endringer i pensum kan foretas underveis i studiet. Alle endringer m&#xE5; godkjennes av Luftkrigsskolens faglige styre.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-08-04-979/KAPITTEL_3">
        <h2>Kapittel 3. Bestemmelser for eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;4" data-name="&#xA7;4" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Beskrivelse av eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-1-punkt-1">
            <span class="data-marginOriginalId">4.1</span>
            <article class="legalP" id="kapittel-3-paragraf-1-punkt-1-ledd-1">Det skal fremg&#xE5; av fag- eller emneplanen hvilke eksamener som gir grunnlag for karakter p&#xE5; vitnem&#xE5;let.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-1-punkt-2">
            <span class="data-marginOriginalId">4.2</span>
            <article class="legalP" id="kapittel-3-paragraf-1-punkt-2-ledd-1">Av fagplanen skal det fremg&#xE5; om det brukes gradert karakterskala eller karakterene <i>best&#xE5;tt</i> eller <i>ikke best&#xE5;tt</i> og eksamenenes omfang m&#xE5;lt i studiepoeng.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-1-punkt-3">
            <span class="data-marginOriginalId">4.3</span>
            <article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1">Eksamensvarsel skal sendes ut senest 3 uker f&#xF8;r eksamensdagen og skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-1-ledd-1">eksamensdato</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-2-ledd-1">eksamensform (eks. skriftlig, muntlig, individuell eller gruppevis eksamen, ev. kombinasjon av ulike eksamensformer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-3-ledd-1">varighet av eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-4-ledd-1">tillatelse til &#xE5; bruke hjelpemidler, og i tilfelle hvilke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-1-punkt-3-ledd-1-punkt-5-ledd-1">innleveringsform (papir eller elektronisk).</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-1-punkt-4">
            <span class="data-marginOriginalId">4.4</span>
            <article class="legalP" id="kapittel-3-paragraf-1-punkt-4-ledd-1">Ved gruppeeksamener kan det fastsettes at karakterene skal gis individuelt p&#xE5; grunnlag av resultatet av gruppeeksamenen justert med resultatet etter individuell muntlig eksamen. Slike ordninger m&#xE5; fremg&#xE5; av fagplanen.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;5" data-name="&#xA7;5" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-2-punkt-1">
            <span class="data-marginOriginalId">5.1</span>
            <article class="legalP" id="kapittel-3-paragraf-2-punkt-1-ledd-1">Kandidater som ikke har levert og f&#xE5;tt godkjent obligatoriske innleveringer/arbeidskrav der krav om godkjenning er fastsatt i fag- eller emneplanen, f&#xE5;r ikke adgang til &#xE5; g&#xE5; opp til eksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-2-punkt-2">
            <span class="data-marginOriginalId">5.2</span>
            <article class="legalP" id="kapittel-3-paragraf-2-punkt-2-ledd-1">Dersom en kandidat ikke f&#xE5;r adgang til &#xE5; g&#xE5; opp til eksamen p&#xE5; grunn av ikke godkjent arbeidskrav, regnes dette likevel som f&#xF8;rste eksamensfors&#xF8;k med strykkarakter som resultat. Ny eksamen (kontinuasjon) regnes som annet (siste) fors&#xF8;k, jf. &#xA7; 19. Relegering p&#xE5; bakgrunn av akademiske prestasjoner i denne forskrift.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;6" data-name="&#xA7;6" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-3-punkt-1">
            <span class="data-marginOriginalId">6.1</span>
            <article class="legalP" id="kapittel-3-paragraf-3-punkt-1-ledd-1">Kandidatene blir kollektivt oppmeldt til ordin&#xE6;r eksamen i obligatoriske emner. Oppmelding til utsatt eksamen og ny eksamen (kontinuasjon) skjer automatisk f&#xF8;rste gang, med mindre kandidaten skriftlig s&#xF8;ker om utsettelse.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-3-punkt-2">
            <span class="data-marginOriginalId">6.2</span>
            <article class="legalP" id="kapittel-3-paragraf-3-punkt-2-ledd-1">Ved mer enn to stryk vises det til &#xA7; 19. Relegering p&#xE5; bakgrunn av akademiske prestasjoner i denne forskrift. Hvis skolesjefens avgj&#xF8;relse etter behandling i skoler&#xE5;d medf&#xF8;rer at kandidaten f&#xE5;r et nytt fors&#xF8;k, avtaler kandidaten oppmelding med studieadministrasjonen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-3-punkt-3">
            <span class="data-marginOriginalId">6.3</span>
            <article class="legalP" id="kapittel-3-paragraf-3-punkt-3-ledd-1">Kandidatene har selv ansvaret for at de er meldt opp til eksamen i andre tilfeller enn ordin&#xE6;r eksamen og f&#xF8;rste gangs ny eller utsatt eksamen.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-1">
            <span class="data-marginOriginalId">7.1</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-1-ledd-1">P&#xE5; skriftlige eksamensoppgaver skal f&#xF8;lgende opplysninger alltid angis: emnets navn og eventuelt emnekode, eksamensdato, varigheten av eksamen, hvilke hjelpemidler som er tillatt og innleveringsform (papir eller elektronisk). Dette skal v&#xE6;re i samsvar med det som st&#xE5;r i fagplanen og eksamensvarselet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-2">
            <span class="data-marginOriginalId">7.2</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-2-ledd-1">Kandidatene m&#xE5; m&#xF8;te opp i eksamenslokalet senest 15 minutter f&#xF8;r eksamen starter. Ved digital eksamen m&#xE5; kandidatene m&#xF8;te opp i eksamenslokalet senest 30 minutter f&#xF8;r eksamen starter.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-3">
            <span class="data-marginOriginalId">7.3</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-3-ledd-1">Eksamenstiden (angitt i antall klokketimer) starter n&#xE5;r alle kandidatene har f&#xE5;tt sine oppgaver. Etter at eksamen har begynt, kan kandidaten bare forlate plassen med tillatelse fra og i f&#xF8;lge med eksamensvakt. Det er ikke anledning til &#xE5; forlate plassen f&#xF8;r tidligst 1 time etter at eksamen har begynt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-4">
            <span class="data-marginOriginalId">7.4</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-4-ledd-1">Kandidater som m&#xF8;ter mindre enn 1 time for sent, dvs. f&#xF8;r noen kan ha forlatt eksamenslokalet, tillates som hovedregel adgang til eksamen. Det gis ikke tillegg i eksamenstiden for oppm&#xF8;te etter at eksamen har begynt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-5">
            <span class="data-marginOriginalId">7.5</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-5-ledd-1">Ved alle skriftlige eksamener skal det utleveres kandidatnummer.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-6">
            <span class="data-marginOriginalId">7.6</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-6-ledd-1">Ved skriftlig eksamen kan kandidatene levere sin besvarelse enten p&#xE5; papir eller elektronisk. Det skal gis informasjon om leveringsform i eksamensvarselet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-4-punkt-7">
            <span class="data-marginOriginalId">7.7</span>
            <article class="legalP" id="kapittel-3-paragraf-4-punkt-7-ledd-1">For sen innlevering av eksamen uten gyldig grunn regnes som ikke best&#xE5;tt (tellende fors&#xF8;k).</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Hjelpemidler til eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-5-punkt-1">
            <span class="data-marginOriginalId">8.1</span>
            <article class="legalP" id="kapittel-3-paragraf-5-punkt-1-ledd-1">Det skal fremg&#xE5; av fagplanen og eksamensvarselet hvilke hjelpemidler som er tillatt p&#xE5; eksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-5-punkt-2">
            <span class="data-marginOriginalId">8.2</span>
            <article class="legalP" id="kapittel-3-paragraf-5-punkt-2-ledd-1">Dersom ikke annet er opplyst, har kandidaten selv ansvar for &#xE5; medbringe tillatte hjelpemidler.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-5-punkt-3">
            <span class="data-marginOriginalId">8.3</span>
            <article class="legalP" id="kapittel-3-paragraf-5-punkt-3-ledd-1">N&#xE5;r trykte hjelpemidler er tillatt, skal disse v&#xE6;re fri for egne notater, med mindre annet er opplyst. Skolen kan kreve at slike hjelpemidler blir innlevert for kontroll minst 2 dager f&#xF8;r eksamen, med utlevering sammen med eksamensoppgaven. Dette gjelder ogs&#xE5; hjelpemidler som er tillatt etter s&#xE6;rordning.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-5-punkt-4">
            <span class="data-marginOriginalId">8.4</span>
            <article class="legalP" id="kapittel-3-paragraf-5-punkt-4-ledd-1">Besittelse av ulovlige hjelpemidler etter at eksamen er igangsatt betraktes som fusk, selv om det ikke er p&#xE5;vist at hjelpemidlet har v&#xE6;rt i bruk, jf. &#xA7; 2, pkt. 15 og &#xA7; 11 i denne forskrift.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-6-punkt-1">
            <span class="data-marginOriginalId">9.1</span>
            <article class="legalP" id="kapittel-3-paragraf-6-punkt-1-ledd-1">Kandidater som har behov for s&#xE6;rordninger ved eksamen m&#xE5; fremlegge gyldig dokumentasjon (legeerkl&#xE6;ring o.l.) til eksamensansvarlig i studieadministrasjonen sammen med s&#xF8;knad om spesiell tilrettelegging eller forlenget tid. Kandidater som har et varig behov for s&#xE6;rordning, m&#xE5; s&#xF8;ke snarest etter studiestart. N&#xE5;r behovet har oppst&#xE5;tt akutt m&#xE5; kandidaten s&#xF8;ke raskest mulig.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-6-punkt-2">
            <span class="data-marginOriginalId">9.2</span>
            <article class="legalP" id="kapittel-3-paragraf-6-punkt-2-ledd-1">S&#xE6;rordninger gjelder normalt ikke muntlige pr&#xF8;ver, gruppeeksamener, hjemmeeksamener eller prosjektoppgaver.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Gyldig frav&#xE6;r fra eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-7-punkt-1">
            <span class="data-marginOriginalId">10.1</span>
            <article class="legalP" id="kapittel-3-paragraf-7-punkt-1-ledd-1">Kandidater som er forhindret fra &#xE5; ta eksamen pga. sykdom eller annen gyldig grunn, skal umiddelbart informere kullsjef om sitt frav&#xE6;r. Formell dokumentasjon p&#xE5; frav&#xE6;r (f.eks. legeerkl&#xE6;ring) m&#xE5; innhentes og leveres til eksamensansvarlig i studieadministrasjonen snarest mulig.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-7-punkt-2">
            <span class="data-marginOriginalId">10.2</span>
            <article class="legalP" id="kapittel-3-paragraf-7-punkt-2-ledd-1">Kandidater med gyldig frav&#xE6;r fra eksamen gis mulighet til &#xE5; gjennomf&#xF8;re utsatt eksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-7-punkt-3">
            <span class="data-marginOriginalId">10.3</span>
            <article class="legalP" id="kapittel-3-paragraf-7-punkt-3-ledd-1">Eksempler p&#xE5; gyldig frav&#xE6;r er sykdom, barnef&#xF8;dsel, alvorlig ulykke eller d&#xF8;dsfall i n&#xE6;r familie.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Plagiat, fusk eller fors&#xF8;k p&#xE5; fusk under eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-3-paragraf-8-punkt-1">
            <span class="data-marginOriginalId">11.1</span>
            <article class="legalP" id="kapittel-3-paragraf-8-punkt-1-ledd-1">Luftkrigsskolen har plikt til &#xE5; informere kandidatene om regler for oppgaveskriving, kildebruk og tillatte hjelpemidler under eksamen/pr&#xF8;ve. Kandidatene har p&#xE5; sin side plikt til &#xE5; sette seg inn i reglene for oppgaveskriving, hva som regnes som fusk under eksamen/pr&#xF8;ve og hva som regnes som plagiat.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-8-punkt-2">
            <span class="data-marginOriginalId">11.2</span>
            <article class="legalP" id="kapittel-3-paragraf-8-punkt-2-ledd-1">Luftkrigsskolen behandler fors&#xF8;k p&#xE5; fusk og fusk i henhold til lov om universiteter og h&#xF8;yskoler, &#xA7; 4-7. Fors&#xF8;k p&#xE5; fusk eller fusk kan medf&#xF8;re annullering av eksamensresultatet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-8-punkt-3">
            <span class="data-marginOriginalId">11.3</span>
            <article class="legalP" id="kapittel-3-paragraf-8-punkt-3-ledd-1">I tillegg gjelder RUF, pkt. 14 om frabeordring/relegering dersom kandidaten har beg&#xE5;tt fusk eller fors&#xF8;k p&#xE5; fusk i forbindelse med pr&#xF8;ve, eller plagiat i forbindelse med innleveringsarbeid.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-3-paragraf-8-punkt-4">
            <span class="data-marginOriginalId">11.4</span>
            <article class="legalP" id="kapittel-3-paragraf-8-punkt-4-ledd-1">Fuskesaker behandles av Luftkrigsskolens skoler&#xE5;d som avgir innstilling til skolesjefen. Skolesjefen fatter vedtak i saken.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2016-08-04-979/KAPITTEL_4">
        <h2>Kapittel 4. Sensur, karakterer og vitnem&#xE5;l</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Sensur</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-1-punkt-1">
            <span class="data-marginOriginalId">12.1</span>
            <article class="legalP" id="kapittel-4-paragraf-1-punkt-1-ledd-1">Det skal som hovedregel benyttes ekstern sensor ved alle eksamener ved Luftkrigsskolen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-1-punkt-2">
            <span class="data-marginOriginalId">12.2</span>
            <article class="legalP" id="kapittel-4-paragraf-1-punkt-2-ledd-1">Ved ny sensurering etter klage benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern, jf. &#xA7; 3-9 (5) i lov om universiteter og h&#xF8;yskoler.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-1-punkt-3">
            <span class="data-marginOriginalId">12.3</span>
            <article class="legalP" id="kapittel-4-paragraf-1-punkt-3-ledd-1">Sensuren skal foreligge innen tre uker (arbeidsuker) hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Det kan gj&#xF8;res unntak for enkelteksamener eller n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; tre uker, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-9 (4).</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-1-punkt-4">
            <span class="data-marginOriginalId">12.4</span>
            <article class="legalP" id="kapittel-4-paragraf-1-punkt-4-ledd-1">Ytterligere bestemmelser om sensurering er gitt i Luftkrigsskolens skolereglement.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Karakterer og vurderingsskala</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-2-punkt-1">
            <span class="data-marginOriginalId">13.1</span>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-1-ledd-1">Det skal fremg&#xE5; av fag-/emneplanen hvilket vurderingsuttrykk som benyttes ved enhver eksamen. Det benyttes enten &#xAB;best&#xE5;tt/ikke best&#xE5;tt&#xBB; eller gradert skala A&#x2013;F, jf. &#xA7; 3-9 (6) i lov om universiteter og h&#xF8;yskoler.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-2-punkt-2">
            <span class="data-marginOriginalId">13.2</span>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-2-ledd-1">Luftkrigsskolen bruker f&#xF8;lgende vurderingsskala: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Betegnelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, ikke fagspesifikk beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Kandidaten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Kandidaten viser meget god vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Kandidaten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Kandidaten viser en viss grad av vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Kandidaten viser liten vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Kandidaten viser b&#xE5;de Manglende vurderingsevne og selvstendighet.</td></tr></tbody></table></article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-2-punkt-3">
            <span class="data-marginOriginalId">13.3</span>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-3-ledd-1">I fag/moduler med flere deleksamener regnes det ut en hovedkarakter for hele faget/modulen n&#xE5;r alle deleksamenene er best&#xE5;tt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-2-punkt-4">
            <span class="data-marginOriginalId">13.4</span>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-4-ledd-1">Luftkrigsskolen benytter gjennomsnittskarakter, og denne angis p&#xE5; forsiden av vitnem&#xE5;let med bokstavkarakter. Karakteren er et gjennomsnitt av alle oppn&#xE5;dde resultater i samtlige fag/moduler i utdanningen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-2-punkt-5">
            <span class="data-marginOriginalId">13.5</span>
            <span class="miscHeadline">
              <i>Bestemmelser for fastsettelse av karakteren i skikkethet som milit&#xE6;r leder</i>
            </span>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-5-ledd-1">Hensikten med karakter og vurdering i skikkethet som milit&#xE6;r leder (SML) er &#xE5; ha et uttrykk for kandidatene skikkethet som befal. Karakteren skal fremkomme som et resultat av systematiske observasjoner av forhold i kandidatens holdning og atferd, b&#xE5;de i og utenfor skoletid, som har betydning for vedkommende sin egnethet som milit&#xE6;r leder.</article>
            <article class="legalP" id="kapittel-4-paragraf-2-punkt-5-ledd-2">Bestemmelser for vurdering av skikkethet som milit&#xE6;r leder fremg&#xE5;r av Luftkrigsskolens skolereglement.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-3-punkt-1">
            <span class="data-marginOriginalId">14.1</span>
            <article class="legalP" id="kapittel-4-paragraf-3-punkt-1-ledd-1">Kunngj&#xF8;ringen av eksamensresultatene skjer elektronisk. Karakterlisten skal v&#xE6;re anonymisert ved bruk av kandidatnummer. Kandidatene m&#xE5; selv gj&#xF8;re seg kjent med eksamensresultatet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-3-punkt-2">
            <span class="data-marginOriginalId">14.2</span>
            <article class="legalP" id="kapittel-4-paragraf-3-punkt-2-ledd-1">Kandidater som ikke har best&#xE5;tt eksamen f&#xE5;r informasjon om ny eksamen (kontinuasjon) av studieadministrasjonen. Hvis kandidaten stryker ogs&#xE5; p&#xE5; kontinuasjonseksamen regnes dette som 2. gangs stryk, og kandidaten skal gis informasjon om behandling av saken i skoler&#xE5;det, jf. &#xA7; 19 i denne forskrift. De samme kravene gjelder for obligatoriske arbeidskrav fastsatt i fag-/emneplan.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Begrunnelse for og klage p&#xE5; karakterfastsetting</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-1">
            <span class="data-marginOriginalId">15.1</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-1-ledd-1">Klage over formelle feil ved eksamen og klage over karakterfastsetting reguleres av bestemmelsene i &#xA7; 5-2 og &#xA7; 5-3 i lov om universiteter og h&#xF8;yskoler.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-2">
            <span class="data-marginOriginalId">15.2</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-2-ledd-1">Kandidatene har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-1-ledd-1">Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; et eventuelt krav om begrunnelse fremsettes umiddelbart etter at karakteren er meddelt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-2-ledd-1">Ved skriftlige eksamener kan kandidaten be om begrunnelse senest tre uker etter at eksamensresultatet er kunngjort.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-4-punkt-2-ledd-1-punkt-3-ledd-1">Begrunnelsen skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsippene som er lagt til grunn for sensureringen og for vurderingen av kandidatens prestasjon. Begrunnelsen kan gis muntlig eller skriftlig etter sensors valg.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-3">
            <span class="data-marginOriginalId">15.3</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-3-ledd-1">Kandidaten kan klage skriftlig p&#xE5; karakteren senest tre uker etter at eksamensresultatet er gitt, eller senest tre uker etter at begrunnelsen er gitt. Besvarelsen sensureres p&#xE5; nytt, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-9 (5). En endring i karakteren kan skje til gunst eller ugunst for klageren.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-4">
            <span class="data-marginOriginalId">15.4</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-4-ledd-1">Klagen fremsettes skriftlig til eksamensansvarlig i studieadministrasjonen. Klagen skal v&#xE6;re datert, og kandidatens navn og kandidatnummer skal v&#xE6;re p&#xE5;f&#xF8;rt. Besvarelsen det klages p&#xE5; sensureres p&#xE5; nytt av to nye sensorer. Nye sensorer f&#xE5;r ikke innblikk i tidligere sensorers karakterfastsettelse, begrunnelse for karakter, kandidatens bakgrunn for klagen eller kandidatens identitet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-5">
            <span class="data-marginOriginalId">15.5</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-5-ledd-1">Klagebehandling kan resultere i avvisning (f.eks. hvis klagefristen er passert), at vedtaket endres eller at vedtaket opprettholdes. Dersom kandidaten ved avslag mener at klagebehandlingen ikke er gjennomf&#xF8;rt i tr&#xE5;d med generelle forvaltningsbestemmelser, kan klage p&#xE5; saksbehandlingen sendes til andreinstans som utgj&#xF8;res av en felles klagenemd for Forsvarets h&#xF8;yskoler, jf. &#xA7; 21 i denne forskrift.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-6">
            <span class="data-marginOriginalId">15.6</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-6-ledd-1">Bed&#xF8;mmelse av muntlig eksamen, praktisk pr&#xF8;ve eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Formelle feil ved gjennomf&#xF8;ringen av muntlig eller praktisk eksamen kan likevel p&#xE5;klages, jf. &#xA7; 16 i denne forskrift.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-4-punkt-7">
            <span class="data-marginOriginalId">15.7</span>
            <article class="legalP" id="kapittel-4-paragraf-4-punkt-7-ledd-1">Klage som gjelder gruppeeksamen, kan bare fremmes hvis hele gruppen samtykker i det. Klagen skal v&#xE6;re undertegnet av alle i gruppen. Eventuelt endret karakter gjelder hele gruppen.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-5-punkt-1">
            <span class="data-marginOriginalId">16.1</span>
            <article class="legalP" id="kapittel-4-paragraf-5-punkt-1-ledd-1">Skriftlig klage over formelle feil ved eksamen skal v&#xE6;re begrunnet og sendes til dekan som er eksamensr&#xE5;dets leder, innen tre uker etter at vedkommende er eller burde v&#xE6;rt kjent med det forholdet som ligger til grunn for klagen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-5-punkt-2">
            <span class="data-marginOriginalId">16.2</span>
            <article class="legalP" id="kapittel-4-paragraf-5-punkt-2-ledd-1">Eksamensr&#xE5;det vurderer sp&#xF8;rsm&#xE5;let om hvorvidt det som oppgis som formelle feil, kan ha p&#xE5;virket prestasjonen under eksamen eller sensuren av prestasjonen for kandidaten som klaget.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-5-punkt-3">
            <span class="data-marginOriginalId">16.3</span>
            <article class="legalP" id="kapittel-4-paragraf-5-punkt-3-ledd-1">Hvis eksamensr&#xE5;det ikke kan se at forholdet har hatt betydning for resultatet, kan klagen avvises. Hvis eksamensr&#xE5;det tar klagen til f&#xF8;lge, kan eksamensr&#xE5;det beslutte &#xE5; gi ny eksamen eller ny sensur p&#xE5; samme eksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-5-punkt-4">
            <span class="data-marginOriginalId">16.4</span>
            <article class="legalP" id="kapittel-4-paragraf-5-punkt-4-ledd-1">Dersom en klage p&#xE5; formelle feil tas til f&#xF8;lge, m&#xE5; eksamensr&#xE5;det ogs&#xE5; vurdere hvorvidt feilen kan ha hatt betydning for hele kullet. I s&#xE5; tilfelle vil sensuren eller eksamensfors&#xF8;ket annulleres for hele kullet.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Adgang til &#xE5; forbedre karakteren</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-6-punkt-1">
            <span class="data-marginOriginalId">17.1</span>
            <article class="legalP" id="kapittel-4-paragraf-6-punkt-1-ledd-1">Kandidatene har adgang til &#xE5; melde seg opp til eksamen p&#xE5; nytt selv om en eksamen er best&#xE5;tt. De kan bare melde seg opp ved neste ordin&#xE6;re eksamen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-6-punkt-2">
            <span class="data-marginOriginalId">17.2</span>
            <article class="legalP" id="kapittel-4-paragraf-6-punkt-2-ledd-1">Luftkrigsskolen tar forbehold om at det ved endret eller justert fag- eller emneplan, som medf&#xF8;rer vesentlige endringer i eller bortfall av emnet slik kandidaten har gjennomf&#xF8;rt det, ikke gis adgang til &#xE5; ta eksamen p&#xE5; nytt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-6-punkt-3">
            <span class="data-marginOriginalId">17.3</span>
            <article class="legalP" id="kapittel-4-paragraf-6-punkt-3-ledd-1">Det er eksamensresultatet fra siste eksamensfors&#xF8;k som blir gjeldende.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og uttalelser</span></h3>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-1">
            <span class="data-marginOriginalId">18.1</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-1-ledd-1">Etter fullf&#xF8;rt og best&#xE5;tt utdanning skal kandidatene f&#xE5; tildelt vitnem&#xE5;l med karakterer for hele utdanningen. Kandidatene f&#xE5;r ogs&#xE5; vitnem&#xE5;lstillegg (Diploma Supplement) i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 3-11 (1).</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-2">
            <span class="data-marginOriginalId">18.2</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-2-ledd-1">P&#xE5; vitnem&#xE5;let skal antall studiepoeng og oppn&#xE5;dd resultat/karakter fremg&#xE5; for hvert fag/emne/modul, og det skal st&#xE5; hvilket semester eksamen ble avlagt i. Luftkrigsskolen benytter gjennomsnittskarakter, og denne skal f&#xF8;res p&#xE5; vitnem&#xE5;let.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-3">
            <span class="data-marginOriginalId">18.3</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-3-ledd-1">Vurderingen/karakteren i skikkethet som milit&#xE6;r leder (SML) kommer som et eget vedlegg til vitnem&#xE5;let.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-4">
            <span class="data-marginOriginalId">18.4</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-4-ledd-1">Resultatene fra ferdigheter i milit&#xE6;re disipliner (FIM) skal fremkomme p&#xE5; vitnem&#xE5;let.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-5">
            <span class="data-marginOriginalId">18.5</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-5-ledd-1">N&#xE5;r en kandidat har f&#xE5;tt fritak for et emne p&#xE5; bakgrunn av annen velegnet eksamen, eller pr&#xF8;ve, skal dette fremg&#xE5; av vitnem&#xE5;let.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-6">
            <span class="data-marginOriginalId">18.6</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-6-ledd-1">Kandidater som avbryter sin utdanning, relegeres i utdanningstiden p&#xE5; grunn av stryk eller frabeordres f&#xF8;r uteksaminering pga. disiplin&#xE6;re forhold, mottar ikke vitnem&#xE5;l, men f&#xE5;r utskrift fra eksamensprotokoll i fag/emner som er fullf&#xF8;rt og best&#xE5;tt. Det skal fremg&#xE5; tydelig av utskriften at utdanningen ikke er best&#xE5;tt eller fullf&#xF8;rt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-4-paragraf-7-punkt-7">
            <span class="data-marginOriginalId">18.7</span>
            <article class="legalP" id="kapittel-4-paragraf-7-punkt-7-ledd-1">Kandidater som har gjennomg&#xE5;tt utdanning/kurs som ikke er niv&#xE5;dannende utdanning tildeles et kursbevis.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2016-08-04-979/KAPITTEL_5">
        <h2>Kapittel 5. S&#xE6;rskilte bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Relegering p&#xE5; bakgrunn av akademiske prestasjoner</span></h3>
          <article class="marginIdArticle" id="kapittel-5-paragraf-1-punkt-1">
            <span class="data-marginOriginalId">19.1</span>
            <article class="legalP" id="kapittel-5-paragraf-1-punkt-1-ledd-1">Det er kun anledning til &#xE5; stryke p&#xE5; inntil to eksamener i l&#xF8;pet av studietiden ved Luftkrigsskolen. Ved tredje stryk skal saken behandles i skoler&#xE5;d og kandidaten kan relegeres. Dette gjelder uavhengig av om kandidaten har best&#xE5;tt ny eksamen (kontinuasjon) i de to fagene hun/han har str&#xF8;ket i tidligere.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-1-punkt-2">
            <span class="data-marginOriginalId">19.2</span>
            <article class="legalP" id="kapittel-5-paragraf-1-punkt-2-ledd-1">Hvis en kandidat stryker p&#xE5; ny eksamen (kontinuasjon) skal saken behandles i skoler&#xE5;d og kandidaten kan relegeres.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Frabeordring og relegering</span></h3>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-1">
            <span class="data-marginOriginalId">20.1</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-1-ledd-1">Frabeordring eller relegering betyr at kandidaten mister sin studieplass, jf. RUF pkt. 14.4. Skolesjefen skal s&#xF8;ke &#xE5; avdekke forhold som kan medf&#xF8;re frabeordring eller relegering s&#xE5; tidlig som mulig i utdanningsl&#xF8;pet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-2">
            <span class="data-marginOriginalId">20.2</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1">Skolesjefen kan etter &#xE5; ha innhentet skoler&#xE5;dets innstilling frabeordre eller relegere en kandidat ut fra f&#xF8;lgende grunner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-1-ledd-1">Dersom kandidaten ikke blir sikkerhetsklarert, jf. pkt. 9.1.1 i RUF, eller mister sin sikkerhetsklarering, jf. sikkerhetsloven &#xA7; 19-26</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-2-ledd-1">Dersom kandidaten har beg&#xE5;tt fusk eller fors&#xF8;k p&#xE5; fusk i forbindelse med eksamen eller plagiat i forbindelse med innleveringsarbeid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-3-ledd-1">Dersom kandidatens vandel ikke lenger er tilfredsstillende</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-4-ledd-1">N&#xE5;r det er ilagt refselse for grove eller gjentatte overtredelser eller fors&#xF8;mmelser etter lov om milit&#xE6;r disiplin&#xE6;rmyndighet &#xA7; 1</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-5-ledd-1">Dersom kravene til akademiske prestasjoner ikke tilfredsstilles, jf. &#xA7; 19 i denne forskrift</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-paragraf-2-punkt-2-ledd-1-punkt-6-ledd-1">Dersom kravet til skikkethet som milit&#xE6;r leder ikke tilfredsstilles, jf. RUF pkt. 12.5.1.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-3">
            <span class="data-marginOriginalId">20.3</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-3-ledd-1">Skoler&#xE5;det skal ogs&#xE5; normalt innkalles n&#xE5;r en kandidat blir refset iht. milit&#xE6;r straffelov eller d&#xF8;mt etter sivil straffelov. Skolesjefen mottar innstilling fra skoler&#xE5;det.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-4">
            <span class="data-marginOriginalId">20.4</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-4-ledd-1">Kandidater som relegeres mottar ikke vitnem&#xE5;l, men de kan p&#xE5; anmodning f&#xE5; karakterutskrift i de emnene som er fullf&#xF8;rt og best&#xE5;tt.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-5">
            <span class="data-marginOriginalId">20.5</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-5-ledd-1">Hvis skolesjefen frabeordrer en kandidat, anbefaler han/hun overfor Luftforsvarsstaben kandidatens videre tjenesteforhold i Forsvaret. Luftforsvarsstaben avgj&#xF8;r kandidatens videre tjenesteforhold.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-5-paragraf-2-punkt-6">
            <span class="data-marginOriginalId">20.6</span>
            <article class="legalP" id="kapittel-5-paragraf-2-punkt-6-ledd-1">Klages det over vedtak om frabeordring, er klagefristen tre uker fra vedkommende blir gjort kjent med avgj&#xF8;relsen.</article>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;21" data-name="&#xA7;21" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Felles klagenemd for Forsvarets h&#xF8;yskoler</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Dersom en kandidat &#xF8;nsker &#xE5; klage p&#xE5; f&#xF8;rsteinstansens vedtak i saker som gjelder formelle feil ved eksamen, fusk, relegering, frabeordring eller annet enkeltvedtak, er andre instans for behandling av klagesaker felles klagenemd for Forsvarets h&#xF8;yskoler, jf. pkt. 14.6 i RUF. Klagen skal sendes via Luftkrigsskolen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Utfyllende bestemmelser og endringer i forskriftene</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Luftkrigsskolen kan fastsette utfyllende bestemmelser, instrukser og rutinebeskrivelser. N&#xE6;rmere bestemmelser og ordensreglement for eksamen finnes i Luftkrigsskolens skolereglement.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Endringer i forskriftene vedtas av skolesjefen. Endringer som f&#xF8;lger av endringer i lover, forskrifter og reglementer gjelder uavhengig av slikt vedtak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-04-979/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Denne forskriften trer i kraft 1. september 2016. Samtidig oppheves forskrift 3. desember 2013 nr. 1394 om eksamen ved Luftkrigsskolen.</article>
        </article>
      </section>
    </main>
  </body>
</html>
