<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om diverse skoler etter voksenoppl&#xE6;ringsloven kap. 4</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-09-06-1044</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-09-06-1044</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 12 s 1971</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-09-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-06-24-965</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-95/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-09-09 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0896</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om skoler etter voksenoppl&#xE6;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om diverse skoler etter voksenoppl&#xE6;ringsloven kap. 4</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 6. september 2016 med hjemmel i lov 19. juni 2009 nr. 95 om voksenoppl&#xE6;ring (voksenoppl&#xE6;ringsloven) &#xA7; 23 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-09-06-1044</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om diverse skoler etter voksenoppl&#xE6;ringsloven kap. 4<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-09-06-1044" id="dokument">
      <h1>Forskrift om endring i forskrift om diverse skoler etter voksenoppl&#xE6;ringsloven kap. 4</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-09-06-1044/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. juni 2010 nr. 965 om diverse skoler etter voksenoppl&#xE6;ringsloven kap. 4 blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Grunnlaget for &#xE5; regne ut statstilskuddet er antallet fulltidselever som faktisk har fulgt oppl&#xE6;ringen, jf. &#xA7; 18 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fulltidselever er elever som f&#xF8;lger hele &#xE5;rskurs. Hele &#xE5;rskurs er kurs som minst svarer til &#xE5;rstimetallet i yrkesfaglige utdanningsprogram i den offentlige videreg&#xE5;ende skolen, dersom ikke Utdanningsdirektoratet fastsetter at &#xE5;rstimetallet skal svare til &#xE5;rstimetallet i studieforberedende utdanningsprogram.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For deltidselever m&#xE5; det gj&#xF8;res en omregning til fulltidselever i forhold til &#xE5;rstimetallet til kurset. For deltidskurs m&#xE5; det gj&#xF8;res en omregning til fulltidselever i forhold til hvor mange &#xE5;rstimer kurset har.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Omregning av deltidselever til fulltidselever skal v&#xE6;re dokumentert av den enkelte skolen. Dokumentasjonen skal vise omregningen for hver enkelt elev.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fulltidselever som per 1. april har frav&#xE6;r ut over 20 skoledager, skal ikke telles med i tilskuddsgrunnlaget. For elever p&#xE5; deltidskurs skal frav&#xE6;rsgrensen reduseres prosentvis i forhold til elevens timetall. Frav&#xE6;r fra enkelttimer skal regnes om til hele dager med utgangspunkt i elevens kurs.</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;lgende dokumentert frav&#xE6;r er gyldig frav&#xE6;r etter denne bestemmelsen og skal ikke regnes som frav&#xE6;r etter femte ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">frav&#xE6;r som skyldes sykdom som er beskrevet og attestert av lege</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">organisert og selvstendig studiearbeid, blant annet skoleadministrative gj&#xF8;rem&#xE5;l etter avtale med fagl&#xE6;rer eller daglig leder</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">arbeid som tillitsvalgt, politisk arbeid, hjelpearbeid, lovp&#xE5;lagt oppm&#xF8;te, frav&#xE6;r av helse- og velferdsgrunner og frav&#xE6;r ved religi&#xF8;se h&#xF8;ytider for elever som er medlemmer av andre trossamfunn enn Den norske kirke, avgrenset til i alt 14 dager n&#xE5;r dette kan dokumenteres</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">representasjon i arrangement p&#xE5; nasjonalt og internasjonalt niv&#xE5;, avgrenset til i alt 10 skoledager n&#xE5;r dette kan dokumenteres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Frav&#xE6;r som blir dokumentert etter elevtellingen, jf. femte ledd, kan meldes til Utdanningsdirektoratet for etterbetaling av tilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I s&#xE6;rlige tilfeller kan Utdanningsdirektoratet gj&#xF8;re unntak fra femte ledd. I s&#xF8;knaden m&#xE5; skolen f&#xF8;re opp elevens navn, kurs, prosent for eventuell deltid og antallet dager eleven ikke har gyldig dokumentert frav&#xE6;r. Skolen m&#xE5; i tillegg beskrive &#xE5;rsaken til at frav&#xE6;ret ikke er gyldig dokumentert og hva som gj&#xF8;r at det er et s&#xE6;rlig tilfelle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skolene skal rapportere det faktiske elevtallet per 1. oktober og 1. april hvert skole&#xE5;r til Utdanningsdirektoratet. Det er et vilk&#xE5;r at elevene har fulgt den godkjente oppl&#xE6;ringen, jf. voksenoppl&#xE6;ringsloven &#xA7; 18, og at dette kan dokumenteres, jf. &#xA7; 16. Rapportering av elevtallet skal gj&#xF8;res p&#xE5; skjema utarbeidet av Utdanningsdirektoratet og underskrives av daglig leder.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom en elev per 1. oktober eller 1. april har frav&#xE6;r utover 20 skoledager, jf. &#xA7; 16 femte og sjette og &#xE5;ttende ledd, skal eleven ikke regnes for &#xE5; ha fulgt oppl&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom en skole har kurs som ikke blir gitt p&#xE5; noen av telletidspunktene, fastsetter Utdanningsdirektoratet i det enkelte tilfellet hvordan skolen skal rapportere det dokumenterte elevtallet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-09-06-1044/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
