<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-15-1900</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-15-1900</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-04-29-613</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;40</li>
            <li>lov/1981-03-13-6/&#xA7;42</li>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;8-4</li>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1999-07-02-64/&#xA7;16</li>
            <li>lov/1999-07-02-64/&#xA7;76</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2005-06-17-62/&#xA7;1-3</li>
            <li>lov/2005-06-17-62/&#xA7;2-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-3</li>
            <li>lov/2005-06-17-62/&#xA7;3-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-2</li>
            <li>lov/2005-06-17-62/&#xA7;4-3</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-6</li>
            <li>forskrift/2010-02-12-158/&#xA7;68</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-01-04 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0007</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet 15. desember 2016 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-3, &#xA7; 2-2, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-5, &#xA7; 4-2, &#xA7; 4-3, &#xA7; 4-5 og &#xA7; 4-6 og forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav c, lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 9, &#xA7; 40 og &#xA7; 42, lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4 og forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav c.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-15-1900</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-15-1900" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-15-1900/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. april 2010 nr. 613 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 <i>Vedlikehold</i></article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den ansvarlige skal sikre at innretninger eller deler av disse holdes ved like, slik at de er i stand til &#xE5; utf&#xF8;re sine krevde funksjoner i alle faser av levetiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 <i>Klassifisering</i></article>
        <article class="defaultP" margin-top="true">Andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For funksjonsfeil som kan f&#xF8;re til alvorlige konsekvenser, skal den ansvarlige identifisere de ulike sviktmodiene med tilh&#xF8;rende svikt&#xE5;rsaker og sviktmekanismer, og ansl&#xE5; sviktsannsynligheten for den enkelte sviktmodusen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 <i>Vedlikeholdsprogram</i></article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sviktmodi som kan utgj&#xF8;re en helse-, milj&#xF8;- eller sikkerhetsrisiko, jf. &#xA7; 46, skal forebygges systematisk ved hjelp av et vedlikeholdsprogram.</article>
        <article class="legalP" id="kapittel-1-ledd-5">I programmet skal det inng&#xE5; aktiviteter for overv&#xE5;king av ytelse og teknisk tilstand, som sikrer at sviktmodi som er under utvikling eller har inntr&#xE5;dt, blir identifisert og korrigert.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Programmet skal ogs&#xE5; inneholde aktiviteter for overv&#xE5;king og kontroll av sviktmekanismer som kan f&#xF8;re til slike sviktmodi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 <i>S&#xE6;rskilte krav til tilstandskontroll av konstruksjoner, maritime systemer og r&#xF8;rledningssystemer</i></article>
        <article class="defaultP" margin-top="true">Femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">P&#xE5; r&#xF8;rledningssystemer der sviktmodi kan utgj&#xF8;re en milj&#xF8;- eller sikkerhetsrisiko, jf. &#xA7; 46, skal det utf&#xF8;res inspeksjoner for &#xE5; f&#xF8;lge opp mulige sviktmodi som kan p&#xE5;virke integriteten i r&#xF8;rledningssystemet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 <i>Utslipp av produsert vann</i></article>
        <article class="defaultP" margin-top="true">Nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Operat&#xF8;ren skal iverksette n&#xF8;dvendige tiltak for &#xE5; begrense mulige skader p&#xE5; ytre milj&#xF8; fra oljeforurensning i tilfeller der utslipp av produsert vann medf&#xF8;rer synlig olje p&#xE5; havoverflaten. Plikten etter dette ledd gjelder tiltak som st&#xE5;r i et rimelig forhold til de skader og ulemper som skal unng&#xE5;s.</article>
        <article class="defaultP" margin-top="true">6. og 7. ledd blir nye 7. og 8. ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60a <i>Utslipp av drenasjevann og annet oljeholdig vann</i></article>
        <article class="defaultP" margin-top="true">Overskriften skal lyde som vist. Tidligere stod det &#xAB;Utslipp av oljeholdig drenasjevann&#xBB;.</article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Oljeholdig drenasjevann og annet oljeholdig vann kan slippes til sj&#xF8; etter rensing.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Oljeinnholdet i vann som nevnt i f&#xF8;rste ledd som slippes til sj&#xF8;, skal v&#xE6;re s&#xE5; lavt som mulig, jf. rammeforskriften kapittel II og styringsforskriften &#xA7; 7 og &#xA7; 8. Oljeinnholdet skal uansett ikke overstige 30 mg olje per liter vann som veid gjennomsnitt for en kalenderm&#xE5;ned.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Renseanlegg skal opereres slik at den milj&#xF8;messige belastningen ved utslipp til sj&#xF8; blir minst mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kjemikalier som f&#xF8;lger vann som nevnt i f&#xF8;rste ledd til sj&#xF8; etter rensing, m&#xE5; v&#xE6;re omfattet av tillatelse til utslipp, jf. &#xA7; 66 f&#xF8;rste ledd. Det er ikke tillatt &#xE5; tilsette kjemikalierester eller annet avfall til oljeholdig vann som slippes til sj&#xF8; i medhold av denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Operat&#xF8;ren skal gjennomf&#xF8;re helhetlige vurderinger for &#xE5; sikre at den beste milj&#xF8;messige l&#xF8;sningen for h&#xE5;ndtering av drenasjevann og annet oljeholdig vann velges.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Milj&#xF8;direktoratet kan stille ytterligere krav til utslipp av drenasjevann og annet oljeholdig vann.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av drenasjevann og annet oljeholdig vann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 <i>&#xD8;kotoksikologisk testing av kjemikalier</i></article>
        <article class="defaultP" margin-top="true">Sjette ledd bokstav i strykes.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kravene om testing og &#xF8;kotoksikologisk dokumentasjon i form av HOCNF del 2, gjelder ikke kjemikalier i gr&#xF8;nn kategori, jf. &#xA7; 63, additivpakkene i kjemikalier i lukkede system som ikke g&#xE5;r til utslipp til sj&#xF8; med forbruk over 3000 kg, urenheter, polymerer, kaliumhydroksid, natriumhydroksid, saltsyre, svovelsyre, salpetersyre og fosforsyre. For polymerer kan Milj&#xF8;direktoratet allikevel kreve data, dersom de anser dette som n&#xF8;dvendig for &#xE5; vurdere stoffets egenskaper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 <i>Kategorisering av stoff og kjemikalier</i></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Operat&#xF8;ren skal kategorisere stoff og kjemikalier som er omfattet av krav til dokumentasjon i henhold til &#xA7; 62 sjette ledd. Kravet gjelder ikke urenheter i kjemikalier.</article>
        <article class="defaultP" margin-top="true">Andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Svart kategori omfatter f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">stoff p&#xE5; Prioritetslisten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">stoff p&#xE5; OSPARs prioritetsliste,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">stoff p&#xE5; REACH kandidatliste,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-1-ledd-18-punkt-4-ledd-1">stoff som har b&#xE5;de BOD28 mindre enn 20 prosent og bioakkumuleringspotensial Log Pow st&#xF8;rre enn eller lik 4,5, jf. &#xA7; 62,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-5"><article class="legalP" id="kapittel-1-ledd-18-punkt-5-ledd-1">stoff som har b&#xE5;de BOD28 mindre enn 20 prosent og giftighet LC50 eller EC50 mindre enn eller lik 10 mg/l, jf. &#xA7; 62,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-6"><article class="legalP" id="kapittel-1-ledd-18-punkt-6-ledd-1">stoff som er arvestoffskadelige, Muta 1A og 1B, eller reproduksjonsskadelige, Rep kat 1A og 1B,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-7"><article class="legalP" id="kapittel-1-ledd-18-punkt-7-ledd-1">additivpakker som er unntatt krav om testing i henhold til &#xA7; 62 sjuende ledd, og ikke er testet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Fjerde ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Gul kategori omfatter stoffer som ikke omfattes av svart, r&#xF8;d eller gr&#xF8;nn kategori. Stoff i gul kategori med BOD28 st&#xF8;rre enn eller lik 20 prosent og mindre enn 60 prosent, jf. &#xA7; 62, skal vurderes og kategoriseres i f&#xF8;lgende underkategorier:</article>
        <article class="defaultP" margin-top="true">Sjuende ledd bokstav c f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Gul kategori dersom kjemikalien inneholder stoff i gul kategori, jf. fjerde ledd, men ikke svart eller r&#xF8;d kategori. Om relevant skal de videre kategoriseres i underkategorier, jf. fjerde ledd bokstavene a til c:</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 <i>Bruk og utslipp av kjemikalier</i></article>
        <article class="defaultP" margin-top="true">Femte ledd bokstav e strykes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 <i>Utslipp av kaks, sand og faste partikler</i></article>
        <article class="defaultP" margin-top="true">Nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kaks fra bore- og br&#xF8;nnaktiviteter med vedheng av vannbasert borev&#xE6;ske kan slippes til sj&#xF8;, med mindre annet f&#xF8;lger av tillatelse etter forurensningsloven kapittel 3.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd blir andre ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kaks fra bore- og br&#xF8;nnaktiviteter, sand og andre faste partikler skal ikke slippes til sj&#xF8; dersom innholdet av formasjonsolje, annen olje eller basev&#xE6;ske i organisk borev&#xE6;ske er mer enn ti gram per kilo t&#xF8;rr masse. Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 for utslipp av materiale som kaks, sand og faste partikler med innhold av formasjonsolje, annen olje eller basev&#xE6;ske i organisk borev&#xE6;ske under ti gram per kilo t&#xF8;rr masse og til injeksjon av slikt materiale.</article>
        <article class="defaultP" margin-top="true">Andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 <i>Utslipp fra formasjonstesting og opprensking av br&#xF8;nner</i></article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Olje eller oljeholdig vann fra br&#xF8;nntesting eller opprensking av br&#xF8;nner skal ikke slippes ut til sj&#xF8;, med mindre utslippet er renset, jf. &#xA7; 60a. Dette gjelder ikke ved testing eller opprensking av letebr&#xF8;nner fra innretninger uten renseanlegg. For slike innretninger skal det gjennomf&#xF8;res helhetlige vurderinger for &#xE5; sikre at den beste milj&#xF8;messige l&#xF8;sningen velges.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Formasjonstesting skal utf&#xF8;res med minst mulig belastning for det ytre milj&#xF8;et. Avbrenning av hydrokarboner skal unng&#xE5;s s&#xE5; langt som praktisk mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av br&#xF8;nnstr&#xF8;mmen .</article>
        <article class="legalP" id="kapittel-1-ledd-26">Operat&#xF8;ren skal iverksette n&#xF8;dvendige tiltak for &#xE5; begrense mulige skader p&#xE5; ytre milj&#xF8; fra oljeforurensning n&#xE5;r avbrenning av hydrokarboner medf&#xF8;rer synlig olje p&#xE5; havoverflaten. Plikten etter dette ledd gjelder tiltak som st&#xE5;r i et rimelig forhold til de skader og ulemper som skal unng&#xE5;s.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 <i>M&#xE5;ling av mengde olje, andre stoff og vann som slippes ut</i></article>
        <article class="defaultP" margin-top="true">Paragrafen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Innhold av olje og andre stoffer i produsert vann som slippes ut, skal m&#xE5;les. Med andre stoffer menes stoffer som det er stilt krav til rapportering av, jf. Milj&#xF8;direktoratets Retningslinjer for rapportering fra petroleumsvirksomhet til havs. M&#xE5;leresultatene skal brukes til &#xE5; verifisere renseanleggets ytelse.</article>
        <article class="legalP" id="kapittel-1-ledd-28">M&#xE5;lehyppighet, utslippsparametere og m&#xE5;lemetoder skal v&#xE6;re beskrevet i et m&#xE5;leprogram.</article>
        <article class="legalP" id="kapittel-1-ledd-29">M&#xE5;leprogrammet skal settes opp slik at omfanget av m&#xE5;lingen er tilstrekkelig for form&#xE5;let, for &#xE5; sikre representative og sammenlignbare m&#xE5;linger.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Analyser skal utf&#xF8;res p&#xE5; en systematisk og standardisert m&#xE5;te. Oljeinnhold i vann skal analyseres etter OSPAR referansemetode for bestemmelse av dispergert olje i vann (OSPAR Agreement 2005-15) eller analysemetoder som er kalibrert mot denne.</article>
        <article class="legalP" id="kapittel-1-ledd-31">For drenasjevann og annet oljeholdig vann som slippes ut og for produsert vann, drenasjevann og annet oljeholdig vann som injiseres, skal mengden vann og innhold av olje og andre stoffer m&#xE5;les, beregnes eller estimeres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 <i>Beredskapsetablering</i></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">For etablering av beredskap med dispergerings- og strandrensemidler vises det til forurensningsforskriften kapittel 19.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 <i>Aksjon mot akutt forurensning</i></article>
        <article class="defaultP" margin-top="true">Andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Ved aksjon mot akutt forurensning skal ulike tiltaksalternativer vurderes, og den kombinasjonen av tiltak som totalt sett f&#xF8;rer til lavest belastning p&#xE5; milj&#xF8;et, velges. For bruk av dispergerings- og strandrensemidler under aksjon mot akutt forurensning vises det til forurensningsforskriften kapittel 19.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-15-1900/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
