<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring av forskrift av 11. oktober 1985 nr. 1810 om postforkynning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-10-28-1259</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-10-28-1259</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 14 s 2275</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-10-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-10-11-1810</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1915-08-13-5/&#xA7;163a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-11-01 14:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2016-11-02 (ortogr. feil i tittel)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1044</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om postforkynning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring av forskrift av 11. oktober 1985 nr. 1810 om postforkynning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 28. oktober 2016 med hjemmel i lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 163 a. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-10-28-1259</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring av forskrift av 11. oktober 1985 nr. 1810 om postforkynning<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Unntak fra hovedregelen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-10-28-1259" id="dokument">
      <h1>Forskrift om endring av forskrift av 11. oktober 1985 nr. 1810 om postforkynning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-10-28-1259/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. oktober 1985 nr. 1810 om postforkynning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Domstolene kan forkynne alle dokumenter i sivile saker i elektronisk form overfor godkjente brukere etter forskrift 28. oktober 2016 nr. 1258 om elektronisk kommunikasjon med domstolene &#xA7; 3. Forkynningen gjennomf&#xF8;res elektronisk uten mottakskvittering i dokuments form. Meldingen som automatisk genereres til domstolen n&#xE5;r bruker &#xE5;pner dokument i nettportalen, erstatter fysisk mottakskvittering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Unntak fra hovedregelen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved forkynning overfor advokater og offentlige myndigheter kan man, n&#xE5;r det anses hensiktsmessig, forkynne i henhold til reglene i domstolloven &#xA7; 179.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dom i straffesak skal enten forkynnes samtidig med domsavsigelsen (domsforkynning), ved at retten innkaller siktede til forkynning ved rettens kontor eller ved et annet offentlig kontor (fremm&#xF8;teforkynning) eller ved vanlig brev vedlagt mottakskvittering (ved postforkynning). Dersom mottakskvittering ved postforkynning ikke er returnert innen en uke etter den fastsatte forkynningsdatoen, skal det forkynnes ved stevnevitne. Dommen kan ogs&#xE5; ellers forkynnes ved stevnevitne om forkynning p&#xE5; annen m&#xE5;te ikke lar seg gjennomf&#xF8;re. N&#xE5;r vedkommende myndighet finner det hensiktsmessig, kan dom i straffesak likevel forkynnes ved vanlig brev vedlagt mottakskvittering. Dersom kvitteringen ikke er returnert innen &#xE9;n uke etter den fastsatte forkynningsdatoen, skal dommen forkynnes ved stevnevitne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Stevnevitneforkynning skal ellers bare brukes dersom postforkynning ikke har n&#xE5;dd fram eller det foreligger s&#xE6;rlige forhold som gj&#xF8;r det mest hensiktsmessig &#xE5; benytte stevnevitneforkynning. At postforkynning ikke har n&#xE5;dd fram, inkluderer de tilfellene hvor mottakskvittering ikke returneres innen rimelig tid, hvor et rekommandert brev kommer i retur uavhentet eller retten ikke mottar melding om at dokument som er gjort tilgjengelig i nettportalen er &#xE5;pnet, jf. &#xA7; 4 tredje ledd siste punktum. I s&#xE5; fall anses ikke forkynning for &#xE5; ha skjedd, og forkynningstidspunktet skal fastsettes p&#xE5; ny til tidspunktet for stevnevitneforkynningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forkynningstidspunktet skal fastsettes til fem virkedager fra den dag brevet postlegges eller elektronisk melding er avsendt til riktig elektronisk adresse.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved elektronisk forkynning etter forskrift 28. oktober 2016 nr. 1258 om elektronisk kommunikasjon med domstolene, fastsettes forkynningstidspunktet til fem virkedager fra dagen dokumentet er tilgjengelig for bruker i nettportalen og varsel er sendt i henhold til forskriftens &#xA7; 10.</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rste og annet ledd gjelder selv om brevet eller den elektroniske meldingen kommer fram eller dokumentet gj&#xF8;res tilgjengelig i nettportalen p&#xE5; et tidligere tidspunkt. Hvis s&#xE6;rlige grunner foreligger, kan likevel en tidligere eller senere dato fastsettes.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-10-28-1259/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
