<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-05-03-463</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-05-03-463</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 984</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-301</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0375</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kraftomsetning og nettjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 3. mai 2016 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1 bokstav g og i, jf. lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-05-03-463</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4a. Elektronisk distribusjon av fakturainformasjon ved gjennomfakturering</li><li>&#xA7; 7-3. Felles fakturering av nettjenester og elektrisk energi</li><li>&#xA7; 7-4a. Adgang til gjennomfakturering</li><li>&#xA7; 7-4b. Avtale om gjennomfakturering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-05-03-463" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-05-03-463/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. mars 1999 nr. 301 om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 to nye definisjoner i alfabetisk rekkef&#xF8;lge skal lyde:</article>
        <article class="defaultP" margin-top="true"><i>Felles fakturering:</i> enhver form for samlet fakturering av nettjenester og elektrisk energi.</article>
        <article class="defaultP" margin-top="true"><i>Gjennomfakturering:</i> kraftleverand&#xF8;r fakturerer sluttbruker for nettjenester og elektrisk energi felles ved at faktura for nettjenester sendes fra nettselskapet til sluttbrukerens kraftleverand&#xF8;r, som betaler p&#xE5; vegne av sluttbruker. Anleggsbidrag og utbetaling til sluttbrukere ved sv&#xE6;rt langvarige avbrudd omfattes ikke av fakturering av nettjenester ved gjennomfakturering.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4a</span>. <span class="legalArticleTitle">Elektronisk distribusjon av fakturainformasjon ved gjennomfakturering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Nettselskapet skal ikke sende faktura for nettjenester direkte til sluttbruker. Nettselskapet skal oversende elektronisk faktura for nettjenester til kraftleverand&#xF8;r, herunder fakturagrunnlag og originalfaktura. Eventuelle purringer, betalingsp&#xE5;minnelser og lignende skal heller ikke sendes direkte til sluttbruker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Elektronisk handelsformat skal v&#xE6;re standard elektronisk format for distribusjon av faktura for nettjenester og fakturagrunnlag til kraftleverand&#xF8;r. M&#xE5;lepunkt-ID skal benyttes i oversendelsen for &#xE5; identifisere sluttbrukeren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Nettselskapet skal informere forbruker om at avtalegirofullmakt for betaling av nettleie til nettselskapet m&#xE5; slettes ved overgang til gjennomfakturering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Felles fakturering av nettjenester og elektrisk energi</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved felles fakturering, herunder purring, betalingsp&#xE5;minnelser og lignende, av nettjenester og elektrisk energi skal fakturering av elektrisk energi skje etter b&#xE5;de de bestemmelser som gjelder for fakturering av nettjenester og de bestemmelser som gjelder fakturering av elektrisk energi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved gjennomfakturering skal b&#xE5;de nettselskap og kraftleverand&#xF8;r gj&#xF8;re original nettleiefaktura tilgjengelig for forbruker p&#xE5; sine internettsider. Nettselskapets betalingsinformasjon skal ikke v&#xE6;re synlig p&#xE5; en slik nettleiefaktura. Kraftleverand&#xF8;r skal p&#xE5; foresp&#xF8;rsel gj&#xF8;re tilsvarende tilgjengelig for forbruker i papirformat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kraftleverand&#xF8;r som gjennomfakturerer er unntatt fra &#xA7; 7-2 f&#xF8;rste ledd bokstav c. Kraftleverand&#xF8;r som gjennomfakturerer skal likevel p&#xE5;se at felles faktura inneholder forbruksdata som kraftleverand&#xF8;ren har tilgjengelig for innev&#xE6;rende og foreg&#xE5;ende &#xE5;r, presentert p&#xE5; en m&#xE5;te som er oversiktlig og lett &#xE5; forst&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Kraftleverand&#xF8;rer som gjennomfakturerer er unntatt fra &#xA7; 8-3 slik at disse kraftleverand&#xF8;rene kan kreve papirfakturagebyr dersom det anses som n&#xF8;dvendig og i samsvar med bestemmelser gitt i eller i medhold av annen lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Logo og kontaktinformasjon for nettselskap og kraftleverand&#xF8;r skal fremg&#xE5; sidestilt i fakturaen. Denne informasjonen skal plasseres &#xF8;verst p&#xE5; fakturaens f&#xF8;rste side. For kraftleverand&#xF8;r som gjennomfakturerer er det likevel tilstrekkelig at det tydelig fremg&#xE5;r av fakturaen hvem som er selger av nettjenester og hvem som er selger av elektrisk energi. Kontaktinformasjon til nettselskap skal ogs&#xE5; tydelig fremg&#xE5; av fakturaen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-4a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4a</span>. <span class="legalArticleTitle">Adgang til gjennomfakturering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kraftleverand&#xF8;rer som &#xF8;nsker gjennomfakturering som faktureringsmetode overfor forbrukere, m&#xE5; gjennomfakturere for alle sine m&#xE5;lepunkt tilknyttet nettselskapet. Dette gjelder kun m&#xE5;lepunkt knyttet til forbrukere som kraftleverand&#xF8;ren har inng&#xE5;tt kraftleveringsavtale med i henhold til &#xA7; 2-3. Kraftleveringsavtalen skal i tillegg inneholde informasjon om at gjennomfakturering skal benyttes som faktureringsmetode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kraftleverand&#xF8;ren skal varsle eksisterende kunder om endring i kraftleveringsavtalen. Endring i kraftleveringsavtalen kan tidligst tre i kraft &#xE9;n m&#xE5;ned etter at varsel er sendt forbruker.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-4b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-4b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4b</span>. <span class="legalArticleTitle">Avtale om gjennomfakturering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Nettselskap som tilbyr gjennomfakturering til forbrukere skal inng&#xE5; en avtale om gjennomfakturering med kraftleverand&#xF8;r. Nettselskapet skal tilby samme avtale til alle kraftleverand&#xF8;rer. Nettselskap skal gi kraftleverand&#xF8;r fullmakt til &#xE5; opptre som nettselskapets representant for mottak av betaling av nettleie.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">En avtale om gjennomfakturering skal regulere f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">Nettselskap kan kreve sikkerhetsstillelse av kraftleverand&#xF8;r. I avtalen skal da f&#xF8;lgende klausul benyttes: Kraftleverand&#xF8;r skal stille med en bankgaranti som sikkerhetsstillelse. Nettselskapet skal stille krav om et garantibel&#xF8;p opp mot en &#xF8;vre grense p&#xE5; 100&#xA0;% av en landsgjennomsnittlig, m&#xE5;nedlig nettleie for hvert av sine m&#xE5;lepunkt tilknyttet forbrukere som har inng&#xE5;tt avtale om leveranse av kraft med kraftleverand&#xF8;ren. Antall forbrukere som har inng&#xE5;tt avtale om leveranse av kraft med kraftleverand&#xF8;ren skal oppdateres minst hvert kvartal. Den landsgjennomsnittlige, m&#xE5;nedlige nettleien vil fastsettes &#xE5;rlig av NVE.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">Informasjonsutveksling ved gjennomfakturering skal skje ved bruk av de formater og protokoller, og innenfor de tidsrammer som er fastsatt av Systemst&#xF8;tten for Ediel.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">Kraftleverand&#xF8;ren skal betale nettleien innen forfall til nettselskap. Nettselskapets forfallsdato skal settes til minst 20 kalenderdager etter fakturautstedelse.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4-ledd-1">Forbrukerens betaling til kraftleverand&#xF8;r skal ha befriende virkning overfor nettselskap.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-5-ledd-1">Kraftleverand&#xF8;r skal betale nettleie p&#xE5; vegne av forbrukere, uavhengig av om det foreg&#xE5;r en innbetaling fra forbruker til kraftleverand&#xF8;r.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-6-ledd-1">Utbetalinger tilknyttet avregning og fakturering av nettleie fra nettselskap til forbrukere skal sendes via kraftleverand&#xF8;r. Kraftleverand&#xF8;r skal utbetale tilgodebel&#xF8;pet til forbrukeren senest ved sin f&#xF8;rstkommende fakturautstedelse.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-7-ledd-1">Nettselskap kan si opp avtale om gjennomfakturering dersom kraftleverand&#xF8;ren innen 9 dager etter utstedt purring fra nettselskapet ikke har betalt utest&#xE5;ende krav.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-8-ledd-1">Dersom kraftleverand&#xF8;r eller nettselskap ikke overholder gjeldende regelverk for felles fakturering, har partene adgang til &#xE5; si opp avtalen om gjennomfakturering. Manglende overholdelse av gjeldende regelverk for felles fakturering skal anses som vesentlig mislighold av avtalen.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Nettselskapet plikter &#xE5; informere sluttbrukere om hvilke kraftleverand&#xF8;rer som leverer kraft i deres nettomr&#xE5;de, herunder hvilke kraftleverand&#xF8;rer som har valgt felles fakturering. Ved leveringsstart for leveringspliktig kraftleveranse i medhold av energiloven &#xA7; 3-3 skal nettselskapet uten ugrunnet opphold informere sluttbrukeren om de vilk&#xE5;r som gjelder for leveringen, samt gi sluttbrukeren informasjon om hvilke kraftleverand&#xF8;rer som leverer kraft i omr&#xE5;det og hvordan en sluttbruker kan skaffe seg en kraftleverand&#xF8;r. Dette skal meddeles skriftlig i form av et brev som skal utformes i henhold til mal utarbeidet av Norges vassdrags- og energidirektorat. Nettselskapet skal deretter minimum hver tredje m&#xE5;ned gi sluttbruker den informasjon som nevnes i annet punktum, i form av et p&#xE5;minnelsesbrev som skal utformes i henhold til mal utarbeidet av Norges vassdrags- og energidirektorat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom nettselskapet tilbyr felles fakturering, skal dette gj&#xF8;res p&#xE5; like og ikke-diskriminerende vilk&#xE5;r.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-05-03-463/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. september 2016.</article>
      </section>
    </main>
  </body>
</html>
