<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i regler for valg av Kirker&#xE5;d</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-01-29-179</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-01-29-179</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 3 s 435</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-29</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-11-14-4862</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;25</li>
            <li>forskrift/1997-11-14-4862/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-02-26 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0168</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i regler for valg av Kirker&#xE5;d</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i regler for valg av Kirker&#xE5;d</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirker&#xE5;det 29. januar 2016 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 25 fjerde ledd, jf. regler 14. november 1997 nr. 4862 for valg av Kirker&#xE5;d &#xA7; 7-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-01-29-179</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i regler for valg av Kirker&#xE5;d<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Valg av &#xF8;vrige medlemmer fra bisped&#xF8;mmer&#xE5;dene</li><li>Valgoppgj&#xF8;r<ul class="tocSubUl"><li>&#xA7; 6-2.</li><li>&#xA7; 6-3.</li></ul></li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-01-29-179" id="dokument">
      <h1>Forskrift om endring i regler for valg av Kirker&#xE5;d</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-01-29-179/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I regler 14. november 1997 nr. 4862 for valg av Kirker&#xE5;d gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kirkem&#xF8;tet velger p&#xE5; sitt f&#xF8;rste m&#xF8;te i bisped&#xF8;mmer&#xE5;denes valgperiode et Kirker&#xE5;d best&#xE5;ende av ti leke medlemmer, hvorav en er kirkelig tilsatt, og fire prester, alle med personlige varamedlemmer. Alle bisped&#xF8;mmer&#xE5;d skal v&#xE6;re representert i r&#xE5;det. Ved siden av de foran nevnte medlemmer skal r&#xE5;det ha som medlem en biskop med varamedlem valgt av Bispem&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kirker&#xE5;det velges for en periode p&#xE5; fire &#xE5;r, og trer i funksjon umiddelbart etter Kirkem&#xF8;tet hvor valget har funnet sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kirkem&#xF8;tet forut for det Kirkem&#xF8;tet som skal velge Kirker&#xE5;d, velger en nominasjonskomit&#xE9; best&#xE5;ende av fem personer, hvorav tre leke medlemmer, en kirkelig tilsatt og en prest. En av disse skal v&#xE6;re under 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Nominasjonskomiteen foresl&#xE5;r kandidater til leder av Kirker&#xE5;det, blant Kirkem&#xF8;tets valgte medlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bisped&#xF8;mmer&#xE5;dene kan komme med forslag p&#xE5; lederkandidater overfor nominasjonskomiteen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det kan fremmes forslag til kandidater under Kirkem&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Nominasjonskomiteen ber bisped&#xF8;mmer&#xE5;dene foresl&#xE5; fire av sine leke medlemmer som kandidater i prioritert rekkef&#xF8;lge, blant disse den leke kirkelig tilsatte p&#xE5; &#xF8;nsket plass. Alle prester i Kirkem&#xF8;tet er &#xE5; anse som kandidater til Kirker&#xE5;det. Fra bisped&#xF8;mmene i Nidaros, S&#xF8;r-H&#xE5;logaland og Nord-H&#xE5;logaland b&#xF8;r minst en av de foresl&#xE5;tte kandidatene v&#xE6;re same.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det kan fremmes forslag til kandidater under Kirkem&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">Overskriften over &#xA7; 3-6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6, &#xA7; 3-7 og &#xA7; 3-8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Nominasjonskomiteen fremlegger p&#xE5; grunnlag av bisped&#xF8;mmer&#xE5;denes prioriteringer en kandidatliste med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">forslag til kandidater til leder av Kirker&#xE5;det, i alfabetisk rekkef&#xF8;lge.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">forslag til tre leke kirkelige tilsatte, i alfabetisk rekkef&#xF8;lge.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">de elleve prestene, ordnet bisped&#xF8;mmevis.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-4"><article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">forslag til tjueto leke kandidater, to fra hvert bisped&#xF8;mmer&#xE5;d, ordnet bisped&#xF8;mmevis og i alfabetisk rekkef&#xF8;lge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Kandidatene f&#xF8;res opp p&#xE5; listen med angivelse av fullstendig navn, stilling, menighet, alder, bisped&#xF8;mme og relevante opplysninger om kandidatene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Nominasjonskomiteen skal tilstrebe at begge kj&#xF8;nn er representert med ikke mindre enn 40 prosent p&#xE5; den samlede kandidatliste og at listen inneholder en andel kandidater som er under 30 &#xE5;r p&#xE5; minst 20 prosent (hvis mulig).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Valgkomiteen leder valget og forest&#xE5;r valgoppgj&#xF8;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kandidater foresl&#xE5;tt etter &#xA7; 3-3 og &#xA7; 3-5 f&#xF8;res opp p&#xE5; kandidatlisten. Deretter s&#xF8;rger valgkomiteen for stemmesedler til den enkelte valgomgang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Stemmegivningen er hemmelig og skjer skriftlig i tre omganger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kirkem&#xF8;tet velger f&#xF8;rst leder av Kirker&#xE5;det blant Kirkem&#xF8;tets valgte medlemmer ved s&#xE6;rskilt avstemning. Hvis ingen ved f&#xF8;rste stemmegivning f&#xE5;r flertall av de stemmer som er avgitt, holdes ny stemmegivning. Ved denne skal det bare stemmes p&#xE5; de to som ved f&#xF8;rste stemmegivning har f&#xE5;tt flest stemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Lederen velges for to &#xE5;r. Ved valg av leder midt i valgperioden, velger Kirkem&#xF8;tet leder blant r&#xE5;dets medlemmer. Lederen kan gjenvelges. Kirkem&#xF8;tets valgkomit&#xE9; forbereder og gjennomf&#xF8;rer valget av leder midt i valgperioden. Kirker&#xE5;det velger selv nestleder for en periode p&#xE5; to &#xE5;r.</article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 5-5 skal lyde:</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2016-01-29-179/KAPITTEL_1-1">
          <h3>Valg av &#xF8;vrige medlemmer fra bisped&#xF8;mmer&#xE5;dene</h3>
          <article class="defaultP">&#xA7; 5-5 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Deretter velges ti medlemmer, ett fra hver av de bisped&#xF8;mmer&#xE5;dene som leder ikke ble valgt fra og innen kategoriene lek og geistlig. Det skal avgis stemme p&#xE5; kun &#xE9;n kandidat fra hver av de ti bisped&#xF8;mmer&#xE5;dene. Det kan ikke avgis stemmer p&#xE5; flere kandidater fra en kategori enn det antall medlemmer som gjenst&#xE5;r &#xE5; velge fra den aktuelle kategorien.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Ved opptellingen k&#xE5;res f&#xF8;rst de to leke kandidatene som har f&#xE5;tt flest stemmer til medlem av Kirker&#xE5;det. Deretter k&#xE5;res den geistlige kandidaten som har f&#xE5;tt flest stemmer. Denne prosedyren gjentas to ganger til ni medlemmer er k&#xE5;ret. Hver gang en kandidat blir k&#xE5;ret til medlem strykes de &#xF8;vrige kandidatene fra det respektive bisped&#xF8;mmer&#xE5;d fra denne valgomgangen. Til medlem av Kirker&#xE5;det fra det siste bisped&#xF8;mmet k&#xE5;res den kandidat som har h&#xF8;yest stemmetall, uavhengig av kategori dersom valgt leder av Kirker&#xE5;det er lek. Dersom valgt leder av Kirker&#xE5;det er prest blir den leke kandidaten med h&#xF8;yest stemmetall k&#xE5;ret til medlem.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Etter at resultatet av ovenst&#xE5;ende valg foreligger, foretas valg av de resterende tre medlemmer, hvorav &#xE9;n lek kirkelig tilsatt dersom denne ikke er valgt som leder. Disse kan velges fra samtlige bisped&#xF8;mmer. De er valgt som har f&#xE5;tt flest stemmer, inntil den enkelte kategori er fylt opp.</article>
          <article class="defaultP" margin-top="true">Overskriften over &#xA7; 5-6 skal lyde:</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2016-01-29-179/KAPITTEL_1-2">
          <h3>Valgoppgj&#xF8;r</h3>
          <article class="defaultP">&#xA7; 5-6 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Ved stemmelikhet gj&#xF8;res det omvalg mellom kandidatene som har f&#xE5;tt like mange stemmer. Ved fortsatt stemmelikhet treffes avgj&#xF8;relsen ved loddtrekning. Stemmesedler som er feil utfylt skal forkastes.</article>
          <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Varamedlem for lek representant fra et bisped&#xF8;mme er den leke kandidaten fra vedkommende bisped&#xF8;mme som har f&#xE5;tt nest flest stemmer under valget i Kirkem&#xF8;tet. Hvis det ikke er avgitt stemmer p&#xE5; annen kandidat eller hvis det ikke er annen kandidat, utpeker vedkommende bisped&#xF8;mmer&#xE5;d vararepresentanten</article>
          <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Varamedlem for lek kirkelig tilsatt er den som f&#xE5;r nest flest stemmer under valget i Kirkem&#xF8;tet. I det tilfellet lek kirkelig tilsatt blir valgt til leder av Kirker&#xE5;det og er eneste representant fra sitt bisped&#xF8;mme, er varamedlem for lek kirkelig tilsatt dennes varamedlem til vedkommende bisped&#xF8;mmer&#xE5;d.</article>
          <article class="defaultP" margin-top="true">&#xA7; 5-9 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Varamedlem for prest innvalgt fra et bisped&#xF8;mme er dennes varamedlem til vedkommende bisped&#xF8;mmer&#xE5;d.</article>
          <article class="defaultP" margin-top="true">&#xA7; 5-10 og &#xA7; 5-11 oppheves.</article>
          <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Valgbar til Kirker&#xE5;det er Kirkem&#xF8;tets valgte medlemmer.</article>
          <article class="defaultP" margin-top="true">&#xA7; 6-2 og &#xA7; 6-3 oppheves.</article>
          <article class="defaultP" margin-top="true">&#xA7; 6-4 og 6-5 blir ny &#xA7; 6-2 og &#xA7; 6-3 og skal derfor lyde:</article>
          <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-kapittel-2-foresl&#xE5;ttparagraf-1">
            <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>.</span>
            <article class="legalP" id="kapittel-1-kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Hvis det grunnlag et medlem er valgt inn i Kirker&#xE5;det p&#xE5; faller bort, m&#xE5; vedkommende tre ut av r&#xE5;det. Det gjelder f.eks. ved flytting fra bisped&#xF8;mmet eller ved skifte av kategori.</article>
          </article>
          <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-kapittel-2-foresl&#xE5;ttparagraf-2">
            <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>.</span>
            <article class="legalP" id="kapittel-1-kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Kirker&#xE5;det avgj&#xF8;r i tvilstilfelle om en person er valgbar eller om en kandidat m&#xE5; tre ut av r&#xE5;det, jf. &#xA7; 6-2.</article>
          </article>
          <article class="defaultP" margin-top="true">&#xA7; 7-3 oppheves.</article>
        </section>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-01-29-179/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
