<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om lavutslippssoner for biler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-20-1681</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-20-1681</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2886</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-12-20</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;13</li>
            <li>lov/1965-06-18-4/&#xA7;31</li>
            <li>lov/1965-06-18-4/&#xA7;31a</li>
            <li>lov/1967-02-10/&#xA7;28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-21 16:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1463</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om lavutslippssoner for biler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om lavutslippssoner for biler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 20. desember 2016 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 13 &#xE5;ttende ledd, &#xA7; 31 og &#xA7; 31a og lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 28 fjerde ledd. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-20-1681</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om lavutslippssoner for biler<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Plikt til &#xE5; betale gebyr</li><li>&#xA7; 4. Innf&#xF8;ring av lavutslippssone</li><li>&#xA7; 5. Sonest&#xF8;rrelse og krav til skilting</li><li>&#xA7; 6. Fastsettelse av Euroklasse, vektklasse og drivstoff</li><li>&#xA7; 7. Fastsettelse av gebyr</li><li>&#xA7; 8. Registrering i systemet og betaling av gebyr</li><li>&#xA7; 9. Kontroll</li><li>&#xA7; 10. Overtredelsesgebyr</li><li>&#xA7; 11. Ansvar for betaling av overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr</li><li>&#xA7; 12. Inndriving av overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr</li><li>&#xA7; 13. H&#xE5;ndheving</li><li>&#xA7; 14. Klage</li><li>&#xA7; 15. Kompetent tingrett</li><li>&#xA7; 16. Klagebehandlingen i tingretten</li><li>&#xA7; 17. Nettoinntekt fra lavutslippssonen</li><li>&#xA7; 18. Avvikling og forlengelse av lavutslippssone</li><li>&#xA7; 19. Krav til system for betaling, kontroll og h&#xE5;ndheving</li><li>&#xA7; 20. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-20-1681" id="dokument">
      <h1>Forskrift om lavutslippssoner for biler</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne forskrift er &#xE5; gi rammeverket for &#xE5; innf&#xF8;re, administrere, kontrollere og h&#xE5;ndheve kommunale lavutslippssoner som etableres for &#xE5; forbedre luftkvaliteten i et omr&#xE5;de utsatt for lokal luftforurensning fra biler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskriften menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>Lavutslippssone:</i> Et geografisk avgrenset omr&#xE5;de p&#xE5; offentlig veg, som er utsatt for lokal luftforurensning fra bil, og der kommunen har f&#xE5;tt samtykke til &#xE5; innf&#xF8;re gebyr for &#xE5; f&#xE5; kj&#xF8;re.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>Gebyr:</i> Det vederlag en eier eller f&#xF8;rer av en bil m&#xE5; betale for &#xE5; kunne kj&#xF8;re innenfor en lavutslippssone.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>Euroklasse:</i> Den avgasstandard som bilen er godkjent med etter forskrift 5. juli 2012 nr. 817 om godkjenning av bil og tilhenger til bil vedlegg 1 eller forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr kapittel 25.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>Nullutslippsbiler:</i> Biler som bare bruker elektrisitet eller brenselsceller (hydrogen) til framdrift.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Definisjonene i forskrift 5. juli 2012 nr. 817 om godkjenning av bil og tilhenger til bil og forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr gjelder for &#xF8;vrig tilsvarende for denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Plikt til &#xE5; betale gebyr</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Plikten til &#xE5; betale gebyr i en lavutslippssone kan omfatte alle biler. Kommunen kan i lokal forskrift fastsette n&#xE6;rmere bestemmelser om hvilke biler som har plikt til &#xE5; betale gebyr og som skal registreres i kommunens system for betaling og kontroll. Kommuner som har etablert en felles lavutslippssone m&#xE5; innf&#xF8;re felles bestemmelser for dette.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Plikten til &#xE5; betale gebyr gjelder ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">nullutslippsbiler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">biler godkjent som utrykningskj&#xF8;ret&#xF8;y og andre biler i politiets eller forsvarets tjeneste,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">biler spesialinnredet for egentransport av funksjonshemmet og biler der f&#xF8;rer eller passasjer medbringer parkeringsbevis for forflytningshemmede i henhold til forskrift 15. mars 1994 nr. 222 om parkering for forflytningshemmede. Ved parkering skal parkeringsbeviset alltid v&#xE6;re plassert godt synlig bak frontruten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-4"><article class="legalP" id="paragraf-3-ledd-2-punkt-4-ledd-1">bil med kjennemerke med gule tegn p&#xE5; bl&#xE5; bunn.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Innf&#xF8;ring av lavutslippssone</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">En kommunal lavutslippssone krever samtykke fra regionvegkontoret f&#xF8;r den kan innf&#xF8;res. Samtykke fra regionvegkontoret kan gis med varighet opp til 6 &#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-2">F&#xF8;r samtykke kan gis skal kommunen legge fram:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">dokumentasjon p&#xE5; omfang og utbredelse av lokal luftforurensning fra biler innenfor den planlagte lavutslippssone, jf. forskrift 1. juni 2004 nr. 931 om begrensning av forurensning kapittel 7 om Lokal luftkvalitet, samt informasjon om hvilke tiltak som kommunen allerede har iverksatt for &#xE5; redusere omfanget og utbredelsen av de lokale milj&#xF8;problemene fra biler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">informasjon om planlagt sonest&#xF8;rrelse og skilting,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">informasjon om planlagte gebyrsatser og hvordan disse er beregnet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-4"><article class="legalP" id="paragraf-4-ledd-2-punkt-4-ledd-1">dokumentasjon p&#xE5; at lavutslippssonen og innretningen av denne faktisk vil begrense lokal luftforurensning fra vegtrafikken,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-5"><article class="legalP" id="paragraf-4-ledd-2-punkt-5-ledd-1">dokumentasjon p&#xE5; et forsvarlig system for registrering, betaling av gebyr, informasjon overfor bilistene, kontroll, inkludert eventuelt planlagt oppsetting og plassering av faste kontrollpunkter, og h&#xE5;ndheving,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-6"><article class="legalP" id="paragraf-4-ledd-2-punkt-6-ledd-1">en vurdering av konsekvensene som den foresl&#xE5;tte lavutslippssonen vil ha for personvernet, inkludert nytte av faste kontrollpunkter og automatisk sletting av opplysninger om kj&#xF8;ret&#xF8;y som ikke skal ilegges overtredelsesgebyr.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-7"><article class="legalP" id="paragraf-4-ledd-2-punkt-7-ledd-1">informasjon om kommunen har s&#xF8;kt Vegdirektoratet om &#xE5; bli tildelt myndighet til &#xE5; ilegge overtredelsesgebyr, jf. forskriften &#xA7; 10 og vegtrafikkloven &#xA7; 31a, herunder informasjon om uttalelsen fra vedkommende politimester,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-8"><article class="legalP" id="paragraf-4-ledd-2-punkt-8-ledd-1">informasjon om hvordan nettoinntekten fra lavutslippssonen skal brukes p&#xE5; kollektivtransport-, trafikksikkerhets og milj&#xF8;tiltak.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Sonest&#xF8;rrelse og krav til skilting</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen fastsetter st&#xF8;rrelsen p&#xE5; lavutslippssonen. Kommunen kan etablere flere lavutslippssoner innenfor kommunen. Flere kommuner kan etablere en felles lavutslippssone.</article>
        <article class="legalP" id="paragraf-5-ledd-2">En lavutslippssone skal v&#xE6;re sammenhengende, enhetlig og skiltet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fastsettelse av Euroklasse, vektklasse og drivstoff</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Euroklasse, vektklasse og drivstoff fastsettes p&#xE5; bakgrunn av informasjon i bilens vognkort eller motorvognregisteret. Dersom vognkortet eller motorvognregisteret ikke inneholder slik informasjon, fastsettes Euroklasse i tr&#xE5;d med dato for f&#xF8;rstegangsregistrering av bilen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fastsettelse av gebyr</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommunen fastsetter gebyret for &#xE5; f&#xE5; kj&#xF8;re i lavutslippssonen. Gebyret skal fastsettes for et &#xE5;r, for tretti dager og for en dag. Gebyret skal differensieres ut fra euroklasse og kan differensieres ut ifra drivstoff og vektklasse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Registrering i systemet og betaling av gebyr</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">For biler som er gebyrpliktige jf. &#xA7; 3 skal korrekt informasjon om bilens kjennemerke og nasjonalitet, eieren og eierens adresse, euroklasse, bilens vektklasse, drivstoff og dato for f&#xF8;rstegangsregistrering v&#xE6;re lagt inn i kommunens betalingssystem, jf. &#xA7; 19, og riktig gebyr betalt, f&#xF8;r bilen kan kj&#xF8;re i en lavutslippssone.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Eieren og f&#xF8;reren av bilen er solidarisk ansvarlig for at bilen er registrert i systemet, opplysningene er korrekte og riktig gebyr er betalt.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kommunen gir de n&#xE6;rmere regler p&#xE5; hvordan dokumentasjon p&#xE5; betalt gebyr skal v&#xE6;re synlig og eller tilgjengelig for kontroll. Enhver som vil kj&#xF8;re lovlig i lavutslippssonen plikter &#xE5; f&#xF8;lge disse.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Betalt &#xE5;rsgebyr er gyldig ett &#xE5;r fra betalingsdato. Betaling for tretti dager har gyldighet fra betalingsdato og klokkeslett. Betaling av d&#xF8;gngebyr har gyldighet 24 timer fra betalingstidspunkt eller fra oppgitt dato og klokkeslett. Betalt gebyr er kun gyldig for &#xE9;n bil. Betalt gebyr i &#xE9;n lavutslippssone er gyldig i en annen lavutslippssone.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Refusjon for betalt &#xE5;rsgebyr kan gis dersom den aktuelle bilen ikke skal benyttes som forutsatt ved betalingen. Det gis refusjon for et halvt &#xE5;r dersom avtalen sies opp f&#xF8;r det er g&#xE5;tt et halvt &#xE5;r fra betalingsdato.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kontroll av biler som kj&#xF8;rer i en lavutslippssone, kan utf&#xF8;res av myndighet som angitt i &#xA7; 13.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kontroll kan skje ved bruk av mobile eller faste enheter for automatisk kontroll. Automatisk system for stikkpr&#xF8;vekontroll kan settes opp som faste kontrollpunkter langs veg av kommunen eller annen kontrollmyndighet. Slike system skal merkes med form&#xE5;l og behandlingsansvarlig.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Oppsetting og plassering av faste kontrollpunkter krever samtykke fra regionvegkontoret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Overtredelsesgebyr for &#xE5; kj&#xF8;re gebyrpliktig bil i lavutslippssone kan ilegges om informasjon i kommunens betalingssystem ikke er oppgitt eller er oppgitt feil, gebyret ikke er betalt, eller det er betalt et for lavt gebyr, eller at dokumentasjon p&#xE5; betalt gebyr ikke er tilgjengelig for kontroll i henhold til kommunens bestemmelser om dette.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Overtredelsesgebyr kan bare ilegges dersom det med rimelighet kan forventes at eieren eller f&#xF8;reren av bilen burde ha v&#xE6;rt klar over feilen.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Overtredelsesgebyr er minimum 500,- kroner, men kan ikke overstige gebyret for &#xE5; kj&#xF8;re tretti dager i lavutslippssonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ansvar for betaling av overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Eieren av bilen er ansvarlig for &#xE5; betale overtredelsesgebyret. Dersom f&#xF8;reren av bilen er en annen enn den som var registrert som eier ved overtredelsen, er de solidarisk ansvarlige for overtredelsesgebyret, med mindre bilen var fravendt eieren ved et lovbrudd.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Blanketten for overtredelsesgebyr skal festes p&#xE5; bilen sammen med innbetalingskort, leveres f&#xF8;reren eller sendes eieren eller f&#xF8;reren av bilen i posten.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Er overtredelsesgebyret ikke betalt innen tre uker etter at det er ilagt, kan det forh&#xF8;yes med 1000,- kroner. Plikten til &#xE5; betale overtredelsesgebyret og forh&#xF8;yet overtredelsesgebyr gjelder selv om det klages p&#xE5; overtredelsesgebyret.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr tilfaller kommunen, dersom overtredelsen er h&#xE5;ndhevet av kommunen. Overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr tilfaller staten, dersom overtredelsen er h&#xE5;ndhevet av politiet eller regionvegkontor, jf. &#xA7; 13 f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Inndriving av overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Er overtredelsesgebyr ikke betalt innen tre uker etter ileggelsen, kan overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr inndrives etter vegtrafikkloven &#xA7; 38, men tidligst 14 dager etter at varsel om inndriving er kommet fram til den skyldige. Gebyr kan ogs&#xE5; inndrives hos eieren av bilen etter de samme prinsipper. Skyldneren har ikke erstatningsplikt for kostnader ved utenrettslig inndriving.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">H&#xE5;ndheving</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">En kommune kan etter &#xE5; ha s&#xF8;kt Vegdirektoratet bli tildelt myndighet til &#xE5; ilegge overtredelsesgebyr, jf. vegtrafikkloven &#xA7; 31a.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Ved manuell kontroll av parkerte biler skal kommunens personell v&#xE6;re uniformert og ha f&#xE5;tt tilfredsstillende oppl&#xE6;ring. Kommunens personell som utf&#xF8;rer kontroll skal b&#xE6;re synlig og lesbart legitimasjonskort og plikter &#xE5; oppgi virksomhetens navn og tjenestenummer n&#xE5;r dette forlanges av den som tjenestehandlingen direkte ang&#xE5;r, politiet eller regionvegkontor.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Dersom flere kommuner har etablert felles lavutslippssone, skal kommunene samarbeide om felles h&#xE5;ndheving.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Politi og regionvegkontor kan, i tillegg til kommunen, ilegge overtredelsesgebyr, jf. &#xA7; 10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Ilagt overtredelsesgebyr kan p&#xE5;klages innen tre uker etter ileggelsen. For beregning av fristen gjelder reglene i forvaltningsloven &#xA7; 29 og &#xA7; 30. Klagen utformes i samsvar med forvaltningsloven &#xA7; 32.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Klagen fremsettes for myndigheten som ila overtredelsesgebyret og i det distrikt gebyret ble ilagt.</article>
        <article class="legalP" id="paragraf-14-ledd-3">F&#xF8;rsteinstansen behandler klagen, og skal gi skriftlig begrunnelse dersom klageren ikke f&#xE5;r medhold. Dersom s&#xE6;rlige grunner tilsier det, kan f&#xF8;rsteinstansen frafalle overtredelsesgebyr og forh&#xF8;yet overtredelsesgebyr.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Klage som ikke gis medhold, jf. tredje ledd, kan innen tre uker etter at klageren er underrettet om resultatet kreves forelagt for tingretten. F&#xF8;rsteinstansen forbereder klagebehandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Kompetent tingrett</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">F&#xF8;rsteinstansen sender klagen til tingretten p&#xE5; stedet der gebyret ble ilagt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klagebehandlingen i tingretten</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Tingretten behandler klagen, med mindre retten av s&#xE6;rlige grunner mener klagen b&#xF8;r behandles av en annen tingrett.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Klageren skal innkalles til rettsm&#xF8;te ved stevning. Klagen kan likevel avgj&#xF8;res uten slikt rettsm&#xF8;te, dersom retten finner det ubetenkelig.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Klageren beh&#xF8;ver heller ikke innkalles n&#xE5;r det bare skal avsies kjennelse. Dersom klageren eller vitner blir innkalt til rettsm&#xF8;te, skal ogs&#xE5; f&#xF8;rsteinstansen varsles.</article>
        <article class="legalP" id="paragraf-16-ledd-4">N&#xE5;r det er bedt om oppfriskning for oversittelse av klagefrist i sak som skal behandles av tingretten, kan tingretten samtidig avgj&#xF8;re selve saken.</article>
        <article class="legalP" id="paragraf-16-ledd-5">Reglene i straffeprosessloven, herunder reglene i kapittel 30 om saksomkostninger, gjelder s&#xE5; langt de passer, jf. ogs&#xE5; vegtrafikkloven &#xA7; 31a fjerde ledd. Bestemmelsene i straffeprosessloven kapittel 9 om offentlig forsvarer gjelder ikke. Forkynnelse i klagesaker kan utf&#xF8;res av polititjenestemann.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Nettoinntekt fra lavutslippssonen</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Kommunen bestemmer selv hvordan nettoinntekten fra lavutslippssonen skal brukes p&#xE5; kollektivtransport-, trafikksikkerhets- og milj&#xF8;tiltak for &#xE5; redusere lokal luftforurensning.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Kommuner som har etablert felles lavutslippssone, avtaler seg imellom hvordan nettoinntekten skal brukes p&#xE5; tiltak nevnt i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Avvikling og forlengelse av lavutslippssone</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Kommunen kan selv avvikle en lavutslippssone eller tre ut av en felles lavutslippssone.</article>
        <article class="legalP" id="paragraf-18-ledd-2">En kommune som har etablert en lavutslippssone eller flere kommuner som har etablert felles lavutslippssone, kan be om regionvegkontorets samtykke til forlengelse etter &#xA7; 4. Kommunen skal vedlegge en evalueringsrapport om lavutslippssonen. Vegdirektoratet kan bestemme de n&#xE6;rmere krav til hva en slik evalueringsrapport skal inneholde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Krav til system for betaling, kontroll og h&#xE5;ndheving</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Systemene for betaling, kontroll og h&#xE5;ndheving skal kunne lagre opplysninger om kj&#xF8;ret&#xF8;y, eieren og eventuelt f&#xF8;reren mv. i en IKT-applikasjon for bruk for betaling, kontroll og h&#xE5;ndheving. Prinsippet om innebygget personvern skal f&#xF8;lge l&#xF8;sningen og med en beskrivelse av hvordan dette er ivaretatt. Etableres lavutslippssone i flere kommuner skal disse kommunene samarbeide om felles systemer for betaling og kontroll, slik at registrering og betaling i en lavutslippssone gjelder for alle soner i hele landet. Kommunen(e) er ansvarlig for kostnadene for utvikling og drift av IKT-applikasjonen.</article>
        <article class="legalP" id="paragraf-19-ledd-2">En kommune, som har innf&#xF8;rt gebyr for bruk av piggdekk i en n&#xE6;rmere fastsatt gebyrsone, jf. forskrift 7. mai 1999 nr. 437, kan legge til grunn dette systemet for registrering, betaling av gebyr, kontroll og h&#xE5;ndheving, forutsatt at kommunen ogs&#xE5; her kan dokumentere at personvernet er forsvarlig ivaretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-12-20-1681/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
