<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker i virksomheter der farlige kjemikalier forekommer (storulykkeforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-06-03-569</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-06-03-569</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 7 s 1179</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-07-01, 2017-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-17-672</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-06-14-20/&#xA7;43</li>
            <li>lov/2010-06-25-45/&#xA7;23</li>
            <li>lov/1976-06-11-79/&#xA7;15</li>
            <li>lov/2005-06-17-62/&#xA7;3-1</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-06-06 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0483</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Storulykkeforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker i virksomheter der farlige kjemikalier forekommer (storulykkeforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 3. juni 2016 med hjemmel i lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 43, lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven) &#xA7; 23, lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 15, lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 3-1 og &#xA7; 4-5 sjette ledd og lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 9. Fremmet av Justis- og beredskapsdepartementet. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX nr. 23 (direktiv 2012/18/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-06-03-569</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker i virksomheter der farlige kjemikalier forekommer (storulykkeforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Storulykkevirksomhetens plikter</li><li>&#xA7; 5. Tilsynsmyndigheter</li><li>&#xA7; 6. Melding</li><li>&#xA7; 7. Strategi for &#xE5; forebygge og begrense storulykker</li><li>&#xA7; 8. Dominoeffekt</li><li>&#xA7; 9. Sikkerhetsrapport</li><li>&#xA7; 10. Endring av storulykkevirksomhet</li><li>&#xA7; 11. Beredskapsplaner</li><li>&#xA7; 12. Informasjon til allmennheten om sikkerhetstiltak</li><li>&#xA7; 13. Opplysninger som storulykkevirksomheten skal fremlegge for tilsynsmyndighetene etter en storulykke</li><li>&#xA7; 14. P&#xE5;legg og tvangsmulkt</li><li>&#xA7; 15. Ikrafttredelse og overgangsbestemmelser</li><li>Vedlegg I Farlige kjemikalier<ul class="tocSubUl"><li>Del 1. Klasser og tilh&#xF8;rende kategorier av farlige kjemikalier</li><li>Del 2. Spesifiserte farlige kjemikalier</li><li>Merknader til vedlegg I</li></ul></li><li>Vedlegg II Minstekrav til opplysninger i sikkerhetsrapporten omhandlet i &#xA7; 9</li><li>Vedlegg III Krav til storulykkevirksomhetens styringssystem og organisering for &#xE5; forebygge og begrense storulykker</li><li>Vedlegg IV Innhold i beredskapsplanen</li><li>Vedlegg V Opplysninger som skal meddeles allmennheten i henhold til &#xA7; 12 f&#xF8;rste ledd og andre ledd bokstav a</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-06-03-569" id="dokument">
      <h1>Forskrift om tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker i virksomheter der farlige kjemikalier forekommer (storulykkeforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; forebygge storulykker der farlige kjemikalier inng&#xE5;r og &#xE5; begrense konsekvensene slike ulykker kan f&#xE5; for mennesker, milj&#xF8; og materielle verdier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for storulykkevirksomhet som definert i &#xA7; 3.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">milit&#xE6;re virksomheter, herunder anlegg eller lagre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">radioaktive stoffer og andre kilder til ioniserende str&#xE5;ling,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">transport av farlige kjemikalier utenfor storulykkevirksomhet p&#xE5; vei, jernbane, innlands vannveier, sj&#xF8;veier eller i luften og mellomlagring i tilknytning til transporten, herunder lasting, lossing og transport til eller fra andre transportmidler i dokkanlegg, kaier eller omlastingsplasser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">transport av farlige kjemikalier i r&#xF8;rledninger med tilh&#xF8;rende pumpestasjoner utenfor storulykkevirksomhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-5"><article class="legalP" id="paragraf-2-ledd-2-punkt-5-ledd-1">leting etter, utvinning av og bearbeiding av mineraler i gruver og steinbrudd, ogs&#xE5; ved boring,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-6"><article class="legalP" id="paragraf-2-ledd-2-punkt-6-ledd-1">aktiviteter som foreg&#xE5;r i sj&#xF8;omr&#xE5;der i forbindelse med unders&#xF8;kelser etter, utvinning og utnyttelse av naturforekomster p&#xE5; havbunnen eller i dens undergrunn i indre norske farvann, norsk sj&#xF8;territorium og den del av kontinentalsokkelen som er undergitt norsk lovgivning,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-7"><article class="legalP" id="paragraf-2-ledd-2-punkt-7-ledd-1">lagring av gass under bakken i indre norske farvann, norsk sj&#xF8;territorium eller den del av kontinentalsokkelen som er undergitt norsk lovgivning. Dette omfatter b&#xE5;de separate lagringssteder og lagringssteder i tilknytning til utnytting og utvinning av mineraler og hydrokarboner, og</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-8"><article class="legalP" id="paragraf-2-ledd-2-punkt-8-ledd-1">fyllplasser, herunder lagring av avfall under bakken.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-3">Uavhengig av unntakene i bokstav e) og h) gjelder forskriften likevel for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-1"><article class="legalP" id="paragraf-2-ledd-3-punkt-1-ledd-1">lagring av gass under bakken p&#xE5; land i naturlige lag, vannf&#xF8;rende sjikt, salthuler og nedlagte gruver,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-2"><article class="legalP" id="paragraf-2-ledd-3-punkt-2-ledd-1">avfallsdeponier, avgangsdammer og andre anlegg for h&#xE5;ndtering av avfall som inneholder farlige kjemikalier, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-3"><article class="legalP" id="paragraf-2-ledd-3-punkt-3-ledd-1">kjemiske eller termiske behandlingsprosesser som inkluderer farlige kjemikalier og lagring av farlige kjemikalier knyttet til slike behandlingsprosesser.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-4">Forskriften gjelder ikke for Svalbard, Jan Mayen og bilandene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I forskriften forst&#xE5;s med:</article>
        <article class="defaultP" margin-top="true"><i>storulykkevirksomhet:</i> ethvert privat eller offentlig foretak hvor farlige kjemikalier forekommer, og der mengden kjemikalier er lik eller st&#xF8;rre enn grenseverdiene i vedlegg I del 1 eller del 2, herunder foretak som ikke sysselsetter arbeidstaker</article>
        <article class="defaultP" margin-top="true"><i>meldepliktig storulykkevirksomhet:</i> virksomhet der farlige kjemikalier forekommer i mengder som er lik eller st&#xF8;rre enn mengdene angitt i vedlegg I del 1 kolonne 2 eller del 2 kolonne 2, men mindre enn de mengder som er oppf&#xF8;rt i vedlegg I del 1 kolonne 3 eller del 2 kolonne 3. Summeringsformelen i vedlegg I merknad 4 skal anvendes der dette er relevant</article>
        <article class="defaultP" margin-top="true"><i>sikkerhetsrapportpliktig storulykkevirksomhet:</i> virksomhet der farlige kjemikalier forekommer i mengder lik eller st&#xF8;rre enn mengdene angitt i vedlegg I del 1 kolonne 3 eller del 2 kolonne 3. Summeringsformelen i vedlegg I merknad 4 skal anvendes der dette er relevant</article>
        <article class="defaultP" margin-top="true"><i>anlegg:</i> en teknisk enhet i en storulykkevirksomhet, enten over eller under bakkeniv&#xE5;, hvor farlige kjemikalier fremstilles, anvendes, h&#xE5;ndteres eller lagres. Dette omfatter alle former for utstyr, bygninger, r&#xF8;rledninger, maskineri, verkt&#xF8;y, private jernbanespor, havn, kaianlegg som betjener anlegget, moloer, lagerlokaler og lignende installasjoner, herunder flytende, som er n&#xF8;dvendige for driften</article>
        <article class="defaultP" margin-top="true"><i>den ansvarlige:</i> enhver fysisk eller juridisk person som eier, driver eller har r&#xE5;derett over storulykkevirksomheten</article>
        <article class="defaultP" margin-top="true"><i>farlig kjemikalie:</i> et kjemisk stoff eller en stoffblanding, inkludert r&#xE5;stoff, produkt, mellomprodukt, biprodukt eller restprodukt, som er omfattet av vedlegg I</article>
        <article class="defaultP" margin-top="true"><i>storulykke:</i> en hendelse der det inng&#xE5;r ett eller flere farlige kjemikalier, som oppst&#xE5;r i en storulykkevirksomhet og som f&#xE5;r en ukontrollert utvikling som umiddelbart eller senere medf&#xF8;rer en alvorlig fare for mennesker, milj&#xF8; eller materielle verdier</article>
        <article class="defaultP" margin-top="true"><i>risiko</i><i>:</i> uttrykk for kombinasjonen av sannsynligheten for og konsekvensen av en u&#xF8;nsket hendelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Storulykkevirksomhetens plikter</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Den ansvarlige for storulykkevirksomheten skal s&#xF8;rge for at virksomheten gjennom systematisk arbeid treffer alle n&#xF8;dvendige tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker for mennesker, milj&#xF8; og materielle verdier. Det systematiske arbeidet skal sikre etterlevelse av forskriften og tilfredsstille kravene i vedlegg III. Det systematiske arbeidet skal st&#xE5; i forhold til storulykkerisiko, organisasjonens kompleksitet og virksomhetens aktiviteter. Arbeidet skal gjennomf&#xF8;res i tr&#xE5;d med kravene i internkontrollforskriften og rammeforskriften kapittel III jf. styringsforskriften, avhengig av hvilken forskrift som gjelder for virksomheten. Den ansvarlige for virksomheten skal sikre at virksomhetens arbeidstakere medvirker i dette arbeidet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Den ansvarlige skal til enhver tid kunne godtgj&#xF8;re og p&#xE5; foresp&#xF8;rsel skriftlig dokumentere overfor tilsynsmyndighetene at virksomheten overholder kravene som er p&#xE5;lagt i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilsynsmyndigheter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Direktoratet for samfunnssikkerhet og beredskap, Arbeidstilsynet, Milj&#xF8;direktoratet, Petroleumstilsynet og N&#xE6;ringslivets sikkerhetsorganisasjon f&#xF8;rer tilsyn etter forskriften og kan, innen sine tilsynsomr&#xE5;der, fatte n&#xF8;dvendige vedtak og fastsette vilk&#xE5;r for &#xE5; gjennomf&#xF8;re forskriften.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Direktoratet for samfunnssikkerhet og beredskap har ansvar for den praktiske koordineringen av tilsyn og annen oppf&#xF8;lging av forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Melding</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den ansvarlige for storulykkevirksomheten skal sende melding til Direktoratet for samfunnssikkerhet og beredskap. Meldingen skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">virksomhetens navn, bes&#xF8;ksadresse, postadresse og e-postadresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">den lokale virksomhetens navn, bes&#xF8;ksadresse, postadresse og e-postadresse, hvis forskjellig fra bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">stillingsbetegnelse for personer som har ansvar for virksomhetene nevnt under bokstavene a og b,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">oversikt over farlige kjemikalier som forekommer eller kan forekomme i virksomheten og i hvilken tilstand de forekommer. Kjemikaliene og deres aktuelle fareklasser og farekategorier skal identifiseres. Hvert av kjemikaliene skal dokumenteres med sikkerhetsdatablad eller annen beskrivelse med tilsvarende opplysninger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-5"><article class="legalP" id="paragraf-6-ledd-1-punkt-5-ledd-1">mengde farlige kjemikalier,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-6"><article class="legalP" id="paragraf-6-ledd-1-punkt-6-ledd-1">virksomhetens n&#xE5;v&#xE6;rende og planlagte aktiviteter, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-7"><article class="legalP" id="paragraf-6-ledd-1-punkt-7-ledd-1">detaljert beskrivelse av virksomheten og dens n&#xE6;rmeste omgivelser, herunder forhold som kan for&#xE5;rsake storulykke eller forverre konsekvensene av en slik ulykke. Beskrivelsen skal inkludere kart over omr&#xE5;det, bilder, kartreferanse og situasjonsplan som viser hvor de farlige kjemikaliene forekommer. Dersom det finnes n&#xE6;rliggende virksomheter, anlegg eller andre aktiviteter som kan p&#xE5;virke risikoen for storulykke, skal beskrivelsen inneholde opplysninger om disse.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Meldingen skal sendes innen f&#xF8;lgende frister:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">for nyetablerte virksomheter, i rimelig tid f&#xF8;r de farlige kjemikaliene tas inn p&#xE5; anlegget, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">for eksisterende virksomheter, i rimelig tid f&#xF8;r en endring i mengde eller type farlige kjemikalier som medf&#xF8;rer at virksomheten blir omfattet av forskriften.</article></article></li></ul><p class="leddfortsettelse">Oppdatering av melding skal sendes inn minst hvert femte &#xE5;r heretter.</p></article>
        <article class="legalP" id="paragraf-6-ledd-3">Den ansvarlige for virksomheten skal p&#xE5; anmodning fra arealplanmyndigheten gi tilstrekkelige opplysninger om risikoene forbundet med virksomheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Strategi for &#xE5; forebygge og begrense storulykker</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den ansvarlige for storulykkevirksomheten skal utarbeide et dokument som beskriver virksomhetens strategi for &#xE5; forebygge og begrense storulykker. Strategien skal tilpasses virksomhetens art, risiko, st&#xF8;rrelse og kompleksitet. Den skal beskrive virksomhetens overordnede m&#xE5;l og handlingsprinsipper, ledelsens rolle og ansvar samt arbeidet for systematisk og kontinuerlig &#xE5; redusere storulykkerisikoen, jf. vedlegg III. Den ansvarlige skal sikre at strategien gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Strategien skal utarbeides innen f&#xF8;lgende frister:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-7-ledd-2-punkt-1-ledd-1">for nye virksomheter, i rimelig tid f&#xF8;r de farlige kjemikaliene tas inn p&#xE5; anlegget, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-7-ledd-2-punkt-2-ledd-1">for virksomheter som endrer sine farlige kjemikalier eller &#xF8;ker sine mengder av farlige kjemikalier slik at virksomheten omfattes av forskriften, i rimelig tid f&#xF8;r endringen skjer.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-3">Strategidokumentet skal legges fram for tilsynsmyndighetene p&#xE5; foresp&#xF8;rsel.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Den ansvarlige for virksomheten skal regelmessig gjennomg&#xE5; og om n&#xF8;dvendig oppdatere strategien. Den skal minimum gjennomg&#xE5;s og oppdateres hvert femte &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dominoeffekt</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Den ansvarlige for storulykkevirksomheten skal i melding eller sikkerhetsrapport beskrive sine omgivelser slik at tilsynsmyndighetene kan identifisere virksomheter hvor det kan oppst&#xE5; dominoeffekt. Virksomhet skal identifiseres som dominovirksomhet der sannsynligheten for eller konsekvensene av en storulykke vil v&#xE6;re st&#xF8;rre p&#xE5; grunn av n&#xE6;rhet mellom virksomhetene, deres geografiske beliggenhet og deres beholdning av farlige kjemikalier.</article>
        <article class="legalP" id="paragraf-8-ledd-2">N&#xE5;r fare for dominoeffekt mellom storulykkevirksomheter er identifisert, fatter Direktoratet for samfunnssikkerhet og beredskap vedtak om at de ber&#xF8;rte virksomhetene er identifisert som dominovirksomheter.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Storulykkevirksomheter som har mottatt vedtak i henhold til andre ledd, skal utveksle relevante opplysninger slik at de kan ta hensyn til den samlede risiko for storulykke i sitt systematiske arbeid for &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-1"><article class="legalP" id="paragraf-8-ledd-3-punkt-1-ledd-1">forebygge og begrense konsekvensene av storulykker,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-2"><article class="legalP" id="paragraf-8-ledd-3-punkt-2-ledd-1">samarbeide om &#xE5; informere allmennheten og n&#xE6;rliggende virksomheter, jf. &#xA7; 12, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-3"><article class="legalP" id="paragraf-8-ledd-3-punkt-3-ledd-1">samarbeide om &#xE5; formidle tilstrekkelige opplysninger til relevante n&#xF8;d- og beredskapsetater og kommunen til bruk for eksterne beredskapsplaner.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sikkerhetsrapport</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Den ansvarlige for sikkerhetsrapportpliktig storulykkevirksomhet skal utarbeide sikkerhetsrapport for &#xE5; dokumentere at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">bestemmelsene i &#xA7; 4 er oppfylt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">mulige scenarioer og risiko for storulykke er identifisert,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">n&#xF8;dvendige tiltak er gjennomf&#xF8;rt for &#xE5; redusere sannsynligheten for at storulykker inntreffer og for &#xE5; begrense konsekvensene for mennesker, milj&#xF8; og materielle verdier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">tilstrekkelig sikkerhet og p&#xE5;litelighet er innarbeidet i planlegging, bygging, drift og vedlikehold av anlegg og infrastruktur som kan ha betydning for risikoen for storulykke,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-5"><article class="legalP" id="paragraf-9-ledd-1-punkt-5-ledd-1">det er utarbeidet intern beredskapsplan,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-6"><article class="legalP" id="paragraf-9-ledd-1-punkt-6-ledd-1">tilstrekkelige opplysninger er sendt relevante n&#xF8;d- og beredskapsetater og kommunen som grunnlag for &#xE5; utforme eksterne beredskapsplaner, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-7"><article class="legalP" id="paragraf-9-ledd-1-punkt-7-ledd-1">arealplanmyndighetene er meddelt tilstrekkelige opplysninger for &#xE5; kunne ta beslutning om plassering av nye eller utvikling av eksisterende aktiviteter n&#xE6;r virksomheten.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-2">Sikkerhetsrapporten skal minst inneholde alle opplysningene angitt i &#xA7; 6 f&#xF8;rste ledd, vedlegg II og vedlegg III. Den skal navngi eventuelle eksterne bidragsytere som har v&#xE6;rt med p&#xE5; &#xE5; utarbeide rapporten.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Sikkerhetsrapporten skal sendes Direktoratet for samfunnssikkerhet og beredskap i rimelig tid f&#xF8;r det tas farlige kjemikalier inn p&#xE5; anlegget, eller type eller mengde farlige kjemikalier endres slik at virksomheten blir sikkerhetsrapportpliktig.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Sikkerhetsrapporten skal gjennomg&#xE5;s og om n&#xF8;dvendig oppdateres:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-4-punkt-1"><article class="legalP" id="paragraf-9-ledd-4-punkt-1-ledd-1">minst hvert femte &#xE5;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-4-punkt-2"><article class="legalP" id="paragraf-9-ledd-4-punkt-2-ledd-1">p&#xE5; virksomhetens initiativ, eller etter krav fra tilsynsmyndighetene dersom det er fremkommet nye opplysninger eller ny kunnskap om risiko og risikostyring, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-4-punkt-3"><article class="legalP" id="paragraf-9-ledd-4-punkt-3-ledd-1">snarest etter en storulykke eller till&#xF8;p til en storulykke.</article></article></li></ul><p class="leddfortsettelse">Sikkerhetsrapporten skal sendes Direktoratet for samfunnssikkerhet og beredskap s&#xE5; snart den er oppdatert, og uansett hvert femte &#xE5;r.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Endring av storulykkevirksomhet</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom en storulykkevirksomhets anlegg, lagringssted, organisasjon, prosess eller farlige kjemikaliers egenskaper, tilstand eller mengde endres p&#xE5; en m&#xE5;te som kan ha betydelig innvirkning p&#xE5; risiko for storulykker, skal den ansvarlige for virksomheten gjennomg&#xE5; og om n&#xF8;dvendig oppdatere dokumentasjonen etter &#xA7; 4, &#xA7; 6, &#xA7; 7, &#xA7; 9 og vedlegg III. Dette gjelder ogs&#xE5; endringer som medf&#xF8;rer at en meldepliktig virksomhet blir sikkerhetsrapportpliktig eller omvendt.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Den ansvarlige for virksomheten skal informere Direktoratet for samfunnssikkerhet og beredskap om endringene f&#xF8;r de foretas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Beredskapsplaner</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Den ansvarlige for storulykkevirksomheten skal s&#xF8;rge for at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">det blir utarbeidet en intern beredskapsplan som beskriver de tiltakene som skal iverksettes for &#xE5; begrense konsekvensene av hendelser som kan f&#xF8;re til en storulykke,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">relevante n&#xF8;d- og beredskapsetater og kommunen f&#xE5;r tilstrekkelige opplysninger slik at disse kan utarbeide eksterne beredskapsplaner, og at</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">beredskapsplanen tilpasses virksomhetens art, risiko, st&#xF8;rrelse og kompleksitet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-11-ledd-2">Den ansvarlige for ny storulykkevirksomhet skal innfri forpliktelsene beskrevet i f&#xF8;rste ledd bokstav a og b i rimelig tid, og senest &#xE9;n m&#xE5;ned f&#xF8;r driften p&#xE5;begynnes eller det gj&#xF8;res endringer i type eller mengde farlige kjemikalier.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Beredskapsplanen skal inneholde opplysningene angitt i vedlegg IV. Den interne beredskapsplanen skal utarbeides i samr&#xE5;d med ansatte i virksomheten og annet personell som er relevant i beredskapssammenheng.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Den ansvarlige for virksomheten skal s&#xF8;rge for at beredskapsplanen blir:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-ledd-4-punkt-1"><article class="legalP" id="paragraf-11-ledd-4-punkt-1-ledd-1">&#xF8;vd og testet &#xE5;rlig. Alle elementer i planen skal v&#xE6;re &#xF8;vd og testet i l&#xF8;pet av en periode p&#xE5; tre &#xE5;r, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-ledd-4-punkt-2"><article class="legalP" id="paragraf-11-ledd-4-punkt-2-ledd-1">gjennomg&#xE5;tt &#xE5;rlig og oppdatert ved endringer som har betydning for beredskapen, og uansett oppdatert minimum hvert tredje &#xE5;r. Ved gjennomgangen skal det tas hensyn til relevante endringer i virksomheten eller i ber&#xF8;rt beredskapsetat, ny teknisk kunnskap og ny kunnskap om tiltak som m&#xE5; treffes i tilfelle av storulykker.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-11-ledd-5">Den ansvarlige for virksomheten skal umiddelbart iverksette den interne beredskapsplanen dersom det oppst&#xE5;r en storulykke eller en ukontrollert hendelse som med rimelighet kan forventes &#xE5; f&#xF8;re til en storulykke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Informasjon til allmennheten om sikkerhetstiltak</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Den ansvarlige for storulykkevirksomheten skal sikre at de opplysningene som er angitt i vedlegg V til enhver tid er oppdaterte og tilgjengelige for allmennheten, ogs&#xE5; elektronisk.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Den ansvarlige for en sikkerhetsrapportpliktig virksomhet skal i tillegg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-1-ledd-1">regelmessig informere alle personer som kan bli ber&#xF8;rt av en storulykke. Informasjonen skal gi tydelige og forst&#xE5;elige opplysninger om sikkerhetstiltak og hensiktsmessig atferd i tilfelle av en storulykke. Informasjonen skal gis uoppfordret og i best egnet form, og skal minst inneholde det som er angitt i vedlegg V. Informasjonen skal ogs&#xE5; gis til alle n&#xE6;rliggende virksomheter, de ansvarlige for alle n&#xE6;rliggende bygninger og omr&#xE5;der med offentlig ferdsel, herunder barnehager, skoler og sykehus. Det skal sikres at informasjonen gjennomg&#xE5;s periodevis og oppdateres om n&#xF8;dvendig. Informasjonen skal gis minst &#xE9;n gang hvert femte &#xE5;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-2"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1">p&#xE5; foresp&#xF8;rsel, gj&#xF8;re sikkerhetsrapporten tilgjengelig for allmennheten. Dette gjelder ikke for informasjon i sikkerhetsrapporten: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">som det er p&#xE5;krevd &#xE5; hemmeligholde fordi offentlighet vil lette gjennomf&#xF8;ringen av straffbare handlinger, utsette enkeltpersoner for fare eller lette gjennomf&#xF8;ring av handlinger som kan skade deler av milj&#xF8;et som er s&#xE6;rlig utsatt eller som er truet av utryddelse</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">som ang&#xE5;r tekniske innretninger og fremgangsm&#xE5;ter, samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-3">Dersom sikkerhetsrapporten inneholder informasjon som kan unntas i henhold til andre ledd bokstav b, skal den &#xF8;vrige informasjonen gj&#xF8;res tilgjengelig i en endret sikkerhetsrapport. En slik endret sikkerhetsrapport skal sendes Direktoratet for samfunnssikkerhet og beredskap.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Opplysninger som storulykkevirksomheten skal fremlegge for tilsynsmyndighetene etter en storulykke</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Den ansvarlige for storulykkevirksomheten skal s&#xE5; snart som praktisk mulig etter at en storulykke har inntruffet, underrette tilsynsmyndighetene. Den ansvarlige skal ogs&#xE5; underrette tilsynsmyndighetene om ulykkeshendelser og till&#xF8;p til ulykkeshendelser som under ubetydelig endrede omstendigheter kunne ha f&#xF8;rt til storulykke. Underretningen skal skje i overensstemmelse med de krav som er stilt av de enkelte tilsynsmyndigheter.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Den ansvarlige skal, s&#xE5; snart som mulig etter at underretning om storulykken er gitt, gi supplerende informasjon til tilsynsmyndighetene om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-1"><article class="legalP" id="paragraf-13-ledd-2-punkt-1-ledd-1">omstendighetene ved ulykken,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-2"><article class="legalP" id="paragraf-13-ledd-2-punkt-2-ledd-1">farlige kjemikalier som er involvert,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-3"><article class="legalP" id="paragraf-13-ledd-2-punkt-3-ledd-1">opplysninger om ulykkens konsekvenser for mennesker, milj&#xF8; og materielle verdier, og om</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-4"><article class="legalP" id="paragraf-13-ledd-2-punkt-4-ledd-1">beredskapstiltak som er iverksatt.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-3">Den ansvarlige for virksomheten skal snarest mulig etter en storulykke utarbeide en rapport til tilsynsmyndighetene som beskriver:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-3-punkt-1"><article class="legalP" id="paragraf-13-ledd-3-punkt-1-ledd-1">direkte og bakenforliggende &#xE5;rsaker til storulykken,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-3-punkt-2"><article class="legalP" id="paragraf-13-ledd-3-punkt-2-ledd-1">tiltak som er iverksatt for &#xE5; redusere konsekvensene av ulykken p&#xE5; kort og lang sikt, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-3-punkt-3"><article class="legalP" id="paragraf-13-ledd-3-punkt-3-ledd-1">tiltak som er iverksatt for &#xE5; unng&#xE5; at en slik ulykke oppst&#xE5;r igjen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-4">Dersom videre unders&#xF8;kelser avdekker forhold som endrer opplysninger og konklusjoner i rapporten, plikter den ansvarlige for virksomheten &#xE5; oppdatere rapporten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">P&#xE5;legg og tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Dersom en storulykkevirksomhet ikke leverer melding etter &#xA7; 6 eller sikkerhetsrapport etter &#xA7; 9 eller opplysningene eller dokumentasjonen er mangelfull, kan Direktoratet for samfunnssikkerhet og beredskap gi p&#xE5;legg og ilegge tvangsmulkt dersom virksomheten ikke etterkommer p&#xE5;legget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-06-03-569/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. juli 2016. Fra samme tidspunkt oppheves forskrift 17. juni 2005 nr. 672.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Fristen for &#xE5; m&#xF8;te nye krav i forskriften er 1. juni 2017 for alle virksomheter som har v&#xE6;rt underlagt forskrift 17. juni 2005 nr. 672.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Virksomheter som ved ikrafttredelsen av forskriften blir storulykkevirksomhet, skal innen 1. juni 2017:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-15-ledd-3-punkt-1"><article class="legalP" id="paragraf-15-ledd-3-punkt-1-ledd-1">levere melding etter &#xA7; 6 eller sikkerhetsrapport etter &#xA7; 9 til Direktoratet for samfunnssikkerhet og beredskap,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-15-ledd-3-punkt-2"><article class="legalP" id="paragraf-15-ledd-3-punkt-2-ledd-1">utarbeide strategi etter &#xA7; 7, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-15-ledd-3-punkt-3"><article class="legalP" id="paragraf-15-ledd-3-punkt-3-ledd-1">utarbeide intern beredskapsplan etter &#xA7; 11.</article></article></li></ul></article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_1">
        <h2>Vedlegg I<br/>Farlige kjemikalier</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Farlige kjemikalier omfattet av fareklasser og tilh&#xF8;rende farekategorier oppf&#xF8;rt i del 1 kolonne 1 er underlagt mengdegrensene fastsatt i kolonne 2 og 3. Dersom et farlig kjemikalie er omfattet av del 1 og ogs&#xE5; er oppf&#xF8;rt i del 2, gjelder mengdegrensene fastsatt i del 2 kolonne 2 og 3.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Merknader til vedlegg I gir viktig informasjon og er en del av forskriftsbestemmelsen. Merknad 1&#x2013;6 er generelle merknader, &#xF8;vrige merknader knytter seg til s&#xE6;rskilte punkter i vedleggets Del 1 og Del 2.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Mengdegrensene i kolonne 2 og 3 skal baseres p&#xE5; tankens eller beholderens volum omregnet i tonn.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unntatt fra dette er flytende gasser hvor beregning av mengde baseres p&#xE5; tankens eller beholderens spesifiserte fyllingsgrad. For LPG og LNG skal det legges til grunn at 50 tonn er innholdet i en tank p&#xE5; 120 m<sup>3</sup> , uavhengig av fyllingsgrad, tetthet og tankens spesifikasjon. For LPG skal det legges til grunn at 200 tonn er innholdet i en tank p&#xE5; 470 m<sup>3</sup> , og for LNG at 200 tonn er innholdet i en tank p&#xE5; 495 m<sup>3</sup> .</article>
        <section class="section" data-name="del1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_1-1">
          <h3>Del 1. Klasser og tilh&#xF8;rende kategorier av farlige kjemikalier</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Denne del omfatter alle farlige kjemikalier som faller inn under fareklasser og tilh&#xF8;rende farekategorier oppf&#xF8;rt i kolonne 1: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Kolonne 1</i></th><th data-text-align="center" data-vertical-align="top"><i>Kolonne 2</i></th><th data-text-align="center" data-vertical-align="top"><i>Kolonne 3</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Fareklasser og tilh&#xF8;rende farekategorier i samsvar med forskrift 16. juni 2012 nr. 622 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP)</i></th><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Mengdegrense (i tonn) for</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Meldepliktig</i><br/><i>virksomhet,</i><br/><i>jf. &#xA7; 6</i></th><th data-text-align="center" data-vertical-align="top"><i>Sikkerhetsrapport-</i><br/><i>pliktig virksomhet,</i><br/><i>jf. &#xA7; 9</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>AVSNITT H &#x2013; HELSEFARER</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">H1 AKUTT GIFTIGHET kategori 1, alle eksponeringsveier</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">20</td></tr><tr><td data-text-align="left" data-vertical-align="top">H2 AKUTT GIFTIGHET<br/>&#x2013; Kategori 2, alle eksponeringsveier<br/>&#x2013; Kategori 3, eksponering ved inn&#xE5;nding &#x2013; se merknad 7</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">H3 STOT (Specific Target Organ Toxicity), GIFTVIRKNING P&#xC5; BESTEMTE ORGANER<br/>&#x2013; ENKELTEKSPONERING STOT SE kategori 1</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Avsnitt P &#x2013; FYSISKE FARER</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">P1a EKSPLOSIVE VARER (se merknad 8)<br/>&#x2013; Ustabile eksplosive varer eller<br/>&#x2013; Eksplosive varer, faregruppe 1.1, 1.2, 1.3, 1.5 eller 1.6 eller<br/>&#x2013; Stoffer, stoffblandinger eller artikler som inneholder slike, som har eksplosive egenskaper i henhold til framgangsm&#xE5;te A.14 i forordning (EF) nr. 440/2008 (se merknad 9), og som ikke h&#xF8;rer inn under fareklassene Organiske peroksider eller Selvreaktive stoffer og stoffblandinger</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">P1b EKSPLOSIVE VARER (se merknad 8)<br/>Eksplosive varer, faregruppe 1.4 (se merknad 10)</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">P2 BRANNFARLIGE GASSER<br/>Brannfarlige gasser, kategori 1 eller 2</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">P3a BRANNFARLIGE AEROSOLER (se merknad 11.1)<br/>Brannfarlige aerosoler kategori 1 eller 2, omfatter brannfarlige gasser i kategori 1 eller 2 eller brannfarlige v&#xE6;sker i kategori 1</td><td data-text-align="center" data-vertical-align="top">150 <i>(netto)</i></td><td data-text-align="center" data-vertical-align="top">500 <i>(netto)</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">P3b BRANNFARLIGE AEROSOLER (se merknad 11.1)<br/>Brannfarlige aerosoler kategori 1 eller 2, omfatter verken brannfarlige gasser i kategori 1 eller 2 eller brannfarlige v&#xE6;sker i kategori 1 (se merknad 11.2)</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000 <i>(netto)</i></td><td data-text-align="center" data-vertical-align="top">50 000 <i>(netto)</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">P4 OKSIDERENDE GASSER<br/>Oksiderende gasser, kategori 1</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">P5a BRANNFARLIGE V&#xC6;SKER<br/>&#x2013; Brannfarlige v&#xE6;sker, kategori 1, eller<br/>&#x2013; Brannfarlige v&#xE6;sker, kategori 2 eller 3, som oppbevares ved en temperatur over sitt kokepunkt, eller<br/>&#x2013; Andre v&#xE6;sker med flammepunkt &#x2264; 60 &#xB0;C som oppbevares ved en temperatur over sitt kokepunkt (se merknad 12)</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">P5b BRANNFARLIGE V&#xC6;SKER<br/>&#x2013; Brannfarlige v&#xE6;sker, kategori 2 eller 3, der det ved s&#xE6;rskilte prosessforhold som f.eks. h&#xF8;yt trykk og h&#xF8;y temperatur kan oppst&#xE5; fare for storulykker, eller<br/>&#x2013; Andre v&#xE6;sker med flammepunkt &#x2264; 60 &#xB0;C, der det ved s&#xE6;rskilte prosessforhold som f.eks. h&#xF8;yt trykk og h&#xF8;y temperatur kan oppst&#xE5; fare for storulykker (se merknad 12)</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">P5c BRANNFARLIGE V&#xC6;SKER<br/>Brannfarlige v&#xE6;sker, kategori 2 eller 3, som ikke omfattes av P5a og P5b</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td><td data-text-align="center" data-vertical-align="top">50&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">P6a SELVREAKTIVE STOFFER OG STOFFBLANDINGER og ORGANISKE PEROKSIDER<br/>Selvreaktive stoffer og stoffblandinger, type A eller B, eller organiske peroksider, type A eller B</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">P6b SELVREAKTIVE STOFFER OG STOFFBLANDINGER og ORGANISKE PEROKSIDER<br/>Selvreaktive stoffer og stoffblandinger, type C, D, E eller F, eller organiske peroksider, type C, D, E eller F</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">P7 PYROFORE V&#xC6;SKER OG FASTE STOFFER<br/>Pyrofore v&#xE6;sker, kategori 1 Pyrofore faste stoffer, kategori 1</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">P8 OKSIDERENDE V&#xC6;SKER OG FASTE STOFFER<br/>Oksiderende v&#xE6;sker, kategori 1, 2 eller 3, eller Oksiderende faste stoffer, kategori 1, 2 eller 3</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Avsnitt E &#x2013; MILJ&#xD8;FARER</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">E1 Farlig for vannmilj&#xF8;et i Akutt 1 kategori 1 eller Kronisk kategori 1</td><td data-text-align="center" data-vertical-align="top">100</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">E2 Farlig for vannmilj&#xF8;et i Kronisk kategori 2</td><td data-text-align="center" data-vertical-align="top">200</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Avsnitt O &#x2013; ANDRE FARER</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">O1 Stoffer eller stoffblandinger med faresetning EUH014</td><td data-text-align="center" data-vertical-align="top">100</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top">O2 Stoffer og stoffblandinger som ved kontakt med vann utvikler brannfarlige gasser, kategori 1</td><td data-text-align="center" data-vertical-align="top">100</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top">O3 Stoffer eller stoffblandinger med faresetning EUH029</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr></tbody></table></article>
        </section>
        <section class="section" data-name="del2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_1-2">
          <h3>Del 2. Spesifiserte farlige kjemikalier</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Denne del omfatter navngitte farlige kjemikalier oppf&#xF8;rt i kolonne 1: <table><thead><tr><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Kolonne 1</i></th><th data-text-align="center" data-vertical-align="top"><i>Kolonne 2</i></th><th data-text-align="center" data-vertical-align="top"><i>Kolonne 3</i></th></tr><tr><th colspan="2" data-text-align="center" data-vertical-align="top"/><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Mengdegrense (i tonn) for</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Farlige kjemikalier</i></th><th data-text-align="left" data-vertical-align="top"><i>CAS-nummer</i><sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></th><th data-text-align="center" data-vertical-align="top"><i>Meldepliktig</i><br/><i>virksomhet,</i><br/><i>jf. &#xA7; 6</i></th><th data-text-align="center" data-vertical-align="top"><i>Sikkerhetsrapport-</i><br/><i>pliktig</i><br/><i>virksomhet,</i><br/><i>jf. &#xA7; 9</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1. Ammoniumnitrat (se merknad 13)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td><td data-text-align="center" data-vertical-align="top">10&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">2. Ammoniumnitrat (se merknad 14)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">1 250</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">3. Ammoniumnitrat (se merknad 15)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">350</td><td data-text-align="center" data-vertical-align="top">2&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">4. Ammoniumnitrat (se merknad 16)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">5. Kaliumnitrat (se merknad 17)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td><td data-text-align="center" data-vertical-align="top">10&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">6. Kaliumnitrat (se merknad 18)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">1&#xA0;250</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">7. Arsenpentoksid, arsen(V)-syre og/eller -salter</td><td data-text-align="center" data-vertical-align="top">1303-28-2</td><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">2</td></tr><tr><td data-text-align="left" data-vertical-align="top">8. Arsentrioksid, arsen(III)-syrling og/eller -salter</td><td data-text-align="center" data-vertical-align="top">1327-53-3</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">9. Brom</td><td data-text-align="center" data-vertical-align="top">7726-95-6</td><td data-text-align="center" data-vertical-align="top">20</td><td data-text-align="center" data-vertical-align="top">100</td></tr><tr><td data-text-align="left" data-vertical-align="top">10. Klor</td><td data-text-align="center" data-vertical-align="top">7782-50-5</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">25</td></tr><tr><td data-text-align="left" data-vertical-align="top">11. Nikkelforbindelser i pulverform som kan inn&#xE5;ndes: nikkelmonoksid, nikkeldioksid, nikkelsulfid, trinikkeldisulfid, dinikkeltrioksid</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">12. Etylenimin</td><td data-text-align="center" data-vertical-align="top">151-56-4</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">20</td></tr><tr><td data-text-align="left" data-vertical-align="top">13. Fluor</td><td data-text-align="center" data-vertical-align="top">7782-41-4</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">20</td></tr><tr><td data-text-align="left" data-vertical-align="top">14. Formaldehyd (konsentrasjon &gt;90&#xA0;%)</td><td data-text-align="center" data-vertical-align="top">50-00-0</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">15. Hydrogen</td><td data-text-align="center" data-vertical-align="top">1333-74-0</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">16. Hydrogenklorid (flytende gass, vannfri)</td><td data-text-align="center" data-vertical-align="top">7647-01-0</td><td data-text-align="center" data-vertical-align="top">25</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="left" data-vertical-align="top">17. Blyalkyler</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">18. Brannfarlige flytende gasser, kategori 1 eller 2 (herunder LPG og LNG) og naturgass (se merknad 19)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">19. Acetylen</td><td data-text-align="center" data-vertical-align="top">74-86-2</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">20. Etylenoksid</td><td data-text-align="center" data-vertical-align="top">75-21-8</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">21. Propylenoksid</td><td data-text-align="center" data-vertical-align="top">75-56-9</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">22. Metanol</td><td data-text-align="center" data-vertical-align="top">67-56-1</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">23. 4,4'-metylenbis(2-kloranilin) og/eller dets salter i pulverform</td><td data-text-align="center" data-vertical-align="top">101-14-4</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">0,01</td></tr><tr><td data-text-align="left" data-vertical-align="top">24. Metylisocyanat</td><td data-text-align="center" data-vertical-align="top">624-83-9</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">0,15</td></tr><tr><td data-text-align="left" data-vertical-align="top">25. Oksygen</td><td data-text-align="center" data-vertical-align="top">7782-44-7</td><td data-text-align="center" data-vertical-align="top">200</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">26. 2,4-toluendiisocyanat<br/>2,6-toluendiisocyanat</td><td data-text-align="center" data-vertical-align="top">584-84-9<br/>91-08-7</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">100</td></tr><tr><td data-text-align="left" data-vertical-align="top">27. Karbonyldiklorid (fosgen)</td><td data-text-align="center" data-vertical-align="top">75-44-5</td><td data-text-align="center" data-vertical-align="top">0,3</td><td data-text-align="center" data-vertical-align="top">0,75</td></tr><tr><td data-text-align="left" data-vertical-align="top">28. Arsentrihydrid (arsin)</td><td data-text-align="center" data-vertical-align="top">7784-42-1</td><td data-text-align="center" data-vertical-align="top">0,2</td><td data-text-align="center" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">29. Fosfortrihydrid (fosfin)</td><td data-text-align="center" data-vertical-align="top">7803-51-2</td><td data-text-align="center" data-vertical-align="top">0,2</td><td data-text-align="center" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">30. Svoveldiklorid</td><td data-text-align="center" data-vertical-align="top">10545-99-0</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">31. Svoveltrioksid</td><td data-text-align="center" data-vertical-align="top">7446-11-9</td><td data-text-align="center" data-vertical-align="top">15</td><td data-text-align="center" data-vertical-align="top">75</td></tr><tr><td data-text-align="left" data-vertical-align="top">32. Polyklordibenzofuran og polyklordibenzodioksin (herunder TCDD), beregnet i TCDD-ekvivalenter (se merknad 20)</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">0,001</td></tr><tr><td data-text-align="left" data-vertical-align="top">33. F&#xF8;lgende kreftframkallende stoffer eller stoffblandinger som inneholder f&#xF8;lgende kreftframkallende stoffer i konsentrasjoner over 5 vektprosent: 4-aminobifenyl og/eller dets salter, benzotriklorid, benzidin og/eller dets salter, bis(klormetyl)eter, klormetylmetyleter, 1,2-dibrometan, dietylsulfat, dimetylsulfat, dimetylkarbamoylklorid, 1,2-dibrom-3-klorpropan, 1,2-dimetylhydrazin, dimetylnitrosamin, heksametylfosforsyretriamid, hydrazin, 2-naftylamin og/eller dets salter, 4-nitrobifenyl og 1,3-propansulton.</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">0,5</td><td data-text-align="center" data-vertical-align="top">2</td></tr><tr><td data-text-align="left" data-vertical-align="top">34. Petroleumsprodukter og alternative brensler<br/>a) bensiner og naftaer,<br/>b) parafiner (herunder jetdrivstoff),<br/>c) gassoljer (herunder dieseloljer, lette fyringsoljer og gassoljeblandinger)<br/>d) tunge fyringsoljer<br/>e) avfall av oljer og flytende brensel, som nevnt i avfallsforskriften kapittel 11 vedlegg 1 hovedkategori 13, herunder spillolje<br/>f) alternative brensler inkludert flytende avfallsbaserte brensler som tjener samme form&#xE5;l og har tilsvarende egenskaper n&#xE5;r det gjelder brennbarhet og milj&#xF8;fare som produktene nevnt i bokstav a&#x2013;d.</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">2&#xA0;500</td><td data-text-align="center" data-vertical-align="top">25&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">35. Ammoniakk, vannfri</td><td data-text-align="center" data-vertical-align="top">7664-41-7</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">36. Bortrifluorid</td><td data-text-align="center" data-vertical-align="top">7637-07-2</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">20</td></tr><tr><td data-text-align="left" data-vertical-align="top">37. Hydrogensulfid</td><td data-text-align="center" data-vertical-align="top">7783-06-4</td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">20</td></tr><tr><td data-text-align="left" data-vertical-align="top">38. Piperidin</td><td data-text-align="center" data-vertical-align="top">110-89-4</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">39. Bis(2-dimetylaminoetyl)(metyl)amin</td><td data-text-align="center" data-vertical-align="top">3030-47-5</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">40. 3-(2-etylheksyloksy)propylamin</td><td data-text-align="center" data-vertical-align="top">5397-31-9</td><td data-text-align="center" data-vertical-align="top">50</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">41. Blandinger<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="2">*</sup> av natriumhypokloritt klassifisert som farlig for vannmilj&#xF8;et, akutt kategori 1 [H400], som inneholder mindre enn 5&#xA0;% aktivt klor og som ikke er klassifisert under noen av de andre farekategoriene i del 1 i vedlegg I.</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">200</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top">42. Propylamin (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">107-10-8</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">43. Tertbutylakrylat (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">1663-39-4</td><td data-text-align="center" data-vertical-align="top">200</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="left" data-vertical-align="top">44. 2-metyl-3-butennitril (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">16529-56-9</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">45. Tetrahydro-3,5-dimetyl-1,3,5,-tiadiazin-2-tion (Dazomet) (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">533-74-4</td><td data-text-align="center" data-vertical-align="top">100</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="left" data-vertical-align="top">46. Metylakrylat (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">96-33-3</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">47. 3-metylpyridin (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">108-99-6</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">48. 1-brom-3-klorpropan (se merknad 21)</td><td data-text-align="center" data-vertical-align="top">109-70-6</td><td data-text-align="center" data-vertical-align="top">500</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr></tbody></table></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> CAS-nummeret er angitt til orientering.</article>
            <article class="footnote" data-name="*" data-unique-footnote-counter="2"><span class="footnoteLabel">*</span> Forutsatt at stoffblandingen, dersom natriumhypokloritt ikke er til stede, ikke ville bli klassifisert som farlig for vannmilj&#xF8;et, akutt kategori 1 [H400].</article>
          </footer>
        </section>
        <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_1-3">
          <h3>Merknader til vedlegg I</h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1">Kjemikalier og stoffblandinger er klassifisert i samsvar med forskrift 16. juni 2012 nr 622 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP).</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1">Stoffblandinger skal behandles p&#xE5; samme m&#xE5;te som rene stoffer forutsatt at de er innenfor konsentrasjonsgrensene fastsatt i henhold til deres egenskaper i henhold til forskrift om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP) eller dens siste tilpasning til den tekniske utvikling, med mindre en prosentvis sammensetning eller andre beskrivelser er s&#xE6;rskilt oppgitt.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-3">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-1">Mengdegrensene oppf&#xF8;rt ovenfor skal forst&#xE5;s som mengdegrenser per virksomhet.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2">Mengdene som skal tas i betraktning ved anvendelsen av de relevante paragrafer, er de maksimumsmengder som forekommer eller kan forekomme p&#xE5; et hvilket som helst tidspunkt. Farlige kjemikalier som forekommer i en virksomhet bare i mengder tilsvarende eller mindre enn 2&#xA0;% av den relevante mengdegrense, skal ikke tas i betraktning ved beregningen av samlet tilstedev&#xE6;rende mengde dersom de er plassert p&#xE5; en slik m&#xE5;te innenfor virksomheten at de ikke kan utl&#xF8;se en storulykke andre steder p&#xE5; virksomhetens omr&#xE5;de.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-4">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-4-ledd-1">F&#xF8;lgende regler om summering av farlige kjemikalier eller grupper av farlige kjemikalier f&#xE5;r anvendelse der de har relevans:</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-4-ledd-2">Dersom det ved en virksomhet ikke finnes ett enkelt kjemikalie i en mengde st&#xF8;rre enn eller lik de relevante mengdegrensene, gjelder f&#xF8;lgende beregningsm&#xE5;te for &#xE5; avgj&#xF8;re om virksomheten omfattes av de relevante kravene i forskriften.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-4-ledd-3">Forskriften gjelder for sikkerhetsrapportpliktige virksomheter dersom summen av</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-5">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-5-ledd-1">q<sub>1</sub> /Q<sub>U1</sub> + q<sub>2</sub> /Q<sub>U2</sub> + q<sub>3</sub> /Q<sub>U3</sub> + q<sub>4</sub> /Q<sub>U4</sub> + q<sub>5</sub> /Q<sub>U5</sub> + ... er st&#xF8;rre enn eller lik 1,</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-6">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-6-ledd-1">der q<sub>x</sub> = den tilstedev&#xE6;rende mengden av farlig kjemikalie x (eller fareklasse av farlige kjemikalier) som faller inn under del 1 eller 2 i dette vedlegg,</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-7">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-7-ledd-1">og Q<sub>UX</sub> = den relevante mengdegrensen for farlig kjemikalie eller fareklasse x fra kolonne 3 i del 1 eller fra kolonne 3 i del 2 i dette vedlegg.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-7-ledd-2">Forskriften gjelder for meldepliktige virksomheter dersom summen av</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-8">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1">q<sub>1</sub> /Q<sub>L1</sub> + q<sub>2</sub> /Q<sub>L2</sub> + q<sub>3</sub> /Q<sub>L3</sub> + q<sub>4</sub> /Q<sub>L4</sub> + q<sub>5</sub> /Q<sub>L5</sub> + ... er st&#xF8;rre enn eller lik 1,</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-9">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-9-ledd-1">der q<sub>x</sub> = den tilstedev&#xE6;rende mengden av farlig kjemikalie x (eller fareklasse av farlige kjemikalier) som faller inn under del 1 eller 2 i dette vedlegg,</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-10">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-1">og Q<sub>LX</sub> = den relevante mengdegrensen for farlig kjemikalie eller fareklasse x fra kolonne 2 i del 1 eller fra kolonne 2 i del 2 i dette vedlegg.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-2">Denne regelen skal brukes for &#xE5; vurdere helsefare, fysisk fare og milj&#xF8;fare. Den m&#xE5; derfor anvendes tre ganger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-1-ledd-1">til summering av farlige kjemikalier nevnt i del 2 og klassifisert som akutt giftige, kategori 1, 2 eller 3 (ved inn&#xE5;nding) eller STOT SE kategori 1, sammen med farlige kjemikalier som faller inn under avsnitt H, nr. H1&#x2013;H3 i del 1,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-2-ledd-1">til summering av farlige kjemikalier nevnt i del 2 og klassifisert som eksplosive, brannfarlige gasser, brannfarlige aerosoler, oksiderende gasser, brannfarlige v&#xE6;sker, selvreaktive kjemikalier og stoffblandinger, organiske peroksider, pyrofore v&#xE6;sker og faste stoffer, oksiderende v&#xE6;sker og faste stoffer, sammen med farlige kjemikalier som faller inn under avsnitt P, nr. P1&#x2013;P8 i del 1, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-2-punkt-3-ledd-1">til summering av farlige stoffer nevnt i del 2 og klassifisert som farlige for vannmilj&#xF8;et, akutt kategori 1, kronisk kategori 1 eller kronisk kategori 2, sammen med farlige kjemikalier som faller inn under avsnitt E, nr. E1 og E2 i del 1.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-3">De relevante bestemmelsene i forskriften f&#xE5;r anvendelse dersom en av summene oppn&#xE5;dd ved bokstav a), b) eller c) er st&#xF8;rre enn eller lik 1.</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-11">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-11-ledd-1">Dersom det i en virksomhet forekommer, eller kan forekomme, farlige kjemikalier som ikke omfattes av forskrift om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP), herunder avfall, og det er en mulighet for at disse kjemikaliene kan for&#xE5;rsake storulykker p&#xE5; grunn av s&#xE6;rskilte forhold i virksomheten, skal disse kjemikaliene forel&#xF8;pig klassifiseres i den mest analoge kategorien eller som det mest analoge navngitte farlige kjemikaliet som omfattes av denne forskrift.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-12">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-12-ledd-1">For farlige kjemikalier med egenskaper som inneb&#xE6;rer klassifisering i mer enn &#xE9;n kategori, skal kategorien med lavest mengdegrense benyttes. Ved anvendelsen av regelen i merknad 4 skal imidlertid den laveste mengdegrensen for hver gruppe av kategorier i merknad 4a), 4b) og 4c) for den aktuelle klassifiseringen benyttes.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-13">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-13-ledd-1">Farlige kjemikalier som inng&#xE5;r i fareklassen Akutt giftighet, kategori 3, gjennom munnen (H 301) skal falle inn under nr. H2 AKUTT GIFTIGHET i de tilfeller der de ikke kan klassifiseres verken ut fra akutt giftighet ved inn&#xE5;nding eller akutt giftighet ved hudkontakt, eksempelvis fordi det mangler entydige data om giftighet ved inn&#xE5;nding eller hudkontakt.</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-14">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-14-ledd-1">Farekategori eksplosive varer omfatter eksplosive produkter (se avsnitt 2.1 i vedlegg I til forskrift om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP) Dersom mengden av det eksplosive stoffet eller den eksplosive stoffblandingen som inng&#xE5;r i produktet er kjent, skal det tas hensyn til denne mengden for denne forskriftens form&#xE5;l. Dersom mengden av det eksplosive stoffet eller den eksplosive stoffblandingen som inng&#xE5;r i produktet, ikke er kjent, skal hele produktet anses som eksplosiv vare for denne forskriftens form&#xE5;l.</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-15">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-15-ledd-1">Det er bare n&#xF8;dvendig &#xE5; teste stoffers og stoffblandingers eksplosive egenskaper dersom framgangsm&#xE5;ten ved kartlegging i henhold til tillegg 6, del 3 i FNs anbefalinger for transport av farlig gods: fors&#xF8;ksh&#xE5;ndb&#xF8;ker og kriterier<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> viser at stoffet eller stoffblandingen kan ha eksplosive egenskaper.</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-16">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-16-ledd-1">Dersom eksplosive varer i faregruppe 1.4 pakkes ut eller ompakkes, skal de klassifiseres i nr. P1a dersom det ikke kan vises at faren fortsatt tilsvarer faregruppe 1.4 i henhold til forskrift om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP).</article>
              </article>
            </li>
            <li data-li-identifier="11.1." data-name="11.1.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-17">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-17-ledd-1">Brannfarlige aerosoler klassifiseres i samsvar med forskrift 1. mars 1996 nr. 229 om aerosolbeholdere.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="4">2</sup> &#xAB;Ekstremt brannfarlige&#xBB; og &#xAB;brannfarlige&#xBB; aerosoler i henhold til direktiv 75/324/E&#xD8;F tilsvarer brannfarlige aerosoler i kategori 1 og 2 i forskrift om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP).</article>
              </article>
            </li>
            <li data-li-identifier="11.2" data-name="11.2">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-18">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-18-ledd-1">For &#xE5; kunne benytte denne m&#xE5; det dokumenteres at aerosolbeholderen ikke inneholder brannfarlige gasser i kategori 1 eller 2 eller brannfarlige v&#xE6;sker i kategori 1.</article>
              </article>
            </li>
            <li data-li-identifier="12." data-name="12.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-19">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-19-ledd-1">I henhold til nr. 2.6.4.5 i vedlegg I til forskrift 16. juni 2012 nr. 622 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP) beh&#xF8;ver v&#xE6;sker med et flammepunkt over 35 &#xB0;C ikke &#xE5; klassifiseres i kategori 3 dersom det er oppn&#xE5;dd negative resultater i L.2-fors&#xF8;ket med vedvarende forbrenning, beskrevet i del III, avsnitt 32 i FNs fors&#xF8;ksh&#xE5;ndb&#xF8;ker og kriterier. Dette gjelder imidlertid ikke ved endrede forhold slik som h&#xF8;y temperatur eller h&#xF8;yt trykk, og slike v&#xE6;sker inng&#xE5;r derfor i denne.</article>
              </article>
            </li>
            <li data-li-identifier="13." data-name="13.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-20">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-20-ledd-1">Ammoniumnitrat (5&#xA0;000/10&#xA0;000): gj&#xF8;dsel som er i stand til selvoppholdende nedbryting.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-20-ledd-2">Dette gjelder blandet/sammensatt gj&#xF8;dsel basert p&#xE5; ammoniumnitrat (blandet/sammensatt gj&#xF8;dsel inneholder ammoniumnitrat med fosfat og/eller kalium) som er i stand til selvoppholdende nedbryting i henhold til FNs trau-test (FNs fors&#xF8;ksh&#xE5;ndb&#xF8;ker og kriterier, del III punkt 38.2), og der nitrogeninnholdet som f&#xF8;lge av ammoniumnitrat er <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-20-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-20-ledd-2-punkt-1-ledd-1">mellom 15,75<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="5">3</sup> og 24,5<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="6">4</sup> vektprosent, og et samlet innhold stoffer som kan forbrennes/organiske stoffer som enten ikke overstiger 0,4&#xA0;%, eller som oppfyller kravene i vedlegg III-2 til europaparlaments- og r&#xE5;dsdirektiv (EF) nr. 2003/2003 av 13. oktober 2003 om gj&#xF8;dsel,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="7">5</sup></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-20-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-20-ledd-2-punkt-2-ledd-1">15,75 vektprosent eller mindre, og ingen begrensning av brannfarlige materialer.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="14." data-name="14.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-21">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-1">Ammoniumnitrat (1&#xA0;250/5&#xA0;000): gj&#xF8;dselkvalitet</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-2">Dette gjelder for enkel ammoniumnitratbasert gj&#xF8;dsel og ammoniumnitratbasert blandet/sammensatt gj&#xF8;dsel som oppfyller kravene i forskrift 4. juli 2003 nr. 1063 om handel med gj&#xF8;dsel og kalkingsmidler og der nitrogeninnholdet som f&#xF8;lge av ammoniumnitrat er <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-1-ledd-1">h&#xF8;yere enn 24,5 vektprosent, bortsett fra blandinger av enkel ammoniumnitratbasert gj&#xF8;dsel med dolomitt, kalkstein og/eller kalsiumkarbonat med en renhet p&#xE5; minst 90&#xA0;%,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-2-ledd-1">h&#xF8;yere enn 15,75 vektprosent for blandinger av ammoniumnitrat og ammoniumsulfat,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-2-punkt-3-ledd-1">h&#xF8;yere enn 28<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="8">6</sup> vektprosent for blandinger av enkel ammoniumnitratbasert gj&#xF8;dsel med dolomitt, kalkstein og/eller kalsiumkarbonat med en renhet p&#xE5; minst 90&#xA0;%.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="15." data-name="15.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-22">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-1">Ammoniumnitrat (350/2&#xA0;500): teknisk kvalitet</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-2">Dette gjelder ammoniumnitrat og blandinger av ammoniumnitrat der innholdet av nitrogen som f&#xF8;lge av ammoniumnitrat er <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-22-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-2-punkt-1-ledd-1">mellom 24,5 og 28 vektprosent, og der innholdet av brennbare stoffer ikke overstiger 0,4&#xA0;%,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-22-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-2-punkt-2-ledd-1">over 28 vektprosent, og der innholdet av brennbare stoffer ikke overstiger 0,2&#xA0;%.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-3">Det gjelder ogs&#xE5; vannholdige ammoniumnitratl&#xF8;sninger der konsentrasjonen av ammoniumnitrat utgj&#xF8;r mer enn 80 vektprosent.</article>
              </article>
            </li>
            <li data-li-identifier="16." data-name="16.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-23">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-1">Ammoniumnitrat (10/50): materiale som ikke oppfyller spesifikasjonene (vrak-vare) og gj&#xF8;dsel som ikke oppfyller kravene i detonasjonstesten.</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2">Dette gjelder <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-1-ledd-1">materiale som er vraket under produksjonsprosessen og som ikke oppfyller kravene i merknad 14 og 15</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2-ledd-1">ammoniumnitrat og blandinger av ammoniumnitrat, enkel ammoniumnitratbasert gj&#xF8;dsel og ammoniumnitratbasert blandet/sammensatt gj&#xF8;dsel som er eller har blitt returnert: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">fra sluttbrukeren til en produsent, fordi de ikke lenger oppfyller kravene i merknad 14 og 15, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">til et anlegg for midlertidig lagring eller bearbeiding for &#xE5; omarbeides, resirkuleres eller behandles for sikker bruk, fordi de ikke lenger oppfyller kravene i merknad 14 og 15.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2-punkt-3-ledd-1">gj&#xF8;dsel nevnt i f&#xF8;rste strekpunkt i merknad 13 og i merknad 14 til dette vedlegg som ikke oppfyller kravene i vedlegg III-2 til forskrift 4. juli 2003 nr. 1063 om handel med gj&#xF8;dsel og kalkingsmidler.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="17." data-name="17.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-24">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-24-ledd-1">Kaliumnitrat (5&#xA0;000/10&#xA0;000)</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-24-ledd-2">Dette gjelder kompositt kaliumnitratbasert gj&#xF8;dsel (i pellets- eller granulatform) som har de samme farlige egenskaper som rent kaliumnitrat.</article>
              </article>
            </li>
            <li data-li-identifier="18." data-name="18.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-25">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-25-ledd-1">Kaliumnitrat (1&#xA0;250/5&#xA0;000)</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-25-ledd-2">Dette gjelder kompositt kaliumnitratbasert gj&#xF8;dsel (i krystallform) som har de samme farlige egenskaper som rent kaliumnitrat.</article>
              </article>
            </li>
            <li data-li-identifier="19." data-name="19.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-26">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-26-ledd-1">Oppgradert biogass</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-26-ledd-2">Klassifiseres under nr. 18 i del 2 av vedlegg I dersom den er bearbeidet i samsvar med gjeldende standarder for renset og oppgradert biogass som sikrer en kvalitet som er likeverdig med kvaliteten p&#xE5; naturgass, herunder n&#xE5;r det gjelder metaninnhold, og inneholder maksimalt 1&#xA0;% oksygen.</article>
              </article>
            </li>
            <li data-li-identifier="20." data-name="20.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-27">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-27-ledd-1">Polyklordibenzofuraner og polyklordibenzodioksiner</article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-27-ledd-2">Mengdene av polyklordibenzofuraner og polyklordibenzodioksiner beregnes ved hjelp av f&#xF8;lgende vektfaktorer: <table><thead><tr><th colspan="4" data-text-align="center" data-vertical-align="top"><i>WHO 2005 TEF</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">2,3,7,8-TCDD</td><td data-text-align="left" data-vertical-align="top">1</td><td data-text-align="left" data-vertical-align="top">2,3,7,8-TCDF</td><td data-text-align="left" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">1,2,3,7,8-PeCDD</td><td data-text-align="left" data-vertical-align="top">1</td><td data-text-align="left" data-vertical-align="top">2,3,4,7,8-PeCDF</td><td data-text-align="left" data-vertical-align="top">0,3</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">1,2,3,7,8-PeCDF</td><td data-text-align="left" data-vertical-align="top">0,03</td></tr><tr><td data-text-align="left" data-vertical-align="top">1,2,3,4,7,8-HxCDD</td><td data-text-align="left" data-vertical-align="top">0,1</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">1,2,3,6,7,8-HxCDD</td><td data-text-align="left" data-vertical-align="top">0,1</td><td data-text-align="left" data-vertical-align="top">1,2,3,4,7,8-HxCDF</td><td data-text-align="left" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">1,2,3,7,8,9-HxCDD</td><td data-text-align="left" data-vertical-align="top">0,1</td><td data-text-align="left" data-vertical-align="top">1,2,3,7,8,9-HxCDF</td><td data-text-align="left" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">1,2,3,6,7,8-HxCDF</td><td data-text-align="left" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">1,2,3,4,6,7,8-HpCDD</td><td data-text-align="left" data-vertical-align="top">0,01</td><td data-text-align="left" data-vertical-align="top">2,3,4,6,7,8-HxCDF</td><td data-text-align="left" data-vertical-align="top">0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">OCDD</td><td data-text-align="left" data-vertical-align="top">0,0003</td><td data-text-align="left" data-vertical-align="top">1,2,3,4,6,7,8-HpCDF</td><td data-text-align="left" data-vertical-align="top">0,01</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">1,2,3,4,7,8,9-HpCDF</td><td data-text-align="left" data-vertical-align="top">0,01</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">OCDF</td><td data-text-align="left" data-vertical-align="top">0,0003</td></tr><tr><td colspan="4" data-text-align="left" data-vertical-align="top">(T = tetra, Pe = penta, Hx = heksa, Hp = hepta, O = okta)</td></tr><tr><td colspan="4" data-text-align="left" data-vertical-align="top">Referanse: Van den Berg et al: The 2005 World Health Organisation Re-evaluation of Human and Mammalian Toxic Equivalency Factors for Dioxins and Dioxin-like Compounds</td></tr></tbody></table></article>
              </article>
            </li>
            <li data-li-identifier="21." data-name="21.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-28">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-28-ledd-1">Dersom dette farlige kjemikaliet faller inn under kategori P5a Brannfarlige v&#xE6;sker eller P5b Brannfarlige v&#xE6;sker benyttes forskriftens laveste mengdegrense.</article>
              </article>
            </li>
          </ul>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> N&#xE6;rmere opplysninger om n&#xE5;r testing ikke er n&#xF8;dvendig finnes i beskrivelsen av framgangsm&#xE5;te A.14, se kommisjonsforordning (EF) nr. 440/2008 av 30. mai 2008 om fastsettelse av fors&#xF8;ksmetoder i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1907/2006 om registrering, vurdering og godkjenning av samt begrensninger for kjemikalier (REACH) (EUT L 142 av 31.5.2008, s. 1).</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="4"><span class="footnoteLabel">2</span> EFT L 147 av 9.6.1975, s. 40.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="5"><span class="footnoteLabel">3</span> 15,75 vektprosent nitrogen som f&#xF8;lge av ammoniumnitrat tilsvarer 45&#xA0;% ammoniumnitrat.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="6"><span class="footnoteLabel">4</span> 24,5 vektprosent nitrogen som f&#xF8;lge av ammoniumnitrat tilsvarer 70&#xA0;% ammoniumnitrat.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="7"><span class="footnoteLabel">5</span> EUT L 304 av 21.11.2003, s. 1.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="8"><span class="footnoteLabel">6</span> 28 vektprosent nitrogen som f&#xF8;lge av ammoniumnitrat tilsvarer 80&#xA0;% ammoniumnitrat.</article>
          </footer>
        </section>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_2">
        <h2>Vedlegg II<br/>Minstekrav til opplysninger i sikkerhetsrapporten omhandlet i &#xA7; 9</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Sikkerhetsrapporten skal beskrive f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">
          <i>1. Styringssystem</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">Virksomhetens systematiske arbeid for &#xE5; forebygge storulykker og begrense mulige konsekvenser av slike ulykker. Opplysningene skal minst omfatte punktene angitt i vedlegg III.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Virksomheten og omgivelsene</i>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-1">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Virksomheten, dens beliggenhet og omgivelser, med blant annet kart over omr&#xE5;det, bilder, kartreferanse og situasjonsplan som viser hvor de farlige kjemikaliene forekommer, samt meteorologiske, geologiske og hydrografiske data og om n&#xF8;dvendig, virksomhetens historikk.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-2">
          <span class="data-marginOriginalId">2.2</span>
          <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Anlegg og aktiviteter i virksomheten som kan utgj&#xF8;re en risiko for storulykker.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-3">
          <span class="data-marginOriginalId">2.3</span>
          <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Nabovirksomheter, omr&#xE5;der og aktiviteter som antas &#xE5; kunne bidra til en storulykke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-4">
          <span class="data-marginOriginalId">2.4</span>
          <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Nabovirksomheter, omr&#xE5;der og aktiviteter utenfor virksomheten som antas &#xE5; kunne bli ber&#xF8;rt av en storulykke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-5">
          <span class="data-marginOriginalId">2.5</span>
          <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Informasjon til ber&#xF8;rte i henhold til vedlegg V, og opplysninger om hvordan informasjonen er distribuert.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>3. Anlegget</i>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-6">
          <span class="data-marginOriginalId">3.1</span>
          <article class="legalP" id="kapittel-2-punkt-6-ledd-1">Aktiviteter, prosesser, driftsmetoder og produksjonsformer i de deler av virksomheten som kan ha betydning for storulykkerisikoen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-7">
          <span class="data-marginOriginalId">3.2</span>
          <article class="legalP" id="kapittel-2-punkt-7-ledd-1">De farlige kjemikaliene som kan for&#xE5;rsake eller &#xF8;ke storulykkerisikoen. Hvert av kjemikaliene skal dokumenteres med sikkerhetsdatablad eller annen beskrivelse med tilsvarende opplysninger. Beskrivelsen skal: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">3.2.1</td><td data-text-align="left" data-vertical-align="top">identifisere de farlige kjemikaliene med kjemisk navn, CAS-nummer og navn i IUPAC-nomenklaturen. Eksplosive varer kan alternativt identifiseres med UN-nummer med farekode,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.2.2</td><td data-text-align="left" data-vertical-align="top">angi den st&#xF8;rste mengde av farlige kjemikalier som kan forekomme, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.2.3</td><td data-text-align="left" data-vertical-align="top">beskrive kjemikalienes fysiske, kjemiske og toksikologiske egenskaper og angi b&#xE5;de akutte virkninger og senvirkninger for mennesker, milj&#xF8; og materielle verdier.</td></tr></tbody></table></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-8">
          <span class="data-marginOriginalId">3.3</span>
          <article class="legalP" id="kapittel-2-punkt-8-ledd-1">Kjemikalienes fysiske og kjemiske egenskaper ved normale driftsforhold, p&#xE5;regnelige variasjoner i driften og forutsigbare ulykkesforhold.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>4. Identifikasjon og analyse av risiko for storulykke</i>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-9">
          <span class="data-marginOriginalId">4.1</span>
          <article class="legalP" id="kapittel-2-punkt-9-ledd-1">Potensielle kilder til storulykker og under hvilke forhold en slik ulykke vil kunne oppst&#xE5;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-10">
          <span class="data-marginOriginalId">4.2</span>
          <article class="legalP" id="kapittel-2-punkt-10-ledd-1">Detaljerte scenarioer for storulykke, inkludert en oversikt over de hendelser som kan bidra til &#xE5; utl&#xF8;se hvert av scenarioene. Beskrivelsen skal omfatte b&#xE5;de interne og eksterne forhold som kan medf&#xF8;re en risiko eller &#xF8;ke risikoen for en storulykke, herunder dominoeffekter, p&#xE5;virkning fra andre foretak som ikke omfattes av forskriften og naturlige hendelser som for eksempel skred, flom eller jordskjelv. Beskrivelsen skal ogs&#xE5; inneholde en bekreftelse p&#xE5; at hendelser relatert til skadeverk er vurdert.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-11">
          <span class="data-marginOriginalId">4.3</span>
          <article class="legalP" id="kapittel-2-punkt-11-ledd-1">Vurdering av sannsynligheten for at hvert av storulykkescenarioene kan oppst&#xE5;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-12">
          <span class="data-marginOriginalId">4.4</span>
          <article class="legalP" id="kapittel-2-punkt-12-ledd-1">Vurdering av mulige konsekvenser, herunder omfang, varighet og alvorlighetsgrad, av de identifiserte storulykkescenarioene. I beskrivelsen av konsekvensene skal det legges ved kart, bilder eller tilsvarende, som viser omr&#xE5;der som vil kunne bli ber&#xF8;rt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-13">
          <span class="data-marginOriginalId">4.5</span>
          <article class="legalP" id="kapittel-2-punkt-13-ledd-1">Tidligere ulykker og hendelser med de samme farlige kjemikalier eller prosesser, med oversikt over erfaringer etter ulykken og tiltak som ble iverksatt, eller ble vurdert iverksatt, for &#xE5; unng&#xE5; gjentagelse.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5. Forebyggende tiltak</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">Organisatoriske, tekniske og driftsmessige barrierer som er iverksatt for &#xE5; forebygge storulykker.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Konsekvensreduserende tiltak</i>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-14">
          <span class="data-marginOriginalId">6.1</span>
          <article class="legalP" id="kapittel-2-punkt-14-ledd-1">Organisatoriske, tekniske og driftsmessige barrierer som er etablert i virksomheten for &#xE5; begrense konsekvenser av storulykker.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-15">
          <span class="data-marginOriginalId">6.2</span>
          <article class="legalP" id="kapittel-2-punkt-15-ledd-1">Detaljert beskrivelse av: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">6.2.1</td><td data-text-align="left" data-vertical-align="top">beredskapsorganisasjonen, inkludert organisasjonskart, ansvars- og rollefordeling, bemanning og vaktrutiner,</td></tr><tr><td data-text-align="left" data-vertical-align="top">6.2.2</td><td data-text-align="left" data-vertical-align="top">varslingsrutiner for alt personell i virksomheten og gjennomf&#xF8;ring av beredskapstiltak,</td></tr><tr><td data-text-align="left" data-vertical-align="top">6.2.3</td><td data-text-align="left" data-vertical-align="top">interne personell- og materiellressurser som kan mobiliseres, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">6.2.4</td><td data-text-align="left" data-vertical-align="top">eksterne personell- og materiellressurser som kan mobiliseres.</td></tr></tbody></table></article>
        </article>
      </section>
      <section class="section" data-name="vedleggIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_3">
        <h2>Vedlegg III<br/>Krav til storulykkevirksomhetens styringssystem og organisering for &#xE5; forebygge og begrense storulykker</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Den ansvarlige for virksomheten skal etablere et styringssystem som skal v&#xE6;re tilpasset virksomhetens identifiserte risiko for storulykker, organisasjonens kompleksitet og virksomhetens aktiviteter. Det skal omfatte organisasjonsstruktur, ansvarsforhold, prosedyrer, praksis, prosesser og ressurser for &#xE5; etablere, gjennomf&#xF8;re og vedlikeholde strategien for forebygging og begrensing av storulykker, jf. &#xA7; 7.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Virksomhetens styringssystem skal omfatte:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1"><i>Organisasjon og personell:</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">1.1</td><td data-text-align="left" data-vertical-align="top">oversikt over organisasjonen, oppgaver og ansvarsomr&#xE5;der for det personellet &#x2013; b&#xE5;de egne ansatte, innleide og underleverand&#xF8;rer &#x2013; som skal forebygge og begrense storulykker p&#xE5; alle niv&#xE5;er i organisasjonen,</td></tr><tr><td data-text-align="left" data-vertical-align="top">1.2</td><td data-text-align="left" data-vertical-align="top">identifikasjon av dette personellets oppl&#xE6;ringsbehov og gjennomf&#xF8;ring av n&#xF8;dvendig oppl&#xE6;ring,</td></tr><tr><td data-text-align="left" data-vertical-align="top">1.3</td><td data-text-align="left" data-vertical-align="top">tiltak for &#xE5; &#xF8;ke bevisstheten om betydningen av kontinuerlige forbedringer, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">1.4</td><td data-text-align="left" data-vertical-align="top">hvordan personellet involveres i nr. 1.1 til 1.3 ovenfor.</td></tr></tbody></table></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1"><i>Identifikasjon og vurdering av risiko for storulykke:</i> prosedyre for &#xE5; identifisere, vurdere sannsynlighet for og konsekvens av mulige storulykker ved normal og unormal drift. Prosedyren skal beskrive planlegging, gjennomf&#xF8;ring og hvordan resultatene fra risikovurderingene brukes i storulykkearbeidet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1"><i>Driftskontroll:</i> prosedyrer og instrukser for sikker drift, herunder tilstandskontroll og vedlikehold av anlegg, prosesser og utstyr samt h&#xE5;ndtering av alarmer og midlertidig driftsstans.</article><article class="defaultP">Det skal tas hensyn til beste praksis for &#xE5;: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">3.1</td><td data-text-align="left" data-vertical-align="top">overv&#xE5;ke og kontrollere driften og anleggets tilstand for &#xE5; unng&#xE5; systemsvikt,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.2</td><td data-text-align="left" data-vertical-align="top">h&#xE5;ndtere risiko forbundet med &#xF8;kende alder p&#xE5; utstyret i virksomheten,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.3</td><td data-text-align="left" data-vertical-align="top">forebygge og redusere korrosjon, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.4</td><td data-text-align="left" data-vertical-align="top">iverksette egnede oppf&#xF8;lgingstiltak og eventuelle n&#xF8;dvendige mottiltak.</td></tr></tbody></table></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1"><i>Styring av endringer:</i> prosedyrer og instrukser for &#xE5; planlegge, gjennomf&#xF8;re og dokumentere alle typer endringer i storulykkevirksomheten, b&#xE5;de endringer i organisasjon og bemanning, eksisterende anlegg og prosesser, og utforming av nye anlegg og prosesser.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-ledd-2-punkt-5-ledd-1"><i>Beredskapsplanlegging:</i> prosedyrer og instrukser for &#xE5; redusere konsekvensene av mulige storulykker, og for &#xE5; utarbeide, vedlikeholde, &#xF8;ve og teste beredskapsplanen for &#xE5; m&#xF8;te slike hendelser.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-ledd-2-punkt-6-ledd-1"><i>Evaluering:</i> jevnlig tilsyn med iverksetting og bruk av styringssystemets krav, m&#xE5;lsetninger, prosedyrer og instrukser samt strategi for &#xE5; forebygge og begrense storulykker. Evalueringen skal inkludere rutiner for &#xE5; iverksette korrigerende tiltak ved avdekking av avvik. Prosedyrer og instrukser skal omfatte virksomhetens system for: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">6.1</td><td data-text-align="left" data-vertical-align="top">intern og ekstern rapportering av storulykker eller nestenulykker, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">6.2</td><td data-text-align="left" data-vertical-align="top">gransking og oppf&#xF8;lging av hendelser, ogs&#xE5; med bakgrunn i erfaringer fra tidligere hendelser.</td></tr></tbody></table></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-ledd-2-punkt-7-ledd-1"><i>Ledelsens gjennomg&#xE5;else:</i> systematisk overv&#xE5;king av styringssystemet og strategi for &#xE5; forebygge og begrense storulykker for &#xE5; sikre at disse er egnet og fungerer som forutsatt og at de oppdateres ved behov. Ledelsens gjennomg&#xE5;else, med analyser og vurdering av tiltak, skal dokumenteres.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedleggIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_4">
        <h2>Vedlegg IV<br/>Innhold i beredskapsplanen</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Beredskapsplanen skal minst inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">Navn eller stillingsbetegnelse p&#xE5; de personer som har fullmakt til &#xE5; iverksette umiddelbare tiltak og den som har ansvar for samordning av den konsekvensreduserende innsatsen ved virksomheten.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">Navn eller stillingsbetegnelse p&#xE5; den som har ansvar for kontakt med relevante n&#xF8;d- og beredskapsetater.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1">Beskrivelse av: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">3.1</td><td data-text-align="left" data-vertical-align="top">tiltak som skal treffes for &#xE5; f&#xE5; kontroll over identifiserte storulykkescenarioer og begrense konsekvensene av disse,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.2</td><td data-text-align="left" data-vertical-align="top">personell, materiell og utstyr som er tilgjengelig, herunder ogs&#xE5; personlig verneutstyr,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.3</td><td data-text-align="left" data-vertical-align="top">hvordan personer som kan bli ber&#xF8;rt vil bli varslet, og hvordan disse skal forholde seg ved varsling,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.4</td><td data-text-align="left" data-vertical-align="top">varsling til eksterne n&#xF8;d- og beredskapsetater. Beskrivelsen skal angi de opplysningene som skal tas med i den f&#xF8;rste meldingen og rutiner for formidling av mer detaljerte opplysninger etter hvert som de foreligger. Varslingen skal angi hvordan de som kan bli ber&#xF8;rt av hendelsen skal forholde seg og hvordan de vil bli holdt informert. Varslingen skal ogs&#xE5; angi relevant informasjon for n&#xF8;d- og beredskapsetatenes innsats herunder hvilke kjemikalier og mengder som er involvert, deres farlige egenskaper, verneutstyr, tiltak virksomheten har iverksatt, behov for bistand og hvordan situasjonen antas &#xE5; utvikle seg,</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.5</td><td data-text-align="left" data-vertical-align="top">hvordan milj&#xF8;et blir renset og rehabilitert etter en storulykke, og</td></tr><tr><td data-text-align="left" data-vertical-align="top">3.6</td><td data-text-align="left" data-vertical-align="top">rutiner for bistand til eksterne n&#xF8;d- og beredskapsetater n&#xE5;r hendelsen f&#xE5;r konsekvenser utenfor egen virksomhet.</td></tr></tbody></table></article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedleggV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2016-06-03-569/KAPITTEL_5">
        <h2>Vedlegg V<br/>Opplysninger som skal meddeles allmennheten i henhold til &#xA7; 12 f&#xF8;rste ledd og andre ledd bokstav a</h2>
        <article class="defaultP">
          <i>Del 1. Storulykkevirksomheten skal opplyse om:</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-5-punkt-1">
                <article class="legalP" id="kapittel-5-punkt-1-ledd-1">virksomhetens navn, bes&#xF8;ksadresse og internettadresse,</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-5-punkt-2">
                <article class="legalP" id="kapittel-5-punkt-2-ledd-1">at virksomheten er omfattet av storulykkeforskriften, og at melding i henhold til &#xA7; 6 nr. 1 eller sikkerhetsrapport i henhold til &#xA7; 9 nr. 1 er oversendt tilsynsmyndighetene,</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-5-punkt-3">
                <article class="legalP" id="kapittel-5-punkt-3-ledd-1">de aktiviteter som finner sted i virksomheten i form av en enkel redegj&#xF8;relse,</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-5-punkt-4">
                <article class="legalP" id="kapittel-5-punkt-4-ledd-1">de vanlige navn p&#xE5; kjemikalier som forekommer i virksomheten, og som vil kunne f&#xF8;re til en storulykke. For de farlige kjemikaliene omfattet av vedlegg I del 1 kan fellesnavnene eller den allmenne fareklassifisering angis. Det skal gis en lett forst&#xE5;elig angivelse av kjemikalienes viktigste farlige egenskaper,</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-5-punkt-5">
                <article class="legalP" id="kapittel-5-punkt-5-ledd-1">hvordan de som kan bli ber&#xF8;rt av en storulykke vil bli varslet, hvordan de skal forholde seg ved en storulykke eller hendelse som kan f&#xF8;re til storulykke, og hvordan de kan f&#xE5; tilgang til slike opplysninger elektronisk,</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-5-punkt-6">
                <article class="legalP" id="kapittel-5-punkt-6-ledd-1">hvor ytterligere opplysninger kan innhentes, og om at</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-5-punkt-7">
                <article class="legalP" id="kapittel-5-punkt-7-ledd-1">informasjon om tilsyn med virksomheten etter storulykkeforskriften kan innhentes fra Direktoratet for samfunnssikkerhet og beredskap.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Del 2. Sikkerhetsrapportpliktig virksomhet skal i tillegg gi:</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-5-punkt-8">
                <article class="legalP" id="kapittel-5-punkt-8-ledd-1">generelle opplysninger om fare for storulykker, herunder deres mulige virkninger for mennesker, milj&#xF8; og materielle verdier,</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-5-punkt-9">
                <article class="legalP" id="kapittel-5-punkt-9-ledd-1">en kort beskrivelse av de viktigste typer av scenarioer for storulykke og hvilke tiltak som treffes for &#xE5; h&#xE5;ndtere disse,</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-5-punkt-10">
                <article class="legalP" id="kapittel-5-punkt-10-ledd-1">bekreftelse p&#xE5; at virksomheten har plikt til &#xE5; treffe egnede konsekvensreduserende tiltak p&#xE5; virksomhetens omr&#xE5;de, herunder st&#xE5; i kontakt med n&#xF8;d- og beredskapsetatene og kommunen, med sikte p&#xE5; &#xE5; bekjempe storulykker og redusere virkningene av dem mest mulig, og</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-5-punkt-11">
                <article class="legalP" id="kapittel-5-punkt-11-ledd-1">henvisning til at offentlige instanser har utarbeidet eksterne beredskapsplaner for &#xE5; m&#xF8;te enhver virkning av storulykker utenfor virksomhetens omr&#xE5;de. Opplysningene skal omfatte oppfordring om &#xE5; etterkomme alle instrukser og henstillinger fra innsatsledelsen i tilfelle av en storulykke.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
    </main>
  </body>
</html>
