<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring forskrift om kommunal betaling for utskrivingsklare pasienter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-22-1871</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-22-1871</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 19 s 3152</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-11-18-1115</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-30/&#xA7;11-4</li>
            <li>lov/1999-07-02-61/&#xA7;2-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-30 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1550</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kommunal betaling for utskrivingsklare pasienter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring forskrift om kommunal betaling for utskrivingsklare pasienter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 22. desember 2016 med hjemmel i lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 11-4 tredje ledd og lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 2-6 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-22-1871</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring forskrift om kommunal betaling for utskrivingsklare pasienter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 7. Vurdering av en pasient som legges inn p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven</li><li>&#xA7; 8. Varsling til kommunen om innlagt pasient</li><li>&#xA7; 9. Vilk&#xE5;r for at en pasient er utskrivningsklar</li><li>&#xA7; 10. Varsel til kommunen om utskrivningsklar pasient</li><li>&#xA7; 11. Melding til helseinstitusjon omfattet av spesialisthelsetjenesteloven om n&#xE5;r kommunen kan ta imot pasienten</li><li>&#xA7; 12. Overf&#xF8;ring av utskrivningsklar pasient fra helseinstitusjon omfattet av spesialisthelsetjenesteloven til kommunen</li><li>&#xA7; 13. Betaling for utskrivningsklare pasienter i d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av kommunalt tilbud</li><li>&#xA7; 15. Det &#xF8;konomiske oppgj&#xF8;ret</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-22-1871" id="dokument">
      <h1>Forskrift om endring forskrift om kommunal betaling for utskrivingsklare pasienter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-22-1871/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. november 2011 nr. 1115 om kommunal betaling for utskrivingsklare pasienter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften regulerer betaling for utskrivningsklare pasienter som blir v&#xE6;rende innlagt i d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av et kommunalt tilbud. Betalingsplikten gjelder personer som er folkeregistrert i kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forskriften gjelder ikke opphold i private rehabiliteringsinstitusjoner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vurdering av en pasient som legges inn p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r en pasient legges inn p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven, skal helsepersonellet p&#xE5; helseinstitusjonen gj&#xF8;re en vurdering av om pasienten kan ha behov for hjelp fra den kommunale helse- og omsorgstjenesten etter utskrivning fra d&#xF8;gnoppholdet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Varsling til kommunen om innlagt pasient</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Viser vurderingen etter &#xA7; 7 at pasienten kan ha behov for hjelp fra den kommunale helse- og omsorgstjenesten etter utskrivning, skal helseinstitusjon omfattet av spesialisthelsetjenesteloven varsle kommunen om dette innen 24 timer etter innleggelsen. Forventer helseinstitusjonen at pasienten vil st&#xE5; uten egnet bolig etter utskrivningen skal varselet opplyse om dette. Dersom vurderingen tilsier at pasienten ikke har behov for hjelp etter utskrivning, men dette endrer seg i l&#xF8;pet av d&#xF8;gnoppholdet i helseinstitusjonen, skal fristen l&#xF8;pe fra det tidspunktet det blir klart at et slikt behov foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Varselet etter f&#xF8;rste ledd skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">pasientens status</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">antatt forl&#xF8;p</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">forventet utskrivningstidspunkt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom det antas &#xE5; v&#xE6;re behov for omfattende eller langvarig behandling i d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven, eller det p&#xE5; grunn av pasientens helsetilstand ikke er mulig &#xE5; foreta vurderingene etter andre ledd innen 24 timer etter innleggelsen, skal vurderingene foretas og kommunen varsles s&#xE5; snart det lar seg gj&#xF8;re.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Helseinstitusjon omfattet av spesialisthelsetjenesteloven skal varsle kommunen dersom det blir endringer i forventet utskrivningstidspunkt eller hjelpebehov.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vilk&#xE5;r for at en pasient er utskrivningsklar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Pasient i somatisk d&#xF8;gnavdeling er utskrivningsklar n&#xE5;r lege ved helseinstitusjon omfattet av spesialisthelsetjenesteloven vurderer at det ikke er behov for ytterligere behandling ved d&#xF8;gnopphold i helseinstitusjonen. Pasient i psykisk helsevern og tverrfaglig spesialisert behandling for rusmiddelavhengighet er utskrivningsklar n&#xE5;r lege eller psykolog ved helseinstitusjon omfattet av spesialisthelsetjenesteloven vurderer at det ikke er behov for ytterligere behandling ved d&#xF8;gnopphold i helseinstitusjonen. Vurderingen skal v&#xE6;re basert p&#xE5; en individuell helsefaglig og psykososial vurdering, og f&#xF8;lgende punkter skal v&#xE6;re vurdert og dokumentert i pasientjournalen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">problemstillingen(e) ved innleggelse, slik disse var formulert av innleggende lege, skal v&#xE6;re avklart</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">&#xF8;vrige problemstillinger som har fremkommet skal v&#xE6;re avklart</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">dersom enkelte sp&#xF8;rsm&#xE5;l ikke avklares skal dette redegj&#xF8;res for</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">det skal foreligge et klart standpunkt til diagnose(r), og videre plan for oppf&#xF8;lging av pasienten</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-1">pasientens samlede funksjonsniv&#xE5;, endring fra forut for innleggelsen, og forventet framtidig utvikling skal v&#xE6;re vurdert.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For pasienter i psykisk helsevern skal tvangstiltak og bruk av tvangsmidler som ikke kan videref&#xF8;res i den kommunale helse- og omsorgstjenesten v&#xE6;re avsluttet f&#xF8;r pasienten er utskrivningsklar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">For pasienter i psykisk helsevern og tverrfaglig spesialisert behandling for rusmiddelavhengighet med behov for kommunale helse- og omsorgstjenester etter utskrivning, skal helseinstitusjon omfattet av spesialisthelsetjenesteloven ved behov, og f&#xF8;r pasienten er utskrivningsklar, ogs&#xE5; kalle inn relevante samarbeidspartnere for &#xE5; starte arbeidet med &#xE5; utarbeide en samlet plan for videre behandling og oppf&#xF8;lging, herunder plan for eventuell samtidig poliklinisk eller ambulant behandling i spesialisthelsetjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For pasienter i psykisk helsevern og tverrfaglig spesialisert behandling for rusmiddelavhengighet med behov for samtidig poliklinisk eller ambulant behandling i spesialisthelsetjenesten skal det f&#xF8;r pasienten er utskrivningsklar ogs&#xE5; etableres kontakt med ansvarlig enhet eller behandler i spesialisthelsetjenesten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Varsel til kommunen om utskrivningsklar pasient</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r en pasient er definert som utskrivningsklar, jf. &#xA7; 9, skal helseinstitusjon omfattet av spesialisthelsetjenesteloven straks varsle kommunen. Dette gjelder ikke utskrivningsklare pasienter som ikke har behov for et kommunalt helse- og omsorgstjenestetilbud.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Melding til helseinstitusjon omfattet av spesialisthelsetjenesteloven om n&#xE5;r kommunen kan ta imot pasienten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Kommunen skal etter &#xE5; ha mottatt varsel om en utskrivningsklar pasient, jf. &#xA7; 10, straks gi beskjed om kommunen kan ta imot pasienten. Dette gjelder ikke dersom det foreligger omstendigheter utenfor kommunens kontroll som hindrer dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Dersom kommunen ikke kan ta imot pasienten, skal helseinstitusjon omfattet av spesialisthelsetjenesteloven varsles om n&#xE5;r et kommunalt tilbud antas &#xE5; v&#xE6;re klart. Kommunen skal straks gi beskjed n&#xE5;r et kommunalt tilbud er klart for pasienten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Overf&#xF8;ring av utskrivningsklar pasient fra helseinstitusjon omfattet av spesialisthelsetjenesteloven til kommunen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Helseinstitusjon omfattet av spesialisthelsetjenesteloven kan overf&#xF8;re utskrivningsklar pasient n&#xE5;r kommunen har bekreftet at et kommunalt helse- og omsorgstjenestetilbud til pasienten er klart.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved utskrivning fra helseinstitusjon omfattet av spesialisthelsetjenesteloven skal epikrise eller tilsvarende informasjon sendes det helsepersonell som trenger opplysningene for &#xE5; kunne gi pasienten forsvarlig oppf&#xF8;lging, jf. helsepersonelloven &#xA7; 45a og forskrift om pasientjournal &#xA7; 9.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Betaling for utskrivningsklare pasienter i d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av kommunalt tilbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Kommunen skal betale for utskrivningsklare somatiske pasienter som er innlagt p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av et kommunalt helse- og omsorgstjenestetilbud. Kommunen skal ikke betale for utskrivningsklare pasienter i psykisk helsevern og tverrfaglig spesialisert behandling for rusmiddelavhengighet som er innlagt p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av et kommunalt helse- og omsorgstjenestetilbud.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">For pasienter som mottar somatisk helsehjelp inntrer betalingsplikten fra og med det d&#xF8;gnet pasienten blir erkl&#xE6;rt utskrivningsklar og vilk&#xE5;rene i &#xA7; 8 til &#xA7; 10 er oppfylt, og kommunen har gitt beskjed om at den ikke kan ta imot pasienten. Betalingsplikten inntrer ogs&#xE5; dersom kommunen ikke har svart p&#xE5; varselet etter &#xA7; 10 om utskrivningsklar pasient.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Helseinstitusjon omfattet av spesialisthelsetjenesteloven skal rapportere at pasienten er utskrivningsklar til Norsk pasientregister n&#xE5;r vilk&#xE5;rene i andre ledd er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">D&#xF8;gnpris for opphold for utskrivningsklar pasient i helseinstitusjon omfattet av spesialisthelsetjenesteloven fastsettes i statsbudsjettet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen kan kreve &#xE5; f&#xE5; en redegj&#xF8;relse for de vurderinger helseinstitusjon omfattet av spesialisthelsetjenesteloven har foretatt etter &#xA7; 9. Redegj&#xF8;relsen skal inneholde tilstrekkelig og n&#xF8;dvendig informasjon slik at kommunen kan etterpr&#xF8;ve vurderingene foretatt av helseinstitusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Det &#xF8;konomiske oppgj&#xF8;ret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">De regionale helseforetakene skal s&#xF8;rge for at det sendes regning til kommunen for betaling av utskrivningsklare pasienter som er blitt v&#xE6;rende innlagt p&#xE5; d&#xF8;gnopphold i helseinstitusjon omfattet av spesialisthelsetjenesteloven i p&#xE5;vente av et kommunalt tilbud, jf. &#xA7; 13.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-22-1871/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
