<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forlengelse av pr&#xF8;veordning med narkotikaprogram med domstolskontroll</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-02-12-152</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-02-12-152</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 3 s 415</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-05-20-28/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-02-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0151</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om forlengelse av narkotikaprogram med domstolskontroll</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forlengelse av pr&#xF8;veordning med narkotikaprogram med domstolskontroll</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 12. februar 2016 med hjemmel i lov 20. mai 2005 nr. 28 om straff (straffeloven) &#xA7; 38. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-02-12-152</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forlengelse av pr&#xF8;veordning med narkotikaprogram med domstolskontroll<ul class="tocSubUl"><li>&#xA7; 1. Etablering og form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Narkotikarelatert kriminalitet</li><li>&#xA7; 4. Samtykke</li><li>&#xA7; 5. Personunders&#xF8;kelse</li><li>&#xA7; 6. Vilk&#xE5;r</li><li>&#xA7; 7. Innhold og gjennomf&#xF8;ring av narkotikaprogrammet</li><li>&#xA7; 8. Team</li><li>&#xA7; 9. Senter</li><li>&#xA7; 10. Vilk&#xE5;rsendringer mv.</li><li>&#xA7; 11. Reaksjoner p&#xE5; brudd</li><li>&#xA7; 12. Straffbar handling</li><li>&#xA7; 13. Endring og utfylling av forskrift</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-02-12-152" id="dokument">
      <h1>Forskrift om forlengelse av pr&#xF8;veordning med narkotikaprogram med domstolskontroll</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Etablering og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det er etablert en tre&#xE5;rig pr&#xF8;veordning med narkotikaprogram med domstolskontroll i kommunene Oslo og Bergen med virkning fra 1. januar 2006, jf. &#xA7; 14. Pr&#xF8;veordningen gj&#xF8;res landsdekkende fra 1. januar 2016 og forlenges til 31. desember 2016.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Pr&#xF8;veordningen har som form&#xE5;l &#xE5; forebygge ny kriminalitet og fremme domfeltes rehabilitering. Den skal ogs&#xE5; bidra til &#xE5; styrke og samordne de praktiske hjelpe- og behandlingstilbudene for personer med rusmiddelproblemer som omfattes av ordningen. Gjennomf&#xF8;ringen av narkotikaprogrammet krever en felles innsats og et forpliktende samarbeid mellom ulike sektorer og forvaltningsniv&#xE5;er.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Pr&#xF8;veordningen gjelder for personer med rusmiddelproblemer som er d&#xF8;mt for narkotikarelatert kriminalitet og hvor retten har satt som vilk&#xE5;r at den domfelte gjennomf&#xF8;rer narkotikaprogram med domstolskontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Narkotikarelatert kriminalitet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med narkotikarelatert kriminalitet menes overtredelser av straffeloven &#xA7; 231 f&#xF8;rste ledd og &#xA7; 232, legemiddelloven &#xA7; 31 annet ledd, lovbrudd beg&#xE5;tt under p&#xE5;virkning av illegale rusmidler og lovbrudd beg&#xE5;tt for &#xE5; finansiere eget rusmiddelmisbruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Samtykke</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Retten kan bare fastsette vilk&#xE5;r om &#xE5; gjennomf&#xF8;re narkotikaprogram dersom domfelte samtykker. Samtykket skal fremg&#xE5; av en samtykkeerkl&#xE6;ring som ogs&#xE5; skal inneholde n&#xF8;dvendige fritak fra taushetsplikt. For at samtykke til &#xE5; delta skal v&#xE6;re gyldig, m&#xE5; siktede ha f&#xE5;tt og forst&#xE5;tt tilstrekkelig informasjon om hva samtykket inneb&#xE6;rer.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Samtykkeerkl&#xE6;ringen skal underskrives av siktede i forbindelse med personunders&#xF8;kelsen, jf. &#xA7; 5. Siktede kan trekke samtykket tilbake p&#xE5; ethvert tidspunkt. &#xA7; 11 annet ledd f&#xF8;rste og annet punktum og tredje ledd gjelder tilsvarende. Dersom siktede er mindre&#xE5;rig, gjelder reglene om partsrettigheter for verger i straffeprosessloven &#xA7; 83 &#x2013; &#xA7; 84.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Personunders&#xF8;kelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">P&#xE5;talemyndigheten eller retten kan beslutte personunders&#xF8;kelse av siktede etter reglene i straffeprosessloven kapittel 13. I beslutningen skal p&#xE5;talemyndigheten eller retten opplyse at den &#xF8;nsker en vurdering av siktede med tanke p&#xE5; narkotikaprogram. Det skal alltid foreligge personunders&#xF8;kelse forut for dom hvor det kan v&#xE6;re aktuelt &#xE5; fastsette vilk&#xE5;r om narkotikaprogram. Kriminalomsorgen har ansvaret for &#xE5; utarbeide personunders&#xF8;kelsen. Personunders&#xF8;kelsen gjennomf&#xF8;res av kriminalomsorgens representant i teamet i samarbeid med de &#xF8;vrige teammedlemmene. I forbindelse med personunders&#xF8;kelsen, skal siktede gis utf&#xF8;rlig informasjon om ordningen med narkotikaprogram, herunder om konsekvensene ved eventuelle brudd p&#xE5; vilk&#xE5;r som er satt for programmet og av at samtykket til &#xE5; delta i programmet trekkes tilbake.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">F&#xF8;r saken fremmes for retten, skal teamet utarbeide en plan for den f&#xF8;rste fasen av programmet med forslag til vilk&#xE5;r for gjennomf&#xF8;ringen. Kriminalomsorgen har ansvaret for &#xE5; kontrollere at vilk&#xE5;rene oppfylles.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innhold og gjennomf&#xF8;ring av narkotikaprogrammet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Narkotikaprogrammet er et individuelt tilpasset rehabiliteringsprogram. Programmet kan inneholde individuelt tilpasset behandling i spesialisthelsetjenesten og kommunehelsetjenesten, utdannings- og arbeidstiltak, booppf&#xF8;lging, fritidsaktiviteter, oppf&#xF8;lging av sosialtjenesten og andre tiltak som er viktige for den enkeltes rehabilitering og integrering i samfunnet.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Narkotikaprogrammet skal ta hensyn til den enkeltes behov for tiltak som skal redusere faren for ny kriminalitet og fremme domfeltes rehabilitering. Innholdet for den enkelte domfelte skal v&#xE6;re et resultat av teamets faglige vurderinger i samarbeid med domfelte, og de vilk&#xE5;r domstolen har satt, for eksempel om at den domfelte under gjennomf&#xF8;ringstiden skal overholde bestemmelser kriminalomsorgen har satt om bosted, oppholdssted, arbeid, oppl&#xE6;ring eller behandling. Teamet skal tilrettelegge for et intensivt program med faste og hyppige avtaler, kontinuitet og arbeid med henblikk p&#xE5; integrering i samfunnet.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Narkotikaprogrammet skal nedfelles i en gjennomf&#xF8;ringsplan. Planen skal inneholde obligatoriske tiltak, inkludert krav om jevnlige urinpr&#xF8;ver, som er felles for alle domfelte, og individuelle tiltak som planlegges i samarbeid med den enkelte. Gjennomf&#xF8;ringsplanen skal utformes slik at den gir domfelte klarhet og forutsigbarhet om hva som er vilk&#xE5;rene for &#xE5; delta i programmet. Dersom det foreligger en individuell plan for domfelte etter helse- og omsorgstjenesteloven &#xA7; 7-1, spesialisthelsetjenesteloven &#xA7; 2-5, psykisk helsevernloven &#xA7; 4-1 eller sosialtjenesteloven &#xA7; 28, skal teamet s&#xF8;ke &#xE5; samordne gjennomf&#xF8;ringsplanen med denne.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Narkotikaprogrammet gjennomf&#xF8;res i fire faser. Fasene betegnes iverksettingsfasen, stabiliseringsfasen, ansvarsfasen og videref&#xF8;ringsfasen. Fasene fastsettes etter en individuell vurdering og en realistisk progresjon. Fasene, innholdet i disse og vilk&#xE5;rene for forflytning mellom de ulike fasene, skal fremg&#xE5; av gjennomf&#xF8;ringsplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Team</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kriminalomsorgen oppretter lokale tverrfaglige team som skal st&#xE5; for den faglige gjennomf&#xF8;ringen av narkotikaprogrammet, og bidra til et helhetlig behandlings- og rehabiliteringstilbud for den enkelte domfelte. Teamet skal best&#xE5; av en teamkoordinator som er tilsatt i kriminalomsorgen, og representanter fra kriminalomsorgen, den kommunale sosialtjenesten, oppl&#xE6;ringssektoren og spesialisthelsetjenesten. Hvilke &#xF8;vrige instanser som skal v&#xE6;re representert i teamet, vurderes lokalt. Teamkoordinatoren er administrativ leder av senteret, organiserer teamets arbeid, leder teamm&#xF8;tene og legger til rette for samarbeidet i teamet. Videre skal koordinatoren sikre dokumentasjonen i prosjektet, bidra til markedsf&#xF8;ring og f&#xF8;lge opp sentrale f&#xF8;ringer. Koordinatoren skal ogs&#xE5; utarbeide n&#xE6;rmere beskrivelser av roller og arbeidsprosesser i teamet. Involverte etater har ansvar for de deloppgavene som h&#xF8;rer under de respektive etaters ansvarsomr&#xE5;der.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Senter</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kriminalomsorgen etablerer et dagsenter i hver kommune. Hensikten med senteret er &#xE5; tilfredsstille de faglige forutsetningene for et helhetlig tilbud til domfelte som deltar i narkotikaprogrammet. Senteret skal v&#xE6;re utgangspunktet for teamets virksomhet. Videre skal senteret v&#xE6;re domfeltes faste oppm&#xF8;tested n&#xE5;r ikke annet er avtalt. Ved senteret skal teamet samordne kartlegging, planlegging og oppf&#xF8;lging av domfelte. Det er en forutsetning at det ordin&#xE6;re behandlings- og tiltaksapparatet benyttes i programmet slik at deltakerne sikres stabile og integrerte tjenester b&#xE5;de p&#xE5; og mellom tjenesteniv&#xE5;ene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vilk&#xE5;rsendringer mv.</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">N&#xE5;r domfeltes forhold gir grunn til det, kan retten etter begj&#xE6;ring fra kriminalomsorgen ved kjennelse i pr&#xF8;vetiden oppheve, endre fastsatte vilk&#xE5;r og sette nye vilk&#xE5;r. Finner retten det p&#xE5;krevd, kan den ogs&#xE5; forlenge pr&#xF8;vetiden, men ikke til mer enn fem &#xE5;r i alt. Kriminalomsorgens begj&#xE6;ring skal bygge p&#xE5; teamets diskusjoner og konklusjoner. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Finner retten at den domfeltes forhold gir grunn til det, kan retten etter begj&#xE6;ring fra kriminalomsorgen avsi kjennelse om at den domfelte skal komme videre til neste fase i programmet. Kriminalomsorgens begj&#xE6;ring skal bygge p&#xE5; teamets diskusjoner og konklusjoner. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Retten kan ellers beslutte at det skal holdes saksforberedende m&#xF8;ter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Reaksjoner p&#xE5; brudd</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved brudd som ikke regnes som alvorlig, kan kriminalomsorgen gi domfelte en skriftlig advarsel om mulige f&#xF8;lger av gjentatte brudd. Kriminalomsorgen kan ogs&#xE5; beslutte innskjerping av kontrollen med urinpr&#xF8;ver for en viss tid.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Dersom den domfelte alvorlig eller gjentatt bryter fastsatte vilk&#xE5;r, kan retten ved dom bestemme at straff helt eller delvis skal fullbyrdes eller sette ny pr&#xF8;vetid og nye s&#xE6;rvilk&#xE5;r, jf. straffeloven 2005 &#xA7; 39 annet ledd. Ved avgj&#xF8;relsen kan retten ta hensyn til at deler av programmet allerede er gjennomf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Begj&#xE6;ringen skal bygge p&#xE5; teamets diskusjoner og konklusjoner. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, treffer ogs&#xE5; avgj&#xF8;relse om anke, jf. straffeprosessloven &#xA7; 68 syvende ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Straffbar handling</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom domfelte beg&#xE5;r en straffbar handling i pr&#xF8;vetiden, og tiltale blir reist, eller saken begj&#xE6;rt p&#xE5;d&#xF8;mt ved tilst&#xE5;elsesdom innen 6 m&#xE5;neder etter utl&#xF8;pet av pr&#xF8;vetiden, kan retten etter straffeloven 2005 &#xA7; 39 tredje ledd gi en samlet dom for begge handlingene eller en s&#xE6;rskilt dom for den nye handlingen. Kriminalomsorgen har plikt til &#xE5; varsle politi eller p&#xE5;talemyndighet hvis den blir kjent med at domfelte beg&#xE5;r lovbrudd i pr&#xF8;vetiden. Det er p&#xE5;talemyndigheten som fremmer straffesaken for retten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Endring og utfylling av forskrift</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Justis- og beredskapsdepartementet kan endre forskriften og gi utfyllende bestemmelser om domfeltes samtykke, innholdet og gjennomf&#xF8;ringen av narkotikaprogrammet, teamet, senteret, evalueringen og behandlingen av personopplysninger. Eventuelle forslag til endring eller utfyllende bestemmelser m&#xE5; avklares med ber&#xF8;rte departementer f&#xF8;r forslaget vedtas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-02-12-152/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. januar 2016.</article>
      </article>
    </main>
  </body>
</html>
