<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sanksjoner og restriktive tiltak mot Nord-Korea</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-10-14-1228</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-10-14-1228</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 14 s 2245</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-10-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-12-15-1405</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1968-06-07-4</li>
            <li>lov/2001-04-27-14</li>
            <li>forskrift/2006-12-15-1405/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-10-25 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1005</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sanksjoner mv. mot Nord-Korea</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sanksjoner og restriktive tiltak mot Nord-Korea</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 14. oktober 2016 med hjemmel i forskrift 15. desember 2006 nr. 1405 om sanksjoner og restriktive tiltak mot Nord-Korea &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-10-14-1228</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sanksjoner og restriktive tiltak mot Nord-Korea<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 3a</li><li>Artikkel 3b</li><li>Artikkel 4</li><li>Artikkel 5</li><li>Artikkel 5b</li><li>Artikkel 5c</li><li>Artikkel 8</li><li>Artikkel 9b</li><li>Artikkel 9c</li><li>Artikkel 11</li><li>Artikkel 11a</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-10-14-1228" id="dokument">
      <h1>Forskrift om endring i forskrift om sanksjoner og restriktive tiltak mot Nord-Korea</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2006 nr. 1405 om sanksjoner og restriktive tiltak mot Nord-Korea gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Forordning (EF) nr. 329/2007 om restriktive tiltak mot Den demokratiske folkerepublikken Korea (som endret av forordninger (EF) nr. 117/2008, (EF) nr. 389/2009, (EF) nr. 689/2009, (EU) nr. 1283/2009, (EU) nr. 567/2010, (EU) nr. 1251/2010, (EU) nr. 1355/2011, (EU) nr. 137/2013, (EU) nr. 296/2013, (EU) nr. 370/2013, (EU) nr. 517/2013, (EU) nr. 696/2013, (EU) nr. 386/2014, (EU) nr. 1059/2014, (EU) 2016/465, (EU) 2016/569, (EU) 2016/659, (EU) 2016/682, (EU) 2016/780, (EU) 2016/841 og (EU) 2016/1333) gjelder som forskrift i sin vedlagte form, og med de tilpasninger som f&#xF8;lger av denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje, fjerde og sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Henvisningene til &#xAB;artikkel 16&#xBB; i artikkel 5a og 5c skal forst&#xE5;s som henvisninger til &#xA7; 1 i denne forskriften.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Henvisningene til &#xAB;enheten for finansiell etterretning&#xBB; eller andre kompetente myndigheter utpekt av vedkommende medlemsstat (som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II) i artikkel 5c nr. 7 skal forst&#xE5;s som &#xAB;&#xD8;kokrim&#xBB;. De &#xF8;vrige henvisningene til &#xAB;kompetente myndigheter&#xBB;, ogs&#xE5; i enkelte tilfeller med referanser til nettsidene oppf&#xF8;rt i vedlegg II, skal forst&#xE5;s som &#xAB;Utenriksdepartementet&#xBB;.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-4">(7) Ingen av forordningens bestemmelser om informasjonsutveksling mellom medlemsstater og Kommisjonen kommer til anvendelse. Det gj&#xF8;r heller ikke bestemmelsen i artikkel 10 nr. 1 bokstav a om at fysiske og juridiske personer, enheter og organer skal gi opplysninger til Kommisjonen. Videre er ogs&#xE5; f&#xF8;lgende bestemmelser EU-interne og kommer ikke til anvendelse: artikkel 1 nr. 8, artikkel 6 nr. 2 annet ledd og nr. 2a annet ledd og nr. 3, artikkel 11 nr. 2 og artikkel 13-17. Tilsvarende gjelder forordningens vedlegg II.</article>
        <article class="defaultP" margin-top="true">I vedlegg A gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Art. 1 nye nr. 10 til 14 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-5">10) &#xAB;investeringstjenester&#xBB;: f&#xF8;lgende tjenester og virksomhet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">mottak og overf&#xF8;ring av ordrer knyttet til ett eller flere finansielle instrumenter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">effektuering av ordrer p&#xE5; vegne av kunder,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-nummer-5-punkt-3-ledd-1">handel for egen regning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-4"><article class="legalP" id="kapittel-1-nummer-5-punkt-4-ledd-1">portef&#xF8;ljeforvaltning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-5"><article class="legalP" id="kapittel-1-nummer-5-punkt-5-ledd-1">investeringsr&#xE5;dgivning,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-6"><article class="legalP" id="kapittel-1-nummer-5-punkt-6-ledd-1">garantistillelse for finansielle instrumenter og/eller plassering av finansielle instrumenter p&#xE5; grunnlag av en fast forpliktelse,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-7"><article class="legalP" id="kapittel-1-nummer-5-punkt-7-ledd-1">plassering av finansielle instrumenter uten fast forpliktelse,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-8"><article class="legalP" id="kapittel-1-nummer-5-punkt-8-ledd-1">enhver tjeneste knyttet til opptak til notering p&#xE5; et regulert marked eller handel i et multilateralt handelssystem,</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-6">11) &#xAB;pengeoverf&#xF8;ring&#xBB;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">enhver transaksjon som utf&#xF8;res med elektroniske midler p&#xE5; betalers vegne gjennom en betalingsformidler for &#xE5; stille penger til disposisjon for mottaker hos en betalingsformidler, uansett om betaler og mottaker er en og samme person,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">enhver transaksjon som utf&#xF8;res med ikke-elektroniske midler, som kontanter, sjekker eller betalingsanvisninger, for &#xE5; stille penger til disposisjon for mottaker, uansett om betaler og mottaker er en og samme person,</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-7">12) &#xAB;mottaker&#xBB;: en fysisk eller juridisk person som pengene er ment overf&#xF8;rt til,</article>
        <article class="numberedLegalP" data-numerator="13" id="kapittel-1-nummer-8">13) &#xAB;betaler&#xBB;: en person som innehar en betalingskonto og tillater at penger overf&#xF8;res fra denne kontoen, eller dersom det ikke foreligger en betalingskonto, som utsteder en betalingsordre,</article>
        <article class="numberedLegalP" data-numerator="14" id="kapittel-1-nummer-9">14) &#xAB;betalingsformidler&#xBB;: de kategorier betalingstjenesteytere som nevnes i artikkel 1 nr. 1 i europaparlaments- og r&#xE5;dsdirektiv 2007/64/EF,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> fysiske eller juridiske personer som omfattes av unntak fra bestemmelsene i henhold til artikkel 26 i direktiv 2007/64/EF, og juridiske personer som omfattes av unntak fra bestemmelsene i henhold til artikkel 9 i europaparlaments- og r&#xE5;dsdirektiv 2009/110/EF,<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="2">**</sup> og som yter pengeoverf&#xF8;ringstjenester.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> Europaparlaments- og r&#xE5;dsdirektiv 2007/64/EF av 13. november 2007 om betalingstjenester i det indre marked og om endring av direktiv 97/7/EF, 2002/65/EF, 2005/60/EF og 2006/48/EF samt oppheving av direktiv 97/5/EF (EUT L 319 av 5.12.2007, s. 1).</article>
          <article class="footnote" data-name="**" data-unique-footnote-counter="2"><span class="footnoteLabel">**</span> Europaparlaments- og r&#xE5;dsdirektiv 2009/110/EF av 16. september 2009 om adgang til &#xE5; starte og ut&#xF8;ve virksomhet som e-pengeforetak og om tilsyn med slik virksomhet, om endring endring av direktiv 2005/60/EF og 2006/48/EF og om oppheving av direktiv 2000/46/EF (EUT L 267 av 10.10.2009, s. 7).</article>
        </footer>
        <article class="defaultP" margin-top="true">Art. 2 nr. 1 til 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">1. Det er forbudt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-10-punkt-1"><article class="legalP" id="kapittel-1-nummer-10-punkt-1-ledd-1">&#xE5; selge, levere, overf&#xF8;re eller eksportere, direkte eller indirekte, varer og teknologi, herunder programvare, oppf&#xF8;rt i vedlegg I, Ia, Ib og Ig, uavhengig av om det har sin opprinnelse i EU eller ikke, til fysiske eller juridiske personer, enheter eller organer, i eller til bruk i Nord-Korea;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-10-punkt-2"><article class="legalP" id="kapittel-1-nummer-10-punkt-2-ledd-1">&#xE5; selge, levere, eksportere eller overf&#xF8;re til Nord-Korea flybrennstoff, som oppf&#xF8;rt i vedlegg Ie, eller &#xE5; transportere flybrennstoff om bord p&#xE5; fart&#xF8;y eller luftfart&#xF8;y under medlemsstatenes flagg, uavhengig av om flybrennstoffet har sin opprinnelse i medlemsstatenes territorium eller ikke</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-10-punkt-3"><article class="legalP" id="kapittel-1-nummer-10-punkt-3-ledd-1">forsettlig &#xE5; delta i virksomhet som har som form&#xE5;l eller f&#xF8;lge &#xE5; omg&#xE5; forbudet omtalt i bokstav a) eller b).</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">2. Vedlegg I omfatter alle typer produkter, materialer, utstyr, varer og teknologi, herunder programvare, som er flerbruksvare eller teknologi som definert i r&#xE5;dsforordning (EF) nr. 428/2009 av 5. mai 2009.1<article class="legalP" id="kapittel-1-nummer-11-ledd-1">Vedlegg Ia omfatter andre typer produkter, materialer, utstyr, varer og teknologi som kan bidra til Nord-Koreas programmer knyttet til kjernefysiske v&#xE5;pen, andre masse&#xF8;deleggelsesv&#xE5;pen eller ballistiske missiler.</article><article class="legalP" id="kapittel-1-nummer-11-ledd-2">Vedlegg Ib omfatter visse n&#xF8;kkelkomponenter til sektoren for ballistiske missiler.</article><article class="legalP" id="kapittel-1-nummer-11-ledd-3">Vedlegg Ie omfatter flydrivstoff som referert til i nr. 1 bokstav b).</article><article class="legalP" id="kapittel-1-nummer-11-ledd-4">Vedlegg Ig omfatter masse&#xF8;deleggelsesv&#xE5;penrelaterte produkter, materialer, utstyr, varer og teknologi identifisert og angitt som sensisitive varer etter art. 25 i FNs Sikkerhetsr&#xE5;dsresolusjon 2270 (2016).</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">3. Det er forbudt &#xE5; kj&#xF8;pe, importere eller transportere varer og teknologi oppf&#xF8;rt i vedlegg I, Ia, Ib og Ig fra Nord-Korea, uavhengig av om produktet har sin opprinnelse i Nord-Korea eller ikke.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-13">4. Det er forbudt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">&#xE5; importere, kj&#xF8;pe eller overf&#xF8;re gull, titanmalm, vanadiummalm og sjeldne jordmetaller oppf&#xF8;rt i vedlegg Ic eller kull, jern og jernmalm oppf&#xF8;rt i vedlegg Id fra Nord-Korea, enten de har sin opprinnelse i Nord-Korea eller ikke,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">&#xE5; importere, kj&#xF8;pe eller overf&#xF8;re petroleumsprodukter oppf&#xF8;rt i vedlegg If fra Nord-Korea, enten de har sin opprinnelse i Nord-Korea eller ikke,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-3"><article class="legalP" id="kapittel-1-nummer-13-punkt-3-ledd-1">forsettlig &#xE5; delta i aktiviteter som har som form&#xE5;l eller virkning &#xE5; omg&#xE5; forbudene nevnt i bokstav a) og b).</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-13-ledd-1">Vedlegg Ic omfatter gull, titanmalm, vanadiummalm og sjeldne jordmetaller omtalt i nr. 4 bokstav a).</article><article class="legalP" id="kapittel-1-nummer-13-ledd-2">Vedlegg Id omfatter kull, jern og jernmalm omtalt i nr. 4 bokstav a).</article><article class="legalP" id="kapittel-1-nummer-13-ledd-3">Vedlegg If omfatter petroleumsprodukter omtalt i nr. 4 bokstav b).</article></article>
        <article class="defaultP" margin-top="true">Art. 3 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">1. Det er forbudt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-1"><article class="legalP" id="kapittel-1-nummer-14-punkt-1-ledd-1">&#xE5; yte, direkte eller indirekte, faglig bistand og formidlingstjenester knyttet til varer og teknologi oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, og knyttet til levering, produksjon, vedlikehold og bruk av varer oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, til fysiske eller juridiske personer, enheter eller organer i eller til bruk i Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-2"><article class="legalP" id="kapittel-1-nummer-14-punkt-2-ledd-1">&#xE5; yte, direkte eller indirekte, finansiering eller finansiell bistand knyttet til varer og teknologi oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, herunder s&#xE6;rlig tilskudd, l&#xE5;n og eksportkredittforsikring samt forsikring og gjenforsikring, i forbindelse med salg, levering, overf&#xF8;ring eller eksport av slike produkter, eller i forbindelse med levering av tilknyttet faglig bistand til fysiske eller juridiske personer, enheter eller organer i eller til bruk i Nord-Korea,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-3"><article class="legalP" id="kapittel-1-nummer-14-punkt-3-ledd-1">&#xE5; motta, direkte eller indirekte, faglig bistand knyttet til varer og teknologi oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, og knyttet til levering, produksjon, vedlikehold og bruk av varer oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, fra fysiske eller juridiske personer, enheter eller organer i eller til bruk i Nord-Korea,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-4"><article class="legalP" id="kapittel-1-nummer-14-punkt-4-ledd-1">&#xE5; motta, direkte eller indirekte, finansiering eller finansiell bistand knyttet til varer og teknologi oppf&#xF8;rt i EUs felles liste over milit&#xE6;rt materiell eller i vedlegg I, Ia, Ib og Ig, herunder s&#xE6;rlig tilskudd, l&#xE5;n og eksportkredittforsikring, i forbindelse med salg, levering, overf&#xF8;ring eller eksport av slike produkter, eller i forbindelse med levering av tilknyttet faglig bistand fra fysiske eller juridiske personer, enheter eller organer i eller til bruk i Nord-Korea,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-5"><article class="legalP" id="kapittel-1-nummer-14-punkt-5-ledd-1">forsettlig &#xE5; delta i aktiviteter som har som form&#xE5;l eller f&#xF8;lge &#xE5; omg&#xE5; forbudene nevnt i bokstav a), b), c) og d) ovenfor.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Art. 3a skal lyde:</article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a3a" data-name="a3a" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 3a</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">1. Vedkommende kompetente myndighet i en medlemsstat, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, kan gj&#xF8;re unntak fra bestemmelsene i artikkel 2 nr. 1 og artikkel 3 nr. 1 og gi tillatelse, p&#xE5; de vilk&#xE5;r den finner hensiktsmessige, til direkte eller indirekte levering, salg, overf&#xF8;ring eller eksport av varer og teknologi, herunder programvare, omtalt i artikkel 2 nr. 1, eller til bistand eller formidlingstjenester omtalt i artikkel 3 nr. 1, p&#xE5; betingelse av at varene og teknologien, bistanden eller formidlingstjenestene er beregnet til matvarer, landbruksform&#xE5;l, medisinske eller andre humanit&#xE6;re form&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">2. Den ber&#xF8;rte medlemsstaten skal underrette de &#xF8;vrige medlemsstatene og Kommisjonen innen fire uker om tillatelser som er gitt i henhold til denne artikkel.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">3. Vedkommende kompetente myndighet i medlemsstaten, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, kan gj&#xF8;re unntak fra bestemmelsene i artikkel 2 nr. 1 bokstav a) og artikkel 3 nr. 1 bokstav a) og b) og gi tillatelse, p&#xE5; de vilk&#xE5;r den finner hensiktsmessige, til transaksjonene nevnt i disse bestemmelsene, forutsatt at FNs sikkerhetsr&#xE5;d har godkjent anmodningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">4. Den ber&#xF8;rte medlemsstaten skal underrette de &#xF8;vrige medlemsstatene og Kommisjonen om enhver anmodning om tillatelse den har oversendt FNs sikkerhetsr&#xE5;d i henhold til nr. 3.</article>
          <article class="defaultP" margin-top="true">Artikkel 3b skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a3b" data-name="a3b" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 3b</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">1. I tillegg til plikten til &#xE5; oppgi informasjon f&#xF8;r ankomst eller avreise til kompetente tollmyndigheter som fastsatt i de relevante bestemmelsene om summariske deklarasjoner ved inn- og utf&#xF8;rsel samt tolldeklarasjoner i europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013,<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="3">***</sup> delegert kommisjonsforordning (EU) 2015/2446<sup class="footnotereference" data-footnotereferencevalue="****" data-unique-footnote-counter="4">****</sup> og Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2015/2447,<sup class="footnotereference" data-footnotereferencevalue="*****" data-unique-footnote-counter="5">*****</sup> skal personen som gir informasjonen omtalt i nr. 2 i denne artikkel, deklarere om varene er omfattet av EUs felles liste over milit&#xE6;rt utstyr eller av denne forordning, og n&#xE5;r det kreves tillatelse for eksport av varene og teknologien, gi n&#xE6;rmere opplysninger om den tildelte eksportlisensen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">2. De obligatoriske tilleggsopplysningene omtalt i denne artikkel skal sendes inn i form av en tolldeklarasjon eller i enhver annen skriftlig form dersom tolldeklarasjon ikke foreligger.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="***" data-unique-footnote-counter="3"><span class="footnoteLabel">***</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 av 9. oktober 2013 om fastsettelse av Unionens tollkodeks (EUT L 269 av 10.10.2013, s. 1).</article>
            <article class="footnote" data-name="****" data-unique-footnote-counter="4"><span class="footnoteLabel">****</span> Delegert kommisjonsforordning (EU) 2015/2446 av 28. juli 2015 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 om n&#xE6;rmere regler for visse bestemmelser i Unionens tollkodeks (EUT L 343 av 29.12.2015, s. 1).</article>
            <article class="footnote" data-name="*****" data-unique-footnote-counter="5"><span class="footnoteLabel">*****</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2015/2447 av 24. november 2015 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ring av visse bestemmelser i europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 om fastsettelse av Unionens tollkodeks (EUT L 343 av 29.12.2015, s. 558).</article>
          </footer>
          <article class="defaultP" margin-top="true">Artikkel 3c oppheves.</article>
          <article class="defaultP" margin-top="true">Artikkel 4 skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a4" data-name="a4" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 4</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">1. Det er forbudt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">direkte eller indirekte &#xE5; selge, levere, overf&#xF8;re eller eksportere luksusvarer oppf&#xF8;rt i vedlegg III til Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">direkte eller indirekte &#xE5; kj&#xF8;pe, importere eller overf&#xF8;re luksusvarer oppf&#xF8;rt i vedlegg III fra Nord-Korea, enten de har sin opprinnelse i Nord-Korea eller ikke,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">forsettlig &#xE5; delta i aktiviteter som har som form&#xE5;l eller virkning &#xE5; omg&#xE5; forbudene nevnt i bokstav a) og b).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">2. Som unntak fra bestemmelsen i nr. 1 bokstav b) skal forbudet som der er nevnt, ikke gjelde reisendes personlige effekter eller varer av ikke-kommersiell art til personlig bruk i deres bagasje.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-3-nummer-3">3. Forbudene nevnt i nr. 1 bokstav a) og b) gjelder ikke varer som er n&#xF8;dvendige for offisielle form&#xE5;l p&#xE5; medlemsstatenes utenriksstasjoner i Nord-Korea eller i internasjonale organisasjoner som har immunitet i henhold til folkeretten, og heller ikke deres personells personlige effekter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-3-nummer-4">4. Vedkommende kompetente myndighet i en medlemsstat, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, kan gi tillatelse, p&#xE5; de vilk&#xE5;r den finner hensiktsmessige, til en transaksjon som gjelder varer omtalt i nr. 17 i vedlegg III, forutsatt at varene er til humanit&#xE6;re form&#xE5;l.</article>
          <article class="defaultP" margin-top="true">Art. 5 skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a5" data-name="a5" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 5</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">1. Forsendelser innenfor eller i transitt gjennom EU, herunder i lufthavner, sj&#xF8;havner og frisoner som nevnt i artikkel 243&#x2013;249 i forordning (EU) nr. 952/2013, skal kunne inspiseres for &#xE5; sikre at de ikke inneholder produkter som er forbudt i henhold til FNs sikkerhetsr&#xE5;dsresolusjon 1718 (2006), 1874 (2009), 2087 (2013), 2094 (2013) eller 2270 (2016) eller i henhold til denne forordning n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">forsendelsen har opprinnelse i Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">forsendelsens bestemmelsessted er Nord-Korea,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1">forsendelsen er blitt formidlet eller tilrettelagt av Nord-Korea eller nordkoreanske borgere eller av enkeltpersoner eller enheter som handler p&#xE5; deres vegne eller p&#xE5; deres instruks, eller av enheter som eies eller kontrolleres av disse personene eller enhetene,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-4-nummer-1-punkt-4-ledd-1">forsendelsen er blitt formidlet eller tilrettelagt av personer, enheter eller organer oppf&#xF8;rt i vedlegg IV,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-4-nummer-1-punkt-5-ledd-1">forsendelsen transporteres om bord i et fart&#xF8;y som f&#xF8;rer nordkoreansk flagg, i et luftfart&#xF8;y registrert i Nord-Korea eller i et statsl&#xF8;st fart&#xF8;y eller luftfart&#xF8;y.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">2. Dersom forsendelsen faller utenfor virkeomr&#xE5;det for nr. 1, skal forsendelser innenfor eller i transitt gjennom EU, herunder i lufthavner, sj&#xF8;havner og frisoner, kunne inspiseres dersom det er rimelig grunn til &#xE5; anta at de kan inneholde produkter som det er forbudt &#xE5; selge, levere, overf&#xF8;re eller eksportere i henhold til denne forordning, s&#xE5;fremt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">forsendelsen har opprinnelse i Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">forsendelsens bestemmelsessted er Nord-Korea, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">forsendelsen er blitt formidlet eller tilrettelagt av Nord-Korea eller nordkoreanske borgere eller av enkeltpersoner eller enheter som handler p&#xE5; deres vegne.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">3. Nr. 1 og 2 skal ikke ber&#xF8;re den ukrenkelighet og det vern som gjelder for diplomatpost som fastsatt i Wien-konvensjonen om diplomatisk samkvem av 1961 og Wien-konvensjonen om konsul&#xE6;rt samkvem av 1963.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-4-nummer-4">4. Det er forbudt &#xE5; levere bunkrings- eller skipsforsyningstjenester eller andre tjenester til nordkoreanske fart&#xF8;yer dersom tjenesteyteren har informasjon, herunder fra kompetente tollmyndigheter p&#xE5; grunnlag av informasjon f&#xF8;r ankomst eller avreise som omtalt i artikkel 3a nr. 1, som gir rimelig grunn til &#xE5; anta at fart&#xF8;yene transporterer produkter som det er forbudt &#xE5; levere, selge, overf&#xF8;re eller eksportere i henhold til denne forordning, med mindre det er n&#xF8;dvendig &#xE5; yte slike tjenester av humanit&#xE6;re &#xE5;rsaker.</article>
          <article class="defaultP" margin-top="true">Ny art. 5 b skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a5b" data-name="a5b" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 5b</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">1. Det er forbudt &#xE5; godta eller godkjenne investeringer i n&#xE6;ringsvirksomhet p&#xE5; EUs territorium n&#xE5;r investeringene foretas av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-1-ledd-1">personer, enheter eller organer under Nord-Koreas regjering,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-2-ledd-1">Koreas arbeiderparti,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-3-ledd-1">nordkoreanske statsborgere,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-4-ledd-1">juridiske personer, enheter eller organer etablert eller stiftet i henhold til nordkoreansk lovgivning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-5-ledd-1">personer, enheter eller organer som handler p&#xE5; deres vegne eller p&#xE5; deres instruks,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-5-nummer-1-punkt-6-ledd-1">juridiske personer, enheter eller organer som eies eller kontrolleres av dem.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">2. Det er forbudt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">&#xE5; opprette et fellesforetak med eller kj&#xF8;pe eller utvide en eierskapsinteresse, herunder gjennom en fullstendig overtakelse eller ved &#xE5; erverve andeler og andre verdipapirer som har karakter av kapitalinteresse, i juridiske personer, enheter eller organer nevnt i nr. 1 bokstav a)&#x2013;f) som er involvert i Nord-Koreas virksomhet eller programmer for kjernefysiske v&#xE5;pen, ballistiske missiler eller andre masse&#xF8;deleggelsesv&#xE5;pen, eller i virksomhet innenfor gruvedrift, raffinering og kjemisk industri,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">&#xE5; yte finansiering eller finansiell bistand til juridiske personer, enheter eller organer nevnt i nr. 1 bokstav d)&#x2013;f), eller med det dokumenterte form&#xE5;l &#xE5; finansiere slike juridiske personer, enheter eller organer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-3-ledd-1">&#xE5; yte investeringstjenester som er direkte knyttet til aktivitetene nevnt i bokstav a) og b) ovenfor.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true">Ny art. 5c skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a5c" data-name="a5c" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 5c</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-6-nummer-1">1. Det er forbudt &#xE5; overf&#xF8;re penger til eller fra Nord-Korea, med mindre det dreier seg om en transaksjon som nevnt i nr. 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-6-nummer-2">2. Det er forbudt for kreditt- og finansinstitusjoner som faller inn under virkeomr&#xE5;det for artikkel 16, &#xE5; innlede eller videref&#xF8;re transaksjoner med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-2-punkt-1-ledd-1">kreditt- og finansinstitusjoner hjemmeh&#xF8;rende i Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-2-punkt-2-ledd-1">filialer og datterselskaper som omfattes av artikkel 16, av kreditt- og finansinstitusjoner hjemmeh&#xF8;rende i Nord-Korea, som oppf&#xF8;rt i vedlegg VI,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-6-nummer-2-punkt-3-ledd-1">filialer og datterselskaper som ikke omfattes av artikkel 16, av kreditt- og finansinstitusjoner hjemmeh&#xF8;rende i Nord-Korea, som oppf&#xF8;rt i vedlegg VI,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-paragraf-6-nummer-2-punkt-4-ledd-1">kreditt- og finansinstitusjoner som verken er hjemmeh&#xF8;rende i Nord-Korea eller omfattes av artikkel 16, men som kontrolleres av personer, enheter eller organer hjemmeh&#xF8;rende i Nord-Korea, som oppf&#xF8;rt i vedlegg VI,</article></article></li></ul><p class="leddfortsettelse">med mindre transaksjonene faller innenfor virkeomr&#xE5;det for nr. 3 og det er gitt tillatelse i henhold til nr. 4 bokstav a), eller det ikke kreves tillatelse i henhold til nr. 4 bokstav b).</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-6-nummer-3">3. Det kan gis tillatelse til f&#xF8;lgende transaksjoner i henhold til nr. 4 bokstav a):<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1">transaksjoner som gjelder matvarer, helsetjenester eller medisinsk utstyr, eller som er beregnet p&#xE5; landbruksform&#xE5;l eller humanit&#xE6;re form&#xE5;l,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1">transaksjoner som gjelder private pengeforsendelser,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-3-ledd-1">transaksjoner i forbindelse med gjennomf&#xF8;ring av unntakene fastsatt i denne forordning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-4-ledd-1">transaksjoner i forbindelse med en bestemt handelskontrakt som ikke er forbudt i henhold til denne forordning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-5-ledd-1">transaksjoner som gjelder en utenriksstasjon eller en internasjonal organisasjon som har immunitet i henhold til folkeretten, dersom transaksjonene er forutsatt benyttet til offisielle form&#xE5;l p&#xE5; utenriksstasjonen eller i den internasjonale organisasjonen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-6-ledd-1">transaksjoner som er n&#xF8;dvendige utelukkende for &#xE5; gjennomf&#xF8;re prosjekter som EU eller EUs medlemsstater finansierer for utviklingsform&#xE5;l rettet direkte mot sivilbefolkningens behov eller for &#xE5; fremme kjernefysisk nedrustning,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-7"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-7-ledd-1">transaksjoner som gjelder betalinger som skal brukes til &#xE5; innfri fordringer mot Nord-Korea, nordkoreanske statsborgere eller juridiske personer, enheter eller organer som er etablert eller stiftet i henhold til nordkoreansk lovgivning, og lignende transaksjoner som ikke bidrar til virksomhet som er forbudt i henhold til denne forordning, avhengig av det enkelte tilfellet og s&#xE5;fremt den ber&#xF8;rte medlemsstaten har underrettet de &#xF8;vrige medlemsstatene og Kommisjonen minst ti dager f&#xF8;r tillatelse ble gitt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-6-nummer-4">4. N&#xE5;r det gjelder transaksjoner nevnt i nr. 3 som omfatter overf&#xF8;ring av bel&#xF8;p<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-4-punkt-1-ledd-1">over 15&#xA0;000 euro eller tilsvarende, kreves det forh&#xE5;ndstillatelse fra vedkommende kompetente myndighet i medlemsstaten, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II til denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-4-punkt-2-ledd-1">lik eller under 15&#xA0;000 euro eller tilsvarende, kreves det ikke forh&#xE5;ndstillatelse.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-6-nummer-5">5. Det kreves ikke forh&#xE5;ndstillatelse til transaksjoner eller pengeoverf&#xF8;ringer som er n&#xF8;dvendige for offisielle form&#xE5;l p&#xE5; en medlemsstats utenriksstasjon eller i en internasjonal organisasjon som har immunitet i Nord-Korea i henhold til folkeretten.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-6-nummer-6">6. Medlemsstatene skal underrette hverandre og Kommisjonen om enhver tillatelse som gis i henhold til nr. 4 bokstav a).</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-6-nummer-7">7. N&#xE5;r det gjelder transaksjoner som faller inn under virkeomr&#xE5;det for nr. 3, skal kreditt- eller finansinstitusjoner nevnt i artikkel 16 som ut&#xF8;ver virksomhet med kreditt- eller finansinstitusjoner nevnt i nr. 2 bokstav a)&#x2013;d),<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-1-ledd-1">anvende kundekontrolltiltak fastsatt i henhold til artikkel 8 og 9 i europaparlaments- og r&#xE5;dsdirektiv 2005/60/EF,<sup class="footnotereference" data-footnotereferencevalue="******" data-unique-footnote-counter="6">******</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-2-ledd-1">sikre etterlevelse av tiltak som er innf&#xF8;rt mot hvitvasking av penger og finansiering av terrorisme i henhold til direktiv 2005/60/EF og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1781/2006,<sup class="footnotereference" data-footnotereferencevalue="*******" data-unique-footnote-counter="7">*******</sup></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-3-ledd-1">kreve at opplysninger om betalere som skal f&#xF8;lge med pengeoverf&#xF8;ringer, gis slik forordning (EF) nr. 1781/2006 krever, samt opplysninger om mottakere, for eksempel mottakerens navn og kontonummer og, der det er aktuelt, et unikt identifikasjonsnummer, og avsl&#xE5; &#xE5; behandle transaksjonen dersom noen av disse opplysningene mangler eller er ufullstendige,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-4"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-4-ledd-1">oppbevare opplysninger om transaksjonene i samsvar med artikkel 30 bokstav b) i direktiv 2005/60/EF,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-5"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-5-ledd-1">dersom det er rimelig grunn til &#xE5; anta at pengene kan bidra til Nord-Koreas virksomhet eller programmer for kjernefysiske v&#xE5;pen, ballistiske missiler eller andre masse&#xF8;deleggelsesv&#xE5;pen (heretter kalt &#xAB;finansiering av spredning&#xBB;), omg&#xE5;ende underrette enheten for finansiell etterretning, som definert i direktiv 2005/60/EF, eller andre kompetente myndigheter utpekt av den ber&#xF8;rte medlemsstaten, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, uten at det ber&#xF8;rer artikkel 3 nr. 1 eller artikkel 6,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-6"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-6-ledd-1">omg&#xE5;ende melde fra om alle mistenkelige transaksjoner, herunder fors&#xF8;k p&#xE5; transaksjoner,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-7-punkt-7"><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-punkt-7-ledd-1">avst&#xE5; fra &#xE5; utf&#xF8;re transaksjoner som de har rimelig grunn til &#xE5; anta er tilknyttet finansiering av spredning, inntil de har gjennomf&#xF8;rt de tiltak som kreves i henhold til bokstav e) og fulgt instruksene fra den aktuelle enheten for finansiell etterretning eller kompetente myndighet.</article></article></li></ul><article class="legalP" id="kapittel-1-paragraf-6-nummer-7-ledd-1">For dette nummers form&#xE5;l skal enheten for finansiell etterretning eller en annen kompetent myndighet som tjener som nasjonalt senter for mottak og analyse av mistenkelige transaksjoner, motta rapporter om mulig finansiering av spredning, og ha rask direkte eller indirekte tilgang til opplysninger om finansielle forhold, administrasjon og rettsh&#xE5;ndheving som er relevante og n&#xF8;dvendige for &#xE5; utf&#xF8;re oppgaven forsvarlig, herunder analyse av rapporter om mistenkelige transaksjoner.</article></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-6-nummer-8">8. Kravet i nr. 3 om forh&#xE5;ndstillatelse gjelder uansett om pengeoverf&#xF8;ringen gjennomf&#xF8;res som en enkelt operasjon eller som flere operasjoner som tilsynelatende er forbundet med hverandre. I denne forordning menes med &#xAB;operasjoner som tilsynelatende er forbundet med hverandre&#xBB;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-8-punkt-1-ledd-1">en serie p&#xE5;f&#xF8;lgende transaksjoner fra eller til de samme finans- eller kredittinstitusjonene som omfattes av nr. 2 eller fra eller til den samme nordkoreanske personen eller enheten eller det samme nordkoreanske organet som gjennomf&#xF8;res i forbindelse med en enkelt forpliktelse til &#xE5; overf&#xF8;re penger, der hver enkelt overf&#xF8;ring er p&#xE5; under 15&#xA0;000 euro, men der det samlede bel&#xF8;pet oppfyller kriteriene for tillatelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-8-punkt-2-ledd-1">en rekke overf&#xF8;ringer som involverer ulike betalingsformidlere eller fysiske eller juridiske personer, og som gjelder en enkelt forpliktelse til &#xE5; overf&#xF8;re penger.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-paragraf-6-nummer-9">9. Det er forbudt forsettlig &#xE5; delta i virksomhet som har som form&#xE5;l eller virkning &#xE5; omg&#xE5; forbudene nevnt i denne artikkel.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="******" data-unique-footnote-counter="6"><span class="footnoteLabel">******</span> Europaparlaments- og r&#xE5;dsdirektiv 2005/60/EF av 26. oktober 2005 om tiltak for &#xE5; hindre at det finansielle system brukes til hvitvasking av penger og finansiering av terrorisme (EUT L 309 av 25.11.2005, s. 15).</article>
            <article class="footnote" data-name="*******" data-unique-footnote-counter="7"><span class="footnoteLabel">*******</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1781/2006 av 15. november 2006 om opplysninger om betaleren som skal f&#xF8;lge med pengeoverf&#xF8;ringer (EUT L 345 av 8.12.2006, s. 1).</article>
          </footer>
          <article class="defaultP" margin-top="true">Artikkel 8 skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a8" data-name="a8" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 8</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-7-nummer-1">1. Medlemsstatenes kompetente myndigheter, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, kan gj&#xF8;re unntak fra bestemmelsene i artikkel 6 og gi tillatelse til &#xE5; frigi visse frosne penger eller formuesgoder forutsatt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-7-nummer-1-punkt-1-ledd-1">pengene eller formuesgodene er gjenstand for en rettslig, administrativ eller voldgiftsmessig avgj&#xF8;relse fastsatt f&#xF8;r datoen da personen, enheten eller organet omtalt i artikkel 6 ble listef&#xF8;rt, eller for en rettslig beslutning truffet av en domstol, et forvaltningsorgan eller en voldgiftsdomstol f&#xF8;r denne datoen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-7-nummer-1-punkt-2-ledd-1">pengene eller formuesgodene utelukkende skal brukes til &#xE5; innfri fordringer som er sikret gjennom en slik avgj&#xF8;relse eller anerkjent som gyldige i en slik rettslig beslutning, innenfor de rammer som er fastsatt i gjeldende lov og forskrift om slike fordringshaveres rettigheter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-7-nummer-1-punkt-3-ledd-1">avgj&#xF8;relsen eller den rettslige beslutningen ikke er til fordel for personer, enheter eller organer oppf&#xF8;rt i vedlegg IV, V eller Va,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-7-nummer-1-punkt-4-ledd-1">anerkjennelse av avgj&#xF8;relsen eller den rettslige beslutningen ikke er i strid med grunnleggende rettsstatsprinsipper i den ber&#xF8;rte medlemsstaten, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-7-nummer-1-punkt-5-ledd-1">medlemsstaten har underrettet Sanksjonskomiteen om avgj&#xF8;relsen eller den rettslige beslutningen vedr&#xF8;rende personer, enheter og organer oppf&#xF8;rt i vedlegg IV.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-7-nummer-2">2. I tilfeller der personer, enheter eller organer oppf&#xF8;rt i vedlegg V skal betale bel&#xF8;p forfalt i henhold til en kontrakt, avtale eller forpliktelse som vedkommende person, enhet eller organ har inng&#xE5;tt eller p&#xE5;dratt seg f&#xF8;r datoen da de ble listef&#xF8;rt, kan medlemsstatenes kompetente myndigheter, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, gj&#xF8;re unntak fra bestemmelsene i artikkel 6 og gi tillatelse, p&#xE5; de vilk&#xE5;r de finner hensiktsmessige, til &#xE5; frigi visse frosne penger eller formuesgoder, forutsatt at den ber&#xF8;rte kompetente myndighet har fastsl&#xE5;tt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-7-nummer-2-punkt-1-ledd-1">kontrakten ikke har tilknytning til noen av produktene, operasjonene, tjenestene eller transaksjonene omtalt i artikkel 2 nr. 1 bokstav a), artikkel 2 nr. 3 eller artikkel 3, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-7-nummer-2-punkt-2-ledd-1">betalingen ikke direkte eller indirekte mottas av personer, enheter eller organer oppf&#xF8;rt i vedlegg V.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-7-nummer-3">3. Den ber&#xF8;rte medlemsstaten skal minst ti dager f&#xF8;r den gir tillatelse etter nr. 2, underrette de &#xF8;vrige medlemsstatene og Kommisjonen om sin beslutning og om at den har til hensikt &#xE5; gi tillatelse.</article>
          <article class="defaultP" margin-top="true">Art. 9b skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a9b" data-name="a9b" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 9b</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-8-nummer-1">1. Det er forbudt &#xE5; yte finansiering eller finansiell bistand til handel med Nord-Korea, herunder &#xE5; tildele eksportkreditter, garantier eller forsikringer til personer eller enheter involvert i slik handel, n&#xE5;r denne finansielle st&#xF8;tten kan bidra til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-8-nummer-1-punkt-1-ledd-1">Nord-Koreas programmer for kjernefysiske v&#xE5;pen eller ballistiske missiler eller annen virksomhet som er forbudt i henhold til denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-8-nummer-1-punkt-2-ledd-1">omg&#xE5;else av forbudet i bokstav a).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-8-nummer-2">2. Forbudet i nr. 1 gjelder ikke kontrakter og avtaler om yting av finansiell st&#xF8;tte inng&#xE5;tt f&#xF8;r 14. oktober 2016.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-8-nummer-3">3. Forbudet i nr. 1 gjelder ikke yting av finansiell st&#xF8;tte til handel med matvarer eller til landbruksform&#xE5;l, medisinske eller andre humanit&#xE6;re form&#xE5;l.</article>
          <article class="defaultP" margin-top="true">Artikkel 9c skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a9c" data-name="a9c" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 9c</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-9-nummer-1">1. Ingen krav skal innfris i tilknytning til kontrakter eller transaksjoner der gjennomf&#xF8;ringen er p&#xE5;virket, direkte eller indirekte, helt eller delvis, av tiltakene som p&#xE5;legges gjennom denne forordning, herunder erstatningskrav eller andre krav av denne typen, som krav om kompensasjon eller krav i henhold til en garanti, s&#xE6;rlig krav om forlengelse eller innfrielse av en obligasjon, en garanti eller motgaranti, s&#xE6;rlig finansielle garantier eller motgarantier, uansett form, dersom kravene fremsettes av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-9-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-9-nummer-1-punkt-1-ledd-1">listef&#xF8;rte personer, enheter eller organer oppf&#xF8;rt i vedlegg IV eller V,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-9-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-9-nummer-1-punkt-2-ledd-1">andre nordkoreanske personer, enheter eller organer, herunder Nord-Koreas regjering, offentlige organer, foretak og etater, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-9-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-9-nummer-1-punkt-3-ledd-1">personer, enheter eller organer som handler gjennom eller p&#xE5; vegne av en av personene, enhetene eller organene omtalt i bokstav a) og b).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-9-nummer-2">2. Oppfyllelsen av en kontrakt eller gjennomf&#xF8;ringen av en transaksjon anses &#xE5; v&#xE6;re p&#xE5;virket av tiltakene som p&#xE5;legges gjennom denne forordning, n&#xE5;r kravets eksistens eller innhold direkte eller indirekte er et resultat av disse tiltakene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-9-nummer-3">3. I forbindelse med enhver sak som gjelder inndrivelse av et krav, p&#xE5;hviler det personen som fors&#xF8;ker &#xE5; f&#xE5; kravet inndrevet, &#xE5; bevise at innfrielsen av kravet ikke er forbudt etter bestemmelsen i nr. 1.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-9-nummer-4">4. Denne artikkel ber&#xF8;rer ikke den rett personene, enhetene og organene omtalt i nr. 1 har til &#xE5; f&#xE5; pr&#xF8;vd lovligheten av manglende oppfyllelse av kontraktsmessige forpliktelser i samsvar med denne forordning ved domstolene.</article>
          <article class="defaultP" margin-top="true">Art. 11 skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a11" data-name="a11" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 11</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-10-nummer-1">1. Dersom penger og formuesgoder fryses eller ikke stilles til r&#xE5;dighet og dette gj&#xF8;res i god tro p&#xE5; det grunnlag at slike tiltak er i samsvar med denne forordning, skal dette ikke medf&#xF8;re noen form for ansvar for den fysiske eller juridiske personen, enheten eller organet som gjennomf&#xF8;rer tiltaket, eller for deres ledere eller ansatte, med mindre det kan bevises at pengene eller formuesgodene ble fryst eller tilbakeholdt som f&#xF8;lge av uaktsomhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-10-nummer-2">2. Handlinger utf&#xF8;rt av fysiske eller juridiske personer, enheter eller organer skal ikke medf&#xF8;re noen form for ansvar for disse personene, enhetene eller organene dersom de ikke hadde kjennskap til eller rimelig grunn til &#xE5; anta at deres handling ville v&#xE6;re i strid med tiltakene fastsatt i denne forordning.</article>
          <article class="defaultP" margin-top="true">Art. 11a skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/a11a" data-name="a11a" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 11a</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-11-nummer-1">1. Det er forbudt &#xE5; gi adgang til havner p&#xE5; EUs territorium til ethvert fart&#xF8;y<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-1-punkt-1-ledd-1">som eies, drives eller bemannes av Nord-Korea,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-1-punkt-2-ledd-1">n&#xE5;r det er rimelig grunn til &#xE5; anta at fart&#xF8;yet direkte eller indirekte eies eller kontrolleres av en person eller enhet oppf&#xF8;rt i vedlegg IV,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-1-punkt-3-ledd-1">n&#xE5;r det er rimelig grunn til &#xE5; anta at fart&#xF8;yet har produkter om bord som det er forbudt &#xE5; levere, selge, overf&#xF8;re eller eksportere i henhold til denne forordning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-nummer-1-punkt-4-ledd-1">som har nektet &#xE5; la seg inspisere etter at fart&#xF8;yets flaggstat eller registreringsstat har gitt tillatelse til slik inspeksjon, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-11-nummer-1-punkt-5-ledd-1">som er statsl&#xF8;st og har nektet &#xE5; la seg inspisere i samsvar med artikkel 5 nr. 1.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-11-nummer-2">2. Nr. 1 f&#xE5;r ikke anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-2-punkt-1-ledd-1">i n&#xF8;dsituasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-2-punkt-2-ledd-1">n&#xE5;r fart&#xF8;yet anl&#xF8;per en havn for inspeksjon, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-2-punkt-3-ledd-1">n&#xE5;r fart&#xF8;yet returnerer til sin opprinnelseshavn.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-11-nummer-3">3. Som unntak fra forbudet i nr. 1 kan vedkommende kompetente myndighet i medlemsstaten, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, gi fart&#xF8;yet tillatelse til &#xE5; anl&#xF8;pe havnen dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-3-punkt-1-ledd-1">Sanksjonskomiteen p&#xE5; forh&#xE5;nd har fastsl&#xE5;tt at det er n&#xF8;dvendig av humanit&#xE6;re &#xE5;rsaker eller for andre form&#xE5;l i tr&#xE5;d med m&#xE5;lene i FNs sikkerhetsr&#xE5;dsresolusjon 2270 (2016), eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-3-punkt-2-ledd-1">medlemsstaten p&#xE5; forh&#xE5;nd har fastsl&#xE5;tt at det er n&#xF8;dvendig av humanit&#xE6;re &#xE5;rsaker eller for andre form&#xE5;l i tr&#xE5;d med denne forordnings form&#xE5;l.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-11-nummer-4">4. Det er forbudt for luftfart&#xF8;yer som drives av nordkoreanske luftfartsselskaper eller har opprinnelse i Nord-Korea, &#xE5; ta av fra, lande p&#xE5; eller fly over EUs territorium.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-11-nummer-5">5. Nr. 4 f&#xE5;r ikke anvendelse<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-5-punkt-1-ledd-1">dersom luftfart&#xF8;yet lander for inspeksjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-5-punkt-2-ledd-1">ved en eventuell n&#xF8;dlanding.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-11-nummer-6">6. Som unntak fra forbudet nr. 4 kan vedkommende kompetente myndighet i medlemsstaten, som angitt p&#xE5; nettsidene oppf&#xF8;rt i vedlegg II, gi et luftfart&#xF8;y tillatelse til &#xE5; ta av fra, lande p&#xE5; eller fly over EUs territorium dersom myndigheten p&#xE5; forh&#xE5;nd har fastsl&#xE5;tt at det er n&#xF8;dvendig av humanit&#xE6;re &#xE5;rsaker eller for andre form&#xE5;l i tr&#xE5;d med denne forordnings form&#xE5;l.</article>
          <article class="defaultP" margin-top="true">Art. 11c skal oppheves.</article>
          <article class="defaultP" margin-top="true">Art. 13 nr. 1 ny bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-6-punkt-1-ledd-1">&#xE5; endre vedlegg Ig p&#xE5; grunnlag av avgj&#xF8;relse fra enten sanksjonskomit&#xE9;en eller FNs Sikkerhetsr&#xE5;d, og eventuelt legge til referansenumrene hentet fra den kombinerte nomenklaturen som fastsatt i vedlegg I til forordning (E&#xD8;F) nr. 2658/87.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true">Nytt vedlegg If skal lyde:</article>
          <span class="futuretitle" id="kapittel-1-paragraf-11-foresl&#xE5;ttittel-1">Vedlegg If.<br/>Petroleum products referred to in article 2(4)</span>
          <article class="defaultP">
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2707</td>
                  <td data-text-align="left" data-vertical-align="top">Oils and other products of the distillation of high temperature coal tar; similar products in which the weight of the aromatic constituents exceeds that of the non-aromatic constituents</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2709</td>
                  <td data-text-align="left" data-vertical-align="top">Petroleum oils and oils obtained from bituminous minerals, crude</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2710</td>
                  <td data-text-align="left" data-vertical-align="top">Petroleum oils and oils obtained from bituminous minerals, other than crude; preparations not elsewhere specified or included, containing by weight 70&#xA0;% or more of petroleum oils or of oils obtained from bituminous minerals, these oils being the basic constituents of the preparations; waste oils</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2711</td>
                  <td data-text-align="left" data-vertical-align="top">Petroleum gases and other gaseous hydrocarbons</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2712 10</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Petroleum jelly</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2712 20</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Paraffin wax containing by weight less than 0,75&#xA0;% of oil</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">2712 90</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">2713</td>
                  <td data-text-align="left" data-vertical-align="top">Petroleum coke, petroleum bitumen and other residues of petroleum oils or of oils obtained from bituminous minerals</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">2714</td>
                  <td data-text-align="left" data-vertical-align="top">Bitumen and asphalt, natural; bituminous or oil-shale and tar sands; asphaltites and asphaltic rocks</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">2715</td>
                  <td data-text-align="left" data-vertical-align="top">Bituminous mixtures based on natural asphalt, on natural bitumen, on petroleum bitumen, on mineral tar or on mineral tar pitch (for example, bituminous mastics, cut-backs)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Containing petroleum oils or oils obtained from bituminous minerals</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">3403 11</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; Preparations for the treatment of textile materials, leather, furskins or other materials</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">3403 19</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">3403 91</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; Preparations for the treatment of textile materials, leather, furskins or other materials</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">3403 99</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; Chemical products or preparations, predominantly composed of organic compounds, not elsewhere specified or included</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">3824 90 92</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; In the form of a liquid at 20&#xB0; C</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">3824 90 93</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Ex</td>
                  <td data-text-align="center" data-vertical-align="top">3824 90 96</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; &#x2013; &#x2013; &#x2013; Other</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">3826 00 10</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Fatty-acid mono-alkyl esters, containing by volume 96,5&#xA0;% or more of esters (FAMAE)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="center" data-vertical-align="top">3826 00 90</td>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Other</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="defaultP" margin-top="true">Nytt vedlegg Ig skal lyde:</article>
          <span class="futuretitle" id="kapittel-1-paragraf-11-foresl&#xE5;ttittel-2">Vedlegg Ig.<br/>Goods and technology referred to in Articles 2, 3 and 6</span>
          <article class="defaultP" margin-top="true">
            <i>A. Nuclear-and/or missile-usable items</i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-11-nummer-7">1. Ring magnets: permanent magnet materials having both of the following characteristics:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-7-punkt-1-ledd-1">Ring-shaped magnet with a relation between outer and inner diameter smaller or equal to 1.6:1;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-7-punkt-2-ledd-1">Made of any of the following magnetic materials: aluminium-nickel-cobalt, ferrites, samarium-cobalt or neodymium-iron-boron.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-11-nummer-8">2. Maraging steel having both of the following characteristics:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-8-punkt-1-ledd-1">&#xAB;Capable of&#xBB; an ultimate tensile strength of 1,500 MPa or more at 293 K (20&#xB0; C);</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-8-punkt-2-ledd-1">In bar or tube form, with an outer diameter of 75 mm or greater.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-11-nummer-9">3. Magnetic alloy materials in sheet or thin strip form having both of the following characteristics:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-9-punkt-1-ledd-1">Thickness of 0.05 mm or less; or height of 25 mm or less;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-9-punkt-2-ledd-1">Made of any of the following magnetic alloy materials: iron-chromium-cobalt, iron-cobalt-vanadium, iron-chromium-cobalt-vanadium or iron-chromium.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-11-nummer-10">4. Frequency changers (also known as converters or inverters) having all of the following characteristics, and specially designed software therefor:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-10-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-10-punkt-1-ledd-1">Multiphase frequency output;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-10-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-10-punkt-2-ledd-1">Capable of providing power of 40 W or greater;</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-10-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-10-punkt-3-ledd-1">Capable of operating anywhere (at any one point or more) within the frequency range between 600 Hz and 2,000 Hz.</article></article></li></ul><p class="leddfortsettelse"><i>Technical notes</i>:</p></article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-11-nummer-11">1. Frequency changers are also known as converters or inverters.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-11-nummer-12">2. The functionality specified above may be met by certain equipment described or marketed as electronic test equipment, AC power supplies, variable speed motor drives or variable frequency drives.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-11-nummer-13">5. High-strength aluminium alloy having both of the following characteristics:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-13-punkt-1-ledd-1">&#xAB;Capable of&#xBB; an ultimate tensile of strength of 415 MPa or more at 293 K (20&#xB0; C);</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-13-punkt-2-ledd-1">In bar or tube form, with an outer diameter of 75 mm or greater.</article></article></li></ul><p class="leddfortsettelse"><i>Technical note</i>: The phrase &#xAB;capable of&#xBB; encompasses aluminium alloy before or after heat treatment.</p></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-11-nummer-14">6. Fibrous or filamentary materials and prepregs as follows:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-14-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-14-punkt-1-ledd-1">Carbon, aramid or glass &#xAB;fibrous or filamentary materials&#xBB; having both of the following characteristics: <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-14-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-14-punkt-1-ledd-1-punkt-1-ledd-1">A &#xAB;specific modulus&#xBB; exceeding 3.18 &#xD7; 10<sub>6</sub> m;</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-14-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-14-punkt-1-ledd-1-punkt-2-ledd-1">A &#xAB;specific tensile strength&#xBB; exceeding 76.2 &#xD7; 10<sub>3</sub> m;</article></article></li></ul></article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-14-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-14-punkt-2-ledd-1">Prepregs: thermoset resin-impregnated continuous &#xAB;yarns&#xBB;, &#xAB;rovings&#xBB;, &#xAB;tows&#xBB; or &#xAB;tapes&#xBB; with a width of 30 mm or less, made from carbon, aramid or glass &#xAB;fibrous or filamentary materials&#xBB; controlled in (a) above.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-11-nummer-15">7. Filament winding machines and related equipment as follows:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1">Filament winding machines having all of the following characteristics: <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-1-ledd-1">Having motions for positioning, wrapping and winding fibres coordinated and programmed in two or more axes;</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-2-ledd-1">Specially designed to fabricate composite structures or laminates from &#xAB;fibrous or filamentary materials&#xBB;;</article></article></li><li data-li-identifier="(iii)" data-name="(iii)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-1-ledd-1-punkt-3-ledd-1">Capable of winding cylindrical tubes of diameter of 75 mm or greater;</article></article></li></ul></article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-2-ledd-1">Coordinating and programming controls for filament winding machines specified in (a) above;</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-15-punkt-3-ledd-1">Mandrels for filament winding machines specified in (a) above.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-11-nummer-16">8. Flow-forming machines as described in INFCIRC/254/Rev.9/Part 2 and S/2014/253</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-paragraf-11-nummer-17">9. Laser welding equipment</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-paragraf-11-nummer-18">10. 4- and 5-axis CNC machine tools</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-paragraf-11-nummer-19">11. Plasma cutting equipment</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-paragraf-11-nummer-20">12. Metal hydrides, such as zirconium hydride</article>
          <article class="defaultP" margin-top="true">
            <i>B. Chemical/biological weapons-usable items</i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-11-nummer-21">1. Additional chemicals suitable for the production of chemical warfare agents: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Aluminium chloride</td><td data-text-align="left" data-vertical-align="top">(7446-70-0)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Dichloromethane</td><td data-text-align="left" data-vertical-align="top">(75-09-2)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; N,N-Dimethylaniline</td><td data-text-align="left" data-vertical-align="top">(121-69-7)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Isopropyl bromide</td><td data-text-align="left" data-vertical-align="top">(75-26-3)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Isopropyl ether</td><td data-text-align="left" data-vertical-align="top">(108-20-3)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Monoisopropylamine</td><td data-text-align="left" data-vertical-align="top">(75-31-0)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Potassium bromide</td><td data-text-align="left" data-vertical-align="top">(7758-02-3)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Pyridine</td><td data-text-align="left" data-vertical-align="top">(110-86-1)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Sodium bromide</td><td data-text-align="left" data-vertical-align="top">(7647-15-6)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Sodium metal</td><td data-text-align="left" data-vertical-align="top">(7440-23-5)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Sulfur trioxide</td><td data-text-align="left" data-vertical-align="top">(7446-11-9)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Tributylamine</td><td data-text-align="left" data-vertical-align="top">(102-82-9)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Triethylamine</td><td data-text-align="left" data-vertical-align="top">(121-44-8)</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Trimethylamine</td><td data-text-align="left" data-vertical-align="top">(75-50-3)</td></tr></tbody></table></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-11-nummer-22">2. Reaction vessels, reactors, agitators, heat exchangers, condensers, pumps, valves, storage tanks, containers, receivers, and distillation or absorption columns that meet performance parameters described in S/2006/853 and Corr.1<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1">Single-seal pumps with manufacturer's specified maximum flow rate greater than 0.6 m<sub>3</sub> /h and casings (pump bodies), preformed casing liners, impellers, rotors or jet pump nozzles designed for such pumps, in which all surfaces that come into direct contact with the chemical(s) being processed are made from any of the following materials: <ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-1-ledd-1">Nickel or alloys with more than 40 per cent nickel by weight;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-2-ledd-1">Alloys with more than 25 per cent nickel and 20 per cent chromium by weight;</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-3-ledd-1">Fluoropolymers (polymeric or elastomeric materials with more than 35 per cent fluorine by weight);</article></article></li><li data-li-identifier="(d)" data-name="(d)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-4-ledd-1">Glass or glass-lined (including vitrified or enamelled coating);</article></article></li><li data-li-identifier="(e)" data-name="(e)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-5-ledd-1">Graphite or carbon-graphite;</article></article></li><li data-li-identifier="(f)" data-name="(f)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-6-ledd-1">Tantalum or tantalum alloys;</article></article></li><li data-li-identifier="(g)" data-name="(g)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-7-ledd-1">Titanium or titanium alloys;</article></article></li><li data-li-identifier="(h)" data-name="(h)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-8-ledd-1">Zirconium or zirconium alloys;</article></article></li><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-9-ledd-1">Ceramics;</article></article></li><li data-li-identifier="(j)" data-name="(j)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-10-ledd-1">Ferrosilicon (high silicon iron alloys); or</article></article></li><li data-li-identifier="(k)" data-name="(k)"><article class="listArticle" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-paragraf-11-nummer-22-punkt-1-ledd-1-punkt-11-ledd-1">Niobium (columbium) or niobium alloys.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-11-nummer-23">3. Conventional or turbulent airflow clean-air rooms and self-contained fan-HEPA filter units that could be used for P3 or P4 (BSL 3, BSL 4, L3, L4) containment facilities.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-10-14-1228/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
