<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften (underholdskravet &#x2013; heving til l&#xF8;nnstrinn 24 og endret unntaksbestemmelse)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-22-417</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-22-417</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 958</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-05-09, 2017-05-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;58</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-04-26 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0343</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften (underholdskravet &#x2013; heving til l&#xF8;nnstrinn 24 og endret unntaksbestemmelse)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 22. april 2016 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 58, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-22-417</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften (underholdskravet &#x2013; heving til l&#xF8;nnstrinn 24 og endret unntaksbestemmelse)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-11. Unntak fra underholdskravet i sak om familieinnvandring etter lovens kapittel 6</li><li>&#xA7; 20-10A. S&#xE6;rregler om kravet til sikret underhold</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-22-417" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften (underholdskravet &#x2013; heving til l&#xF8;nnstrinn 24 og endret unntaksbestemmelse)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-22-417/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 f&#xF8;rste ledd innledningsteksten skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er et vilk&#xE5;r for oppholdstillatelse i medhold av lovens kapittel 6 (familieinnvandring) at referansepersonen kan sannsynliggj&#xF8;re &#xE5; v&#xE6;re sikret midler tilsvarende l&#xF8;nnstrinn 24 i statens l&#xF8;nnsregulativ for den tid s&#xF8;knaden gjelder, gjennom</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-9 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">En referanseperson som m&#xE5; oppfylle krav til framtidig inntekt etter &#xA7; 10-8 f&#xF8;rste ledd, m&#xE5; dokumentere at vedkommende i henhold til siste ligningsoppgj&#xF8;r eller i henhold til bekreftelse fra likningsmyndighetene p&#xE5; innrapportert inntekt foreg&#xE5;ende &#xE5;r, hadde en registrert inntekt tilsvarende l&#xF8;nnstrinn 24 i statens l&#xF8;nnsregulativ. Det er et vilk&#xE5;r at referansepersonen har beholdt inntekt p&#xE5; tilstrekkelig niv&#xE5; ogs&#xE5; i perioden etter ligningsoppgj&#xF8;ret eller bekreftelsen fra likningsmyndighetene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det gj&#xF8;res unntak fra kravet om dokumentasjon i henhold til f&#xF8;rste ledd f&#xF8;rste punktum dersom referansepersonen er norsk borger, nordisk borger eller utlending med permanent oppholdstillatelse, som har v&#xE6;rt i arbeid i utlandet og kan dokumentere at vedkommende har hatt en inntekt tilsvarende l&#xF8;nnstrinn 24 i statens l&#xF8;nnsregulativ.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-11</span>. <span class="legalArticleTitle">Unntak fra underholdskravet i sak om familieinnvandring etter lovens kapittel 6</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan gj&#xF8;res unntak fra bestemmelsene i &#xA7; 10-8 til &#xA7; 10-10 dersom s&#xE6;rlig sterke menneskelige hensyn tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">N&#xE5;r s&#xF8;knad er fremmet i medhold av lovens &#xA7; 40 (ektefeller), &#xA7; 41 (samboere) og &#xA7; 42 (barn), kan det ogs&#xE5; gj&#xF8;res unntak fra bestemmelsene i &#xA7; 10-8 til &#xA7; 10-10 dersom referansepersonen eller andre, jf. &#xA7; 10-8 tredje ledd, &#xE5;penbart er i stand til &#xE5; fors&#xF8;rge partene. N&#xE5;r s&#xF8;keren er referansepersonens ektefelle eller samboer, kan unntak bare gj&#xF8;res dersom det er &#xE5;penbart at samlivet er frivillig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r referansepersonen tar h&#xF8;yere utdanning (h&#xF8;yskole eller universitet) eller har oppholdstillatelse i medhold av &#xA7; 6-20 (forskere med egne midler), kan det gj&#xF8;res unntak fra bestemmelsene i &#xA7; 10-8 til &#xA7; 10-10. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20-10A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20-10A" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20-10A</span>. <span class="legalArticleTitle">S&#xE6;rregler om kravet til sikret underhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r en utlending har s&#xF8;kt om familieinnvandring f&#xF8;r 23. oktober 2009 (dato for kunngj&#xF8;ring av forskriften), kan ogs&#xE5; annen inntekt enn angitt i &#xA7; 10-8 f&#xF8;rste og annet ledd, medregnes. Videre kan ogs&#xE5; s&#xF8;kerens inntekt medregnes. Utlendingsdirektoratet gir n&#xE6;rmere retningslinjer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">N&#xE5;r en utlending som nevnt i f&#xF8;rste ledd er ektefelle eller samboer til referansepersonen, jf. lovens &#xA7; 40, &#xA7; 41 og &#xA7; 49, eller skal inng&#xE5; ekteskap med referansepersonen etter innreisen, jf. &#xA7; 48, skal underholdskravet oppfylles av referansepersonen n&#xE5;r en av partene er under 23 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For utlending som nevnt i f&#xF8;rste ledd, gj&#xF8;res unntak fra kravet til tidligere inntekt i forskriftens &#xA7; 10-9 og vilk&#xE5;ret i &#xA7; 10-10 om at utlendingen ikke har mottatt st&#xF8;nad etter sosialtjenesteloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">I saker hvor det stilles krav om sikret underhold ved fornyelse av familieinnvandringstillatelsen, skal niv&#xE5;et p&#xE5; underholdskravet, jf. &#xA7; 10-8 og &#xA7; 10-9, tilsvare 88 prosent av l&#xF8;nnstrinn 19 i statens l&#xF8;nnsregulativ dersom den opprinnelige s&#xF8;knaden om familieinnvandring ble fremsatt f&#xF8;r 9. mai 2016.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-22-417/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 20-10A trer i kraft 9. mai 2016.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringene i &#xA7; 10-8 og &#xA7; 10-11 trer i kraft 9. mai 2016, og skal gjelde for s&#xF8;knader som er fremsatt fra og med denne datoen.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Endringene i &#xA7; 10-9 trer i kraft 9. mai 2017, og skal gjelde for s&#xF8;knader som er fremsatt fra og med 9. mai 2016.</article>
      </section>
    </main>
  </body>
</html>
