<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-02-1444</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-02-1444</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 15 s 2464</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01, 2017-07-01, 2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>lov/1965-06-18-4/&#xA7;27</li>
            <li>lov/1965-06-18-4/&#xA7;28</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-08 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1130</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 2. desember 2016 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 26, &#xA7; 27 og &#xA7; 28, jf. delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-02-1444</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-02-1444" id="dokument">
      <h1>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-02-1444/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">&#xD8;vingskj&#xF8;ring p&#xE5; &#xF8;vingsbane eller annet avsperret omr&#xE5;de kan gjennomf&#xF8;res med inntil tre elever per l&#xE6;rer i klasse A1, A2 og A eller inntil seks elever per l&#xE6;rer i klasse AM 146.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">L&#xE6;revogn i klassene C1, C1E, C og CE skal v&#xE6;re registrert med minst tre sitteplasser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 femte ledd nytt sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved &#xF8;ving med opplastet slede i trinn 3 og 4 i klasse S m&#xE5; sleden ha aktuell totalvekt p&#xE5; minimum 150 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kursarrang&#xF8;r skal minst disponere:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">tilhenger med totalvekt minst 1950 kg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">lang last p&#xE5; minst 4 meter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">kolli tilsvarende pallekasse, med minstem&#xE5;l 1 x 1 x 1 meter eller 0,8 x 1,2 x 1 meter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">last tilsvarende rundballe eller storsekk, vekt minst 350 kg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">sikringsutstyr som er n&#xF8;dvendig for &#xE5; sikre lasten i punktene ovenfor.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste, andre, tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Undervisningspersonell er ansvarlig for at oppl&#xE6;ringen drives i samsvar med gjeldende regelverk og er av forsvarlig pedagogisk karakter.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Undervisningspersonell m&#xE5; ha f&#xF8;rerett for den klassen og den koden som det skal gis undervisning i.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Undervisningspersonell m&#xE5; f&#xF8;lge med i den faglige utviklingen og kan p&#xE5;legges &#xE5; delta i offentlig godkjente kurs. Fortsatt godkjenning kan gj&#xF8;res betinget av at l&#xE6;reren best&#xE5;r eventuelle pr&#xF8;ver i samband med slike kurs.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Undervisningspersonell m&#xE5; ha tilstrekkelige norskkunnskaper til &#xE5; kunne utf&#xF8;re yrket sitt p&#xE5; en tilfredsstillende og forsvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Trafikkl&#xE6;rer som ikke lenger fyller kravene til helse eller vandel plikter &#xE5; melde fra om dette til regionvegkontoret.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Undervisning i plikter ved trafikkuhell og f&#xF8;rstehjelp kan bare gis av personer med instrukt&#xF8;rgodkjenning fra Norsk F&#xF8;rstehjelpsr&#xE5;d. Kravene til undervisningspersonell i andre, tredje og femte ledd beh&#xF8;ver ikke v&#xE6;re oppfylt for &#xE5; kunne undervise i plikter ved trafikkuhell og f&#xF8;rstehjelp.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For &#xE5; kunne undervise i obligatoriske kurs ved utvidelse fra klasse A1 til A2 jf. &#xA7; 9-21 eller obligatorisk kurs ved utvidelse fra klasse A2 til A jf. &#xA7; 9-24 m&#xE5; vedkommende trafikkl&#xE6;rer delta p&#xE5; et to dagers kurs godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste ledd og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Undervisningspersonell p&#xE5; tohjuls moped skal enten v&#xE6;re godkjent trafikkl&#xE6;rer, eller ha pedagogisk utdanning som tilsvarer kravene til l&#xE6;rere i det offentlige skoleverk. Trafikkl&#xE6;rer skal i tillegg ha spesialutdanning for klasse AM 146 godkjent av Vegdirektoratet. Undervisningspersonell som ikke er trafikkl&#xE6;rer skal ha spesialutdanning for klasse AM 146 og spesialutdanning for trafikalt grunnkurs godkjent av Vegdirektoratet jf. &#xA7; 6-4.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Godkjent trafikkl&#xE6;rer i klasse A1, A2 og A kan undervise i klasse AM 146 .</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-8 overskrift og nytt andre ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Spesielle krav til trafikkl&#xE6;rer &#x2013; tunge klasser og klasse T</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">For &#xE5; kunne undervise i klasse T kreves godkjenning som trafikkl&#xE6;rer og spesialutdanning godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til undervisningspersonell &#x2013; Sikkerhetskurs klasse T 141 og klasse T 148</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Undervisningspersonell p&#xE5; sikkerhetskurs klasse T kode 141 og klasse T kode 148 skal, i tillegg til &#xE5; oppfylle kravene i &#xA7; 6-8 andre ledd, ha spesialutdanning godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r det av pedagogiske eller praktiske grunner er hensiktsmessig for eleven, kan likevel deler av den ikke-obligatoriske oppl&#xE6;ringen i neste trinn gjennomf&#xF8;res sammen med oppl&#xE6;ringen i det trinnet eleven befinner seg p&#xE5;, f&#xF8;r dette fullf&#xF8;res. Obligatorisk oppl&#xE6;ring skal alltid gjennomf&#xF8;res i det trinnet den tilh&#xF8;rer, n&#xE5;r ikke annet er fastsatt for det enkelte kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Innenfor hvert trinn og innenfor deler av kurs kan det arbeides med &#xE5; n&#xE5; flere m&#xE5;l samtidig eller i en annen rekkef&#xF8;lge enn den som fremg&#xE5;r av forskriften, dersom ikke annet er fastsatt spesielt for vedkommende trinn eller kurs.</article>
        <article class="defaultP" margin-top="true">Gjeldende andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dersom en elev ikke har tilstrekkelige kj&#xF8;referdigheter til &#xE5; gjennomf&#xF8;re den praktiske obligatoriske oppl&#xE6;ringen p&#xE5; en meningsfull m&#xE5;te, skal undervisningspersonellet avvise eleven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Trinnvurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Eleven skal, med utgangspunkt i sine prestasjoner, ta stilling til i hvilken grad m&#xE5;lene for trinnet er n&#xE5;dd og om grunnlaget for videre oppl&#xE6;ring er tilstrekkelig. L&#xE6;reren skal gi eleven en tilr&#xE5;ding i sp&#xF8;rsm&#xE5;let om eleven har den kompetansen som er n&#xF8;dvendig for &#xE5; f&#xE5; et godt utbytte av oppl&#xE6;ringen i neste trinn.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Trinnvurderingen skal vare 45 minutter og inneholde f&#xF8;r- og ettersamtale, i tillegg til praktisk kj&#xF8;ring. For klasse AM 147 og klasse S gjennomf&#xF8;res trinnvurderingen som en del av den &#xF8;vrige obligatoriske oppl&#xE6;ringen med en eller flere elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje, fjerde, femte, sjette og nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kurset er p&#xE5; 17 undervisningstimer, fordelt over minst 5 samlinger, og kan gjennomf&#xF8;res med inntil 16 elever. Det er adgang til &#xE5; ta med inntil 2 elever i tillegg p&#xE5; deler av kurset, dersom disse har hatt forfall ved deler av tidligere kurs. Alternativt kan 2 elever som faller inn under unntakene i &#xA7; 8-2 f&#xF8;rste ledd bokstavene b), c) eller d) tas i tillegg til de 16 elevene under oppl&#xE6;ring i plikter ved trafikkuhell og f&#xF8;rstehjelp.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Det skal v&#xE6;re 4 timer undervisning om plikter ved trafikkuhell og f&#xF8;rstehjelp hvorav 1 time brukes til praktisk &#xF8;ving i forbindelse med en arrangert ulykke.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Det skal v&#xE6;re 3 timer undervisning om &#xE5; v&#xE6;re trafikant i m&#xF8;rket. Minst 1 av timene skal v&#xE6;re demonstrasjon p&#xE5; et uteomr&#xE5;de med liten eller ingen trafikk, der b&#xE5;de g&#xE5;endes og kj&#xF8;rendes perspektiv erfares. Denne delen kan gjennomf&#xF8;res med inntil 6 elever per l&#xE6;rer. Minst 1 time skal v&#xE6;re demonstrasjon i bil p&#xE5; veg i reelle trafikksituasjoner med elevene som passasjerer. Denne delen kan gjennomf&#xF8;res med inntil 2 elever i bilen. Resterende tid disponeres til forventninger, m&#xE5;l, oppsummering og refleksjon med medelever og l&#xE6;rere i klasserom.</article>
        <article class="legalP" id="kapittel-1-ledd-25">&#xD8;vrig undervisning, jf. &#xA7; 8-3 andre ledd nr. 1&#x2013;4, skal v&#xE6;re p&#xE5; 10 timer og fordeles jevnt over minst 3 samlinger.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Det kan gjennomf&#xF8;res bare en samling i trafikalt grunnkurs per dag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 andre ledd nummer to, tre, fire, fem, seks og syv skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">ha grunnleggende forst&#xE5;else for trafikk og f&#xF8;rerrollen ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-1-ledd-1">bli bevisst hvordan regler om plassering, fart, vikeplikt, skilt og vegoppmerking og andre former for regulering og styring bidrar til sikrere og mer effektiv trafikkavvikling</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-2-ledd-1">dr&#xF8;fte samfunnets behov og milj&#xF8;messige konsekvenser av vegtrafikken</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1-punkt-3-ledd-1">bli bevisst ansvaret f&#xF8;reren har for &#xE5; velge andre m&#xE5;ter &#xE5; reise p&#xE5; enn ved eget kj&#xF8;ret&#xF8;y, eller &#xE5; la v&#xE6;re &#xE5; reise, om dette er det beste for en selv, eventuelle passasjerer, milj&#xF8; m.m.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">videreutvikle sin kunnskap om mennesket i trafikken ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-1-ledd-1">dr&#xF8;fte ulike trafikantgruppers forutsetninger, behov og perspektiv</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-2-ledd-1">beskrive vesentlige elementer i kj&#xF8;reprosessen og bli bevisst betydningen av motivasjon og f&#xF8;lelser</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-3-ledd-1">forst&#xE5; betydningen av kommunikasjon og samhandling</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1-punkt-4-ledd-1">bli bevisst hvilken betydning ansvarsforst&#xE5;else, selvinnsikt og vilje har for hvordan vi handler i trafikken</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">ha kunnskap om betydningen av trafikkoppl&#xE6;ring ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-1-ledd-1">kjenne til reglene for &#xF8;vingskj&#xF8;ring</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-2-ledd-1">dr&#xF8;fte sammenhengen mellom kj&#xF8;reerfaring og trafikkulykker</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-3-ledd-1">forst&#xE5; betydningen av automatisering av grunnleggende handlinger og handlingsm&#xF8;nstre</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1-punkt-4-ledd-1">dr&#xF8;fte f&#xF8;reroppl&#xE6;ringsmodellen, og hvordan oppl&#xE6;ring ved trafikkskole og privat &#xF8;ving er nyttig og n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let for oppl&#xE6;ringen</article></article></li></ul></article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1">beherske grunnleggende ferdigheter i forbindelse med trafikkulykker og f&#xF8;rstehjelp ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-1-ledd-1">ha kunnskap om plikter ved trafikkuhell</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-2-ledd-1">kjenne til rutiner for sikring av og opptreden p&#xE5; skadested</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1-punkt-3-ledd-1">kunne vurdere skadeomfang og &#xF8;ve p&#xE5; praktisk f&#xF8;rstehjelp</article></article></li></ul></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-26-punkt-5"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1">delta i redningsarbeidet ved en arrangert ulykke og gjennom denne <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-1-ledd-1">oppleve &#xE5; komme f&#xF8;rst til skadestedet, forst&#xE5; viktigheten av &#xE5; kjenne skadeomfanget f&#xF8;r ulykken varsles og hvordan varsling gj&#xF8;res</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-2-ledd-1">&#xF8;ve p&#xE5; grunnleggende rutiner p&#xE5; skadestedet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1-punkt-3-ledd-1">videreutvikle den praktiske ferdigheten i grunnleggende livreddende f&#xF8;rstehjelp ved trafikkulykker</article></article></li></ul></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-26-punkt-6"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1">bli bevisst gjennom demonstrasjon ute og i bil hvordan trafikkulykker i m&#xF8;rket kan unng&#xE5;s ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-1-ledd-1">oppleve og erfare &#xE5;rsaksforhold ved typiske ulykker som skjer i m&#xF8;rket og ha grunnlag for &#xE5; vurdere risiko ved kj&#xF8;ring i m&#xF8;rket</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-2-ledd-1">dr&#xF8;fte hvordan vi som trafikanter kan opptre for &#xE5; redusere risikoen ved ferdsel i m&#xF8;rket</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1-punkt-3-ledd-1">dr&#xF8;fte hva som er riktig lysbruk og atferd ellers ved kj&#xF8;ring, parkering og n&#xF8;dstopp i m&#xF8;rket.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, motorsykkelen.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">gj&#xF8;re rede for motorsykkelens oppbygning med tanke p&#xE5; sikkerhet og milj&#xF8;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-31-punkt-2"><article class="legalP" id="kapittel-1-ledd-31-punkt-2-ledd-1">gj&#xF8;re rede for eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-31-punkt-3"><article class="legalP" id="kapittel-1-ledd-31-punkt-3-ledd-1">gj&#xF8;re rede for menneskets kapasitet og trafikkens krav</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-31-punkt-4"><article class="legalP" id="kapittel-1-ledd-31-punkt-4-ledd-1">gj&#xF8;re seg klar for kj&#xF8;ring</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-31-punkt-5"><article class="legalP" id="kapittel-1-ledd-31-punkt-5-ledd-1">utf&#xF8;re igangsetting og stans, giring, styring og bremsing i omr&#xE5;der med liten trafikk</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-31-punkt-6"><article class="legalP" id="kapittel-1-ledd-31-punkt-6-ledd-1">beherske grunnleggende kj&#xF8;ret&#xF8;ybehandling i omr&#xE5;der med liten trafikk</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-31-punkt-7"><article class="legalP" id="kapittel-1-ledd-31-punkt-7-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll av motorsykkelen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-32">En elev som skal erverve f&#xF8;rerett for en motorsykkelklasse for f&#xF8;rste gang skal innledningsvis i trinn 2 gjennomf&#xF8;re grunnkurs klasse A1, A2 og A i samsvar med &#xA7; 9-6 og &#xA7; 9-7.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 f&#xF8;rste, andre, tredje, fjerde, femte, nytt sjette, nytt syvende og nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Eleven skal kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Eleven skal ha tilstrekkelig &#xF8;ving i kj&#xF8;ring med l&#xE6;reren som passasjer, hvis det kan skje lovlig, eller med last som utnytter minimum 80 prosent av tillatt nyttelast.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-38-punkt-1"><article class="legalP" id="kapittel-1-ledd-38-punkt-1-ledd-1">gj&#xF8;re rede for trafikksystemet og trafikantgrupper</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-38-punkt-2"><article class="legalP" id="kapittel-1-ledd-38-punkt-2-ledd-1">gj&#xF8;re rede for veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-38-punkt-3"><article class="legalP" id="kapittel-1-ledd-38-punkt-3-ledd-1">gj&#xF8;re rede for tydelig, sikker og effektiv atferd i trafikken, herunder kj&#xF8;ring i tunnel og de regler som gjelder for motorsykkelkj&#xF8;ring</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-38-punkt-4"><article class="legalP" id="kapittel-1-ledd-38-punkt-4-ledd-1">anvende systematisk og automatisert informasjonsinnhenting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-38-punkt-5"><article class="legalP" id="kapittel-1-ledd-38-punkt-5-ledd-1">anvende presis kj&#xF8;reteknikk for styring og bremsing av motorsykkelen</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-38-punkt-6"><article class="legalP" id="kapittel-1-ledd-38-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i bolig, tettsted og bymilj&#xF8;</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-38-punkt-7"><article class="legalP" id="kapittel-1-ledd-38-punkt-7-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i landevegsmilj&#xF8; og forutse, oppfatte og motvirke risiko for m&#xF8;te- og utforkj&#xF8;ringsulykker, &#xE5; bli forbikj&#xF8;rt og kj&#xF8;re forbi</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-38-punkt-8"><article class="legalP" id="kapittel-1-ledd-38-punkt-8-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-38-punkt-9"><article class="legalP" id="kapittel-1-ledd-38-punkt-9-ledd-1">mestre &#xE5; kj&#xF8;re effektivt og behagelig, milj&#xF8;vennlig og &#xF8;konomisk i variert trafikkmilj&#xF8; i god samhandling med andre trafikanter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-39">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Elever som skal erverve f&#xF8;rerett i klasse A1 skal gjennomf&#xF8;re sikkerhetskurs i trafikk i trinn 3 jf. &#xA7; 9-8 og &#xA7; 9-9.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Elever som skal erverve f&#xF8;rerett i klasse A2 og A skal gjennomf&#xF8;re sikkerhetskurs i presis kj&#xF8;reteknikk for klasse A2 og A i trinn 3 jf. &#xA7; 9-10 og &#xA7; 9-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha tilegnet seg den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re motorsykkel i samsvar med hovedm&#xE5;let. Eleven skal ha utviklet vilje til &#xE5; ta ansvar, forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg for den aktuelle klassen jf. &#xA7; 9-12, &#xA7; 9-14 og &#xA7; 9-16. Eleven skal i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Grunnkurs klasse A1, A2 og A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Grunnkurset best&#xE5;r av 3 undervisningstimer. Undervisningen gjennomf&#xF8;res i klasserom med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for grunnkurs klasse A1, A2 og A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Eleven skal gjennom dr&#xF8;fting med medelever og l&#xE6;rer, og gjennom refleksjon og oppsummering, utvikle grunnleggende forst&#xE5;else for hva kj&#xF8;ring med motorsykkel inneb&#xE6;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Eleven skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-46-punkt-1"><article class="legalP" id="kapittel-1-ledd-46-punkt-1-ledd-1">gj&#xF8;re rede for reglene for f&#xF8;rerkort og trafikkoppl&#xE6;ring, og grunntankene i oppl&#xE6;ringen i klasse A1, A2 og A</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-46-punkt-2"><article class="legalP" id="kapittel-1-ledd-46-punkt-2-ledd-1">dr&#xF8;fte eget &#xF8;nske og behov for &#xE5; kj&#xF8;re motorsykkel og samfunnets behov</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-46-punkt-3"><article class="legalP" id="kapittel-1-ledd-46-punkt-3-ledd-1">analysere mulige konflikter mellom motorsyklister og andre trafikantgrupper</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-46-punkt-4"><article class="legalP" id="kapittel-1-ledd-46-punkt-4-ledd-1">dr&#xF8;fte begrepet f&#xF8;rerdyktighet, motorsykkelens kraftressurser og sammenhengen mellom disse og de krav trafikkmilj&#xF8;et stiller til motorsykkelf&#xF8;rere</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-46-punkt-5"><article class="legalP" id="kapittel-1-ledd-46-punkt-5-ledd-1">dr&#xF8;fte og ta stilling til sikkerhet ved motorsykkelkj&#xF8;ring, &#xE5;rsakene til de vanligste og alvorligste motorsykkelulykkene og effektive tiltak for &#xE5; motvirke disse</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-46-punkt-6"><article class="legalP" id="kapittel-1-ledd-46-punkt-6-ledd-1">gj&#xF8;re rede for bruk av riktig motorsykkelbekledning og p&#xE5;budt sikkerhetsutstyr</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-46-punkt-7"><article class="legalP" id="kapittel-1-ledd-46-punkt-7-ledd-1">sette ord p&#xE5; egne meninger om utfordringene ved &#xE5; kj&#xF8;re motorsykkel.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs i trafikk &#x2013; klasse A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-47">Sikkerhetskurset er p&#xE5; 4 undervisningstimer hvor minst 3 timer skal v&#xE6;re praksis best&#xE5;ende av kj&#xF8;ring med refleksjonspauser og resterende tid fordeles til planlegging og oppsummering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs i trafikk &#x2013; klasse A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-48">Eleven skal gjennom opplevelse, aktiviteter og dr&#xF8;ftinger videreutvikle sin kompetanse i &#xE5; kj&#xF8;re sikkert i trafikale situasjoner i samsvar med m&#xE5;let for trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">gj&#xF8;re rede for begrepet kj&#xF8;restrategi og hva som kan kjennetegne en sikker kj&#xF8;restrategi</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-49-punkt-2"><article class="legalP" id="kapittel-1-ledd-49-punkt-2-ledd-1">videreutvikle sin kj&#xF8;restrategi i ulike trafikale milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-49-punkt-3"><article class="legalP" id="kapittel-1-ledd-49-punkt-3-ledd-1">videreutvikle en sikker, taktisk og strategisk kj&#xF8;ring</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-49-punkt-4"><article class="legalP" id="kapittel-1-ledd-49-punkt-4-ledd-1">forst&#xE5; og videreutvikle sikker samhandling og kommunikasjon med andre trafikanter</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-49-punkt-5"><article class="legalP" id="kapittel-1-ledd-49-punkt-5-ledd-1">reflektere over sine erfaringer og opplevelser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-10 overskrift, f&#xF8;rste, nytt andre og nytt tredje ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs i presis kj&#xF8;reteknikk &#x2013; klasse A2 og A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-50">Kurset er p&#xE5; 4 undervisningstimer. Av dette gjennomf&#xF8;res 3 timer som en sammenhengende praktisk &#xF8;ving p&#xE5; bane eller lukket omr&#xE5;de, resterende tid fordeles til planlegging, refleksjonspauser og oppsummering.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Eleven kan kj&#xF8;re p&#xE5; egen motorsykkel i dette kurset.</article>
        <article class="legalP" id="kapittel-1-ledd-52">L&#xE6;rer kan undervise inntil 3 elever samtidig p&#xE5; dette kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-11 overskrift, f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs i presis kj&#xF8;reteknikk &#x2013; klasse A2 og A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-53">Eleven skal gjennom praktiske &#xF8;velser, dr&#xF8;ftinger og refleksjoner videreutvikle sin kj&#xF8;retekniske kompetanse i motorsykkelkj&#xF8;ring. Gode arbeidsvaner og teknikker for bremsing og styring av motorsykkelen skal v&#xE6;re etablert f&#xF8;r kurset gjennomf&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-54-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1">kjenne til kursets m&#xE5;l og organisering, og bli bevisst sine egne forventninger til kurset</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-54-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-2-ledd-1">utvikle forst&#xE5;else for at en presis kj&#xF8;reteknikk er basis for all kontroll med motorsykkelen under kj&#xF8;ring</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-54-punkt-3"><article class="legalP" id="kapittel-1-ledd-54-punkt-3-ledd-1">kjenne til de fysiske og psykiske begrensninger hos mennesket som har betydning for motorsykkelf&#xF8;rere og kunne forklare hvordan f&#xF8;reren kan ta hensyn til dette i praktiske situasjoner</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-54-punkt-4"><article class="legalP" id="kapittel-1-ledd-54-punkt-4-ledd-1">bli bevisst p&#xE5; at motorsykkelkj&#xF8;ring er krevende og at gjentatt &#xF8;ving er n&#xF8;dvendig for &#xE5; motvirke instinktive feilhandlinger</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-54-punkt-5"><article class="legalP" id="kapittel-1-ledd-54-punkt-5-ledd-1">videreutvikle sin kj&#xF8;rekompetanse ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-1-ledd-1">&#xF8;ve p&#xE5; &#xE5; bremse effektivt fra 80 km/t ved angitt bremsepunkt p&#xE5; rettstrekning med stabil kurs ved hjelp av god forankring, sittestilling og blikkbruk</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-2-ledd-1">&#xF8;ve p&#xE5; &#xE5; bremse fra omlag 50 km/t ved angitt bremsepunkt til gangfart og mestre slik bremsing i b&#xE5;de h&#xF8;yre- og venstresving</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-3-ledd-1">&#xF8;ve p&#xE5; styring og endring av kurs i svinger som best&#xE5;r av en markert halvsirkel med kurveradius minst 10 meter, en hel sirkel med radius p&#xE5; minst 10 meter eller i en tilsvarende naturlig kurve, og mestre &#xE5; styre motorsykkelen presist med god forankring, riktig blikkbruk og styrekommando med n&#xF8;dvendig gasskontroll</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-54-punkt-5-ledd-1-punkt-4-ledd-1">&#xF8;ve p&#xE5; styring og endring av kurs ved hastighet om lag 40 km/t og mestre dette med h&#xF8;y grad av presisjon.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs p&#xE5; veg klasse A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-55">Kurset er p&#xE5; 5 undervisningstimer, hvorav minst 4 timer skal v&#xE6;re praksis best&#xE5;ende av kj&#xF8;ring med refleksjonspauser og resterende tid fordeles til planlegging og oppsummering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg klasse A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-56">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Eleven skal videreutvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-58-punkt-1"><article class="legalP" id="kapittel-1-ledd-58-punkt-1-ledd-1">planlegge en sammenhengende kj&#xF8;retur og ta hensyn til s&#xE6;rlige forhold knyttet til kj&#xF8;returen</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-58-punkt-2"><article class="legalP" id="kapittel-1-ledd-58-punkt-2-ledd-1">kj&#xF8;re selvstendig, sikkert og effektivt over lengre strekninger i krevende og variert milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-58-punkt-3"><article class="legalP" id="kapittel-1-ledd-58-punkt-3-ledd-1">beskrive og begrunne sin kj&#xF8;ring i tillegg til taktiske og strategiske valg</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-58-punkt-4"><article class="legalP" id="kapittel-1-ledd-58-punkt-4-ledd-1">oppleve og beskrive sammenhengen mellom godt utviklede ferdigheter og kj&#xF8;reglede</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-58-punkt-5"><article class="legalP" id="kapittel-1-ledd-58-punkt-5-ledd-1">oppleve og dr&#xF8;fte trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-58-punkt-6"><article class="legalP" id="kapittel-1-ledd-58-punkt-6-ledd-1">reflektere over og vurdere egen kompetanse som motorsyklist.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-14 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs p&#xE5; veg klasse A2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-59">Kurset er p&#xE5; 5 undervisningstimer, hvorav minst 4 timer skal v&#xE6;re praksis best&#xE5;ende av kj&#xF8;ring med refleksjonspauser og resterende tid fordeles til planlegging og oppsummering.</article>
        <article class="legalP" id="kapittel-1-ledd-60">L&#xE6;rer kan undervise 2 elever om gangen n&#xE5;r begge elevene gjennomf&#xF8;rer sikkerhetskurs p&#xE5; veg klasse A2 som en del av obligatoriske kurs for utvidelse fra klasse A1 til A2 jf. &#xA7; 9-21. Den praktiske &#xF8;vingen gjennomf&#xF8;res ved at eleven kj&#xF8;rer alene p&#xE5; motorsykkelen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-15 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg klasse A2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-61">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Eleven skal videreutvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-63">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-63-punkt-1"><article class="legalP" id="kapittel-1-ledd-63-punkt-1-ledd-1">planlegge en sammenhengende kj&#xF8;retur og ta hensyn til s&#xE6;rlige forhold knyttet til kj&#xF8;returen</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-63-punkt-2"><article class="legalP" id="kapittel-1-ledd-63-punkt-2-ledd-1">kj&#xF8;re tydelig, sikkert og selvstendig over lengre strekninger i krevende og variert milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-63-punkt-3"><article class="legalP" id="kapittel-1-ledd-63-punkt-3-ledd-1">beskrive og begrunne sin kj&#xF8;ring i tillegg til taktiske og strategiske valg</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-63-punkt-4"><article class="legalP" id="kapittel-1-ledd-63-punkt-4-ledd-1">oppleve og beskrive sammenhengen mellom godt utviklede ferdigheter og kj&#xF8;reglede</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-63-punkt-5"><article class="legalP" id="kapittel-1-ledd-63-punkt-5-ledd-1">oppleve og dr&#xF8;fte trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-63-punkt-6"><article class="legalP" id="kapittel-1-ledd-63-punkt-6-ledd-1">reflektere over og vurdere egen kompetanse som motorsyklist.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-16 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs p&#xE5; veg klasse A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">Kurset er p&#xE5; 8 undervisningstimer.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Det skal v&#xE6;re minst 1 time innledning og klargj&#xF8;ring. Minst 5 timer skal v&#xE6;re kj&#xF8;ring der l&#xE6;rer og elev kan benytte noe av denne tiden til refleksjonspauser. Minst 1 time skal benyttes til oppsummering i etterkant av kj&#xF8;ringen. Oppsummeringen kan gjennomf&#xF8;res med inntil 16 elever. &#xD8;vrig tid disponeres ut i fra elevens behov.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-17 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg klasse A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-66">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-67">Eleven skal videreutvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-68">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-68-punkt-1"><article class="legalP" id="kapittel-1-ledd-68-punkt-1-ledd-1">dr&#xF8;fte og ta stilling til begrepene risiko, sikkerhet, strategisk og taktisk i forbindelse med motorsykkelkj&#xF8;ring og hvilke p&#xE5;virkningsmuligheter eleven har</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-68-punkt-2"><article class="legalP" id="kapittel-1-ledd-68-punkt-2-ledd-1">kj&#xF8;re selvstendig, sikkert og effektivt over lengre strekninger i krevende og variert milj&#xF8;, og beskrive og begrunne sin kj&#xF8;restrategi</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-68-punkt-3"><article class="legalP" id="kapittel-1-ledd-68-punkt-3-ledd-1">oppfatte og vurdere trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-68-punkt-4"><article class="legalP" id="kapittel-1-ledd-68-punkt-4-ledd-1">oppleve og beskrive sammenhengen mellom godt utviklede ferdigheter og kj&#xF8;reglede</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-68-punkt-5"><article class="legalP" id="kapittel-1-ledd-68-punkt-5-ledd-1">vurdere egne sterke og svake sider som motorsyklist og velge ut omr&#xE5;der med utviklingsmuligheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-18 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utvidelse fra klasse A1 til A2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-69">Ved utvidelse fra klasse A1 til A2 skal eleven gjennomf&#xF8;re trinnvurdering og obligatoriske kurs for klasse A2 p&#xE5; trinn 3 og 4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-19 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utvidelse fra klasse A1 til A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-70">Ved utvidelse fra klasse A1 til A skal eleven gjennomf&#xF8;re trinnvurdering og obligatoriske kurs for klasse A p&#xE5; trinn 3 og 4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-20 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utvidelse fra klasse B til klasse A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-71">Eleven med f&#xF8;rerett i klasse B er ved erverv av klasse A1 unntatt fra &#xE5; gjennomf&#xF8;re sikkerhetskurs i trafikk klasse A1 jf. &#xA7; 9-8.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-21 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Obligatoriske kurs ved utvidelse fra klasse A1 til A2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-72">Ved utvidelse fra A1 til A2 skal eleven gjennomf&#xF8;re obligatorisk kurs ved utvidelse fra A1 til A2. Dette kurset er p&#xE5; 2 timer hvor minst 1 time er praktisk kj&#xF8;ring jf. &#xA7; 9-22. Den praktiske &#xF8;vingen gjennomf&#xF8;res ved at eleven kj&#xF8;rer alene p&#xE5; motorsykkelen. L&#xE6;rer kan maksimalt undervise 2 elever om gangen. Dette kurset gjennomf&#xF8;res innledningsvis.</article>
        <article class="legalP" id="kapittel-1-ledd-73">I tillegg skal eleven ved utvidelse fra A1 til A2 gjennomf&#xF8;re sikkerhetskurs i presis kj&#xF8;reteknikk &#x2013; klasse A2 og A jf. &#xA7; 9-10 og &#xA7; 9-11 og sikkerhetskurs p&#xE5; veg klasse A2 jf. &#xA7; 9-14 og &#xA7; 9-15.</article>
        <article class="legalP" id="kapittel-1-ledd-74">Dokumentert fullf&#xF8;rt obligatoriske kurs ved utvidelse av f&#xF8;rerrett i klasse A1 til A2 gir rett til f&#xF8;rerett i klasse A2.</article>
        <article class="legalP" id="kapittel-1-ledd-75">F&#xF8;rerett i klasse A2, p&#xE5; bakgrunn av dokumentert fullf&#xF8;rt obligatoriske kurs ved utvidelse fra A1 til A2, forutsetter to &#xE5;rs f&#xF8;rerett i klasse A1. Kurset kan tidligst p&#xE5;begynnes n&#xE5;r eleven har ett &#xE5;rs f&#xF8;rerrett i klasse A1.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-22 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for obligatorisk kurs ved utvidelse fra A1 til A2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-76">Etter &#xE5; ha gjennomf&#xF8;rt oppl&#xE6;ringen skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re mellomtung motorsykkel i samsvar med hovedm&#xE5;let. Eleven skal ha videreutviklet vilje til &#xE5; ta ansvar, forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-77">Eleven skal med bakgrunn i egen erfaring som f&#xF8;rer at lett motorsykkel sette seg m&#xE5;l for oppl&#xE6;ringen. Eleven skal gjennom samtaler og aktiviteter bli bevisst p&#xE5; hvilken kompetanse som kreves for en f&#xF8;rer av mellomtung motorsykkel.</article>
        <article class="legalP" id="kapittel-1-ledd-78">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-78-punkt-1"><article class="legalP" id="kapittel-1-ledd-78-punkt-1-ledd-1">beskrive egen kj&#xF8;redyktighet</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-78-punkt-2"><article class="legalP" id="kapittel-1-ledd-78-punkt-2-ledd-1">dr&#xF8;fte begrepet sikkerhet i sammenheng med motorsykkelkj&#xF8;ring</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-78-punkt-3"><article class="legalP" id="kapittel-1-ledd-78-punkt-3-ledd-1">dr&#xF8;fte kj&#xF8;ring med tyngre motorsykkel og egen utvikling som motorsykkelf&#xF8;rer</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-78-punkt-4"><article class="legalP" id="kapittel-1-ledd-78-punkt-4-ledd-1">vise tilstrekkelige tekniske kj&#xF8;referdigheter for &#xE5; ha godt utbytte av de &#xF8;vrige obligatoriske kursene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-23 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utvidelse fra klasse A2 til A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-79">Ved utvidelse fra klasse A2 til klasse A skal eleven gjennomf&#xF8;re obligatorisk kurs ved utvidelse fra A2 til A jf. &#xA7; 9-24 og &#xA7; 9-25.</article>
        <article class="legalP" id="kapittel-1-ledd-80">Elever fylt tjuefire &#xE5;r med mindre enn to &#xE5;rs f&#xF8;rerett i klasse A2, kan erverve f&#xF8;rerett i klasse A ved &#xE5; gjennomf&#xF8;re minst 7 timers obligatorisk kurs og praktisk pr&#xF8;ve. Dette kurset kan ogs&#xE5; gjennomf&#xF8;res av elever fylt tjuetre &#xE5;r med mindre enn ett &#xE5;rs f&#xF8;rerett i klasse A2.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-24 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Obligatorisk kurs ved utvidelse fra klasse A2 til A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-81">Kurset er p&#xE5; minst 7 undervisningstimer hvorav minst 4 timer er praktisk &#xF8;ving. Minst 2 timer benyttes til bevisstgj&#xF8;ring og planlegging, refleksjon og oppsummering. Undervisningen skal s&#xE5; langt det er mulig organiseres slik at kurset fremst&#xE5;r som en helhet for eleven.</article>
        <article class="legalP" id="kapittel-1-ledd-82">De praktiske &#xF8;vingene gjennomf&#xF8;res ved at eleven kj&#xF8;rer alene p&#xE5; motorsykkelen.</article>
        <article class="legalP" id="kapittel-1-ledd-83">L&#xE6;rer kan maksimalt undervise 3 elever om gangen p&#xE5; de praktiske &#xF8;vingene.</article>
        <article class="legalP" id="kapittel-1-ledd-84">Dokumentert fullf&#xF8;rt obligatorisk kurs ved utvidelse fra klasse A2 til A jf. &#xA7; 9-25, gir rett til f&#xF8;rerett i klasse A.</article>
        <article class="legalP" id="kapittel-1-ledd-85">F&#xF8;rerett i klasse A, p&#xE5; bakgrunn av dokumentert fullf&#xF8;rt obligatorisk kurs ved utvidelse fra A2 til A, forutsetter to &#xE5;rs f&#xF8;rerett i klasse A2. Kurset kan tidligst p&#xE5;begynnes n&#xE5;r eleven har ett &#xE5;rs f&#xF8;rerrett i klasse A2.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-25 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for obligatorisk kurs ved utvidelse fra klasse A2 til A</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-86">Etter &#xE5; ha gjennomf&#xF8;rt oppl&#xE6;ringen skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re tung motorsykkel i samsvar med hovedm&#xE5;let. Eleven skal ha videreutviklet vilje til &#xE5; ta ansvar, forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-87">Eleven skal med bakgrunn i egen erfaring som f&#xF8;rer av mellomtung motorsykkel sette seg m&#xE5;l for oppl&#xE6;ringen. Eleven skal gjennom samtale og aktiviteter bli bevisst p&#xE5; hvilken kompetanse som kreves for en f&#xF8;rer av tung motorsykkel.</article>
        <article class="legalP" id="kapittel-1-ledd-88">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-88-punkt-1"><article class="legalP" id="kapittel-1-ledd-88-punkt-1-ledd-1">kjenne til motorsyklisters ulykkesutsatthet</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-88-punkt-2"><article class="legalP" id="kapittel-1-ledd-88-punkt-2-ledd-1">dr&#xF8;fte erfaringer med vekt p&#xE5; egen kj&#xF8;restrategi</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-88-punkt-3"><article class="legalP" id="kapittel-1-ledd-88-punkt-3-ledd-1">planlegge en sammenhengende kj&#xF8;retur med vekt p&#xE5; egne utviklingsmuligheter</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-88-punkt-4"><article class="legalP" id="kapittel-1-ledd-88-punkt-4-ledd-1">vise tilstrekkelige tekniske kj&#xF8;referdigheter til &#xE5; ha utbytte av kurset</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-88-punkt-5"><article class="legalP" id="kapittel-1-ledd-88-punkt-5-ledd-1">kj&#xF8;re selvstendig, sikkert og effektivt over lengre strekninger i krevende og variert milj&#xF8;, og beskrive og begrunne egen kj&#xF8;restrategi</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-88-punkt-6"><article class="legalP" id="kapittel-1-ledd-88-punkt-6-ledd-1">oppfatte og vurdere trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-88-punkt-7"><article class="legalP" id="kapittel-1-ledd-88-punkt-7-ledd-1">reflektere over og vurdere egen kompetanse som motorsyklist og vise evne og vilje til ettertanke og selvkritisk vurdering.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-89">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-90">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-91">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-92">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, mopeden.</article>
        <article class="legalP" id="kapittel-1-ledd-93">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-93-punkt-1"><article class="legalP" id="kapittel-1-ledd-93-punkt-1-ledd-1">gj&#xF8;re seg klar for kj&#xF8;ring</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-93-punkt-2"><article class="legalP" id="kapittel-1-ledd-93-punkt-2-ledd-1">utf&#xF8;re igangsetting og stans, giring, styring og bremsing i omr&#xE5;der med liten trafikk</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-93-punkt-3"><article class="legalP" id="kapittel-1-ledd-93-punkt-3-ledd-1">beherske grunnleggende kj&#xF8;ret&#xF8;ybehandling i omr&#xE5;der med liten trafikk</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-93-punkt-4"><article class="legalP" id="kapittel-1-ledd-93-punkt-4-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll av mopeden.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-94">Eleven skal gjennomf&#xF8;re grunnkurs klasse AM 146 i samsvar med &#xA7; 10-6 og &#xA7; 10-7. Kurset gjennomf&#xF8;res som innledning til oppl&#xE6;ringen i klasse AM 146. &#xD8;vrig oppl&#xE6;ring mot vederlag kan i trinn 2 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="legalP" id="kapittel-1-ledd-95">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 f&#xF8;rste, tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-96">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-97">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-98">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-98-punkt-1"><article class="legalP" id="kapittel-1-ledd-98-punkt-1-ledd-1">gj&#xF8;re rede for trafikksystemet, trafikantgrupper og interessemotsetninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-98-punkt-2"><article class="legalP" id="kapittel-1-ledd-98-punkt-2-ledd-1">gj&#xF8;re rede for veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-98-punkt-3"><article class="legalP" id="kapittel-1-ledd-98-punkt-3-ledd-1">gj&#xF8;re rede for tydelig, sikker og effektiv atferd i trafikken, i ulike vegmilj&#xF8; og de regler som gjelder for mopedkj&#xF8;ring</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-98-punkt-4"><article class="legalP" id="kapittel-1-ledd-98-punkt-4-ledd-1">anvende systematisk og automatisert informasjonsinnhenting og presis kj&#xF8;reteknikk</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-98-punkt-5"><article class="legalP" id="kapittel-1-ledd-98-punkt-5-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i bolig, tettsted og bymilj&#xF8;</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-98-punkt-6"><article class="legalP" id="kapittel-1-ledd-98-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i landevegsmilj&#xF8; og forutse, oppfatte og motvirke risiko for m&#xF8;te- og utforkj&#xF8;ringsulykker, &#xE5; bli forbikj&#xF8;rt og kj&#xF8;re forbi</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-98-punkt-7"><article class="legalP" id="kapittel-1-ledd-98-punkt-7-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-98-punkt-8"><article class="legalP" id="kapittel-1-ledd-98-punkt-8-ledd-1">mestre &#xE5; kj&#xF8;re effektivt og behagelig, milj&#xF8;vennlig og &#xF8;konomisk i variert trafikkmilj&#xF8; i god samhandling med andre trafikanter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-99">Eleven skal gjennomf&#xF8;re sikkerhetskurs i trafikk klasse AM 146 i samsvar med &#xA7; 10-8 og &#xA7; 10-9. Kurset gjennomf&#xF8;res mot slutten av oppl&#xE6;ringen i trinn 3. &#xD8;vrig oppl&#xE6;ring mot vederlag kan i trinn 3 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="legalP" id="kapittel-1-ledd-100">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-101">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re moped i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-102">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-103">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg i klasse AM 146 i samsvar med &#xA7; 10-10 og &#xA7; 10-11. Eleven skal i tillegg ha tilstrekkelig &#xF8;ving. &#xD8;vrig oppl&#xE6;ring mot vederlag kan i trinn 4 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Grunnkurs klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-104">Kurset er p&#xE5; 3 undervisningstimer. Undervisningen gjennomf&#xF8;res i klasserom med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for grunnkurs klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-105">Eleven skal gjennom dr&#xF8;fting med medelever og l&#xE6;rer, og gjennom refleksjon og oppsummering, utvikle grunnleggende forst&#xE5;else for hva kj&#xF8;ring med moped inneb&#xE6;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-106">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-106-punkt-1"><article class="legalP" id="kapittel-1-ledd-106-punkt-1-ledd-1">gj&#xF8;re rede for reglene for f&#xF8;rerkort og trafikkoppl&#xE6;ring, og grunntankene i oppl&#xE6;ringen i klasse AM 146</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-106-punkt-2"><article class="legalP" id="kapittel-1-ledd-106-punkt-2-ledd-1">dr&#xF8;fte mopedf&#xF8;rerens kapasitet og trafikkens krav</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-106-punkt-3"><article class="legalP" id="kapittel-1-ledd-106-punkt-3-ledd-1">dr&#xF8;fte mopedens oppbygning med tanke p&#xE5; sikkerhet og milj&#xF8;</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-106-punkt-4"><article class="legalP" id="kapittel-1-ledd-106-punkt-4-ledd-1">gj&#xF8;re rede for mopedf&#xF8;rerens bekledning med tanke p&#xE5; sikkerhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-106-punkt-5"><article class="legalP" id="kapittel-1-ledd-106-punkt-5-ledd-1">dr&#xF8;fte eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-106-punkt-6"><article class="legalP" id="kapittel-1-ledd-106-punkt-6-ledd-1">dr&#xF8;fte begrepene sikker, strategisk og taktisk kj&#xF8;ring.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs i trafikk &#x2013; klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-107">Sikkerhetskurset er p&#xE5; 4 undervisningstimer der minst 3 timer skal v&#xE6;re praksis best&#xE5;ende av kj&#xF8;ring med refleksjonspauser og resterende tid fordeles til planlegging og oppsummering.</article>
        <article class="legalP" id="kapittel-1-ledd-108">Dette kurset kan gjennomf&#xF8;res med inntil 3 elever per l&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs i trafikk &#x2013; klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-109">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-110">Eleven skal videreutvikle evne til refleksjon, til &#xE5; samhandle med andre trafikanter og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-111">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-111-punkt-1"><article class="legalP" id="kapittel-1-ledd-111-punkt-1-ledd-1">mestre &#xE5; kj&#xF8;re effektivt og behagelig, milj&#xF8;vennlig og &#xF8;konomisk i variert trafikkmilj&#xF8; i god samhandling med andre trafikanter, herunder &#xE5; forutse, oppfatte og motvirke risiko for m&#xF8;teulykker, &#xE5; bli forbikj&#xF8;rt og &#xE5; kj&#xF8;re forbi</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-111-punkt-2"><article class="legalP" id="kapittel-1-ledd-111-punkt-2-ledd-1">vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-10 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs p&#xE5; veg &#x2013; klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-112">Sikkerhetskurset best&#xE5;r av 4 undervisningstimer der minst 3 timer skal v&#xE6;re praksis best&#xE5;ende av kj&#xF8;ring med refleksjonspauser og resterende tid fordeles til planlegging og oppsummering.</article>
        <article class="legalP" id="kapittel-1-ledd-113">Dette kurset kan gjennomf&#xF8;res med inntil 3 elever per l&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-11 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg &#x2013; klasse AM 146</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-114">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-115">Eleven skal utvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-116">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-116-punkt-1"><article class="legalP" id="kapittel-1-ledd-116-punkt-1-ledd-1">videreutvikle tydelig, sikker og selvstendig kj&#xF8;ring med moped i tettbygd str&#xF8;k og landevegsmilj&#xF8; ved bruk av systematisk informasjonsinnhenting og presis kj&#xF8;re- teknikk</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-116-punkt-2"><article class="legalP" id="kapittel-1-ledd-116-punkt-2-ledd-1">erfare og velge kj&#xF8;rerute som gir st&#xF8;rst mulig trygghet og minst mulig ulempe for annen trafikk</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-116-punkt-3"><article class="legalP" id="kapittel-1-ledd-116-punkt-3-ledd-1">reflektere over egne opplevelser og mopedens muligheter for sikker transport.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Unntak for elever som har gjennomf&#xF8;rt oppl&#xE6;ring i klasse A, A2 eller A1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-117">Elev som har gjennomf&#xF8;rt all obligatorisk oppl&#xE6;ring i klasse A, A2 eller A1, men som ikke har ervervet f&#xF8;rerett, kan avlegge f&#xF8;rerpr&#xF8;ven i klasse AM 146 etter &#xE5; ha gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring p&#xE5; trinn 4 for AM 146, jf. &#xA7; 10-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-118">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-119">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-120">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-121">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, bilen.</article>
        <article class="legalP" id="kapittel-1-ledd-122">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-122-punkt-1"><article class="legalP" id="kapittel-1-ledd-122-punkt-1-ledd-1">gj&#xF8;re rede for reglene for f&#xF8;rerkort og trafikkoppl&#xE6;ring, og grunntankene i oppl&#xE6;ringen i klasse B</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-122-punkt-2"><article class="legalP" id="kapittel-1-ledd-122-punkt-2-ledd-1">gj&#xF8;re rede for bilens oppbygning med tanke p&#xE5; sikkerhet og milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-122-punkt-3"><article class="legalP" id="kapittel-1-ledd-122-punkt-3-ledd-1">gj&#xF8;re rede for eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-122-punkt-4"><article class="legalP" id="kapittel-1-ledd-122-punkt-4-ledd-1">gj&#xF8;re rede for kj&#xF8;ring med tilhenger</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-122-punkt-5"><article class="legalP" id="kapittel-1-ledd-122-punkt-5-ledd-1">gj&#xF8;re rede for menneskets kapasitet og trafikkens krav herunder rus, rusmidler og bilkj&#xF8;ring</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-122-punkt-6"><article class="legalP" id="kapittel-1-ledd-122-punkt-6-ledd-1">gj&#xF8;re seg klar for kj&#xF8;ring</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-122-punkt-7"><article class="legalP" id="kapittel-1-ledd-122-punkt-7-ledd-1">utf&#xF8;re igangsetting og stans, giring, styring, bremsing og rygging i variert terreng</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-122-punkt-8"><article class="legalP" id="kapittel-1-ledd-122-punkt-8-ledd-1">beherske grunnleggende kj&#xF8;ret&#xF8;ybehandling i omr&#xE5;der med liten trafikk</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-122-punkt-9"><article class="legalP" id="kapittel-1-ledd-122-punkt-9-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll av bilen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-123">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 f&#xF8;rste, andre, tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-124">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av avsluttende oppl&#xE6;ring i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-125">Eleven skal kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-126">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-127">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-127-punkt-1"><article class="legalP" id="kapittel-1-ledd-127-punkt-1-ledd-1">gj&#xF8;re rede for trafikksystemet, trafikantgrupper og interessemotsetninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-127-punkt-2"><article class="legalP" id="kapittel-1-ledd-127-punkt-2-ledd-1">gj&#xF8;re rede for veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-127-punkt-3"><article class="legalP" id="kapittel-1-ledd-127-punkt-3-ledd-1">gj&#xF8;re rede for tydelig, sikker og effektiv atferd i trafikken i ulike vegmilj&#xF8;, herunder kj&#xF8;ring i tunnel, og de regler som gjelder for bilkj&#xF8;ring</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-127-punkt-4"><article class="legalP" id="kapittel-1-ledd-127-punkt-4-ledd-1">anvende systematisk og automatisert informasjonsinnhenting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-127-punkt-5"><article class="legalP" id="kapittel-1-ledd-127-punkt-5-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i bolig, tettsted og bymilj&#xF8;</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-127-punkt-6"><article class="legalP" id="kapittel-1-ledd-127-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i landevegsmilj&#xF8; og forutse, oppfatte og motvirke risiko for m&#xF8;te- og utforkj&#xF8;ringsulykker, &#xE5; bli forbikj&#xF8;rt og kj&#xF8;re forbi</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-127-punkt-7"><article class="legalP" id="kapittel-1-ledd-127-punkt-7-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-127-punkt-8"><article class="legalP" id="kapittel-1-ledd-127-punkt-8-ledd-1">mestre &#xE5; kj&#xF8;re effektivt og behagelig, milj&#xF8;vennlig og &#xF8;konomisk i variert trafikkmilj&#xF8; i god samhandling med andre trafikanter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-128">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; &#xF8;vingsbane i samsvar med &#xA7;&#xA7; 11-6 og 11-7. Kurset gjennomf&#xF8;res mot slutten av oppl&#xE6;ringen i trinn 3. Unntaksvis kan kurset gjennomf&#xF8;res i tilknytning til kj&#xF8;ring i landevegsmilj&#xF8; eller til kj&#xF8;ring i variert trafikkmilj&#xF8; i sikkerhetskurs p&#xE5; veg, jf. &#xA7; 11-8 tredje og fjerde ledd, n&#xE5;r dette kan v&#xE6;re fordelaktig for eleven. Det skal s&#xE6;rlig tas hensyn til den totale undervisningsbelastningen og elevens l&#xE6;ringsutbytte n&#xE5;r undervisningen organiseres p&#xE5; denne m&#xE5;ten.</article>
        <article class="legalP" id="kapittel-1-ledd-129">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 andre, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-130">Ved kj&#xF8;ring p&#xE5; bane kan det v&#xE6;re inntil to elever i hver bil. Det skal v&#xE6;re en trafikkl&#xE6;rer i hver bil. &#xD8;vrig undervisning kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="legalP" id="kapittel-1-ledd-131">&#xD8;vingsbanens st&#xF8;rrelse, kj&#xF8;rem&#xF8;nster, kapasitet og sikkerhetssoner bestemmer hvor mange biler det er forsvarlig &#xE5; ha p&#xE5; banen samtidig.</article>
        <article class="legalP" id="kapittel-1-ledd-132">Banen, baneleien og hvor mange biler som kan &#xF8;ve p&#xE5; banen samtidig, godkjennes av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-133">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-134">Eleven skal l&#xE6;re &#xE5; sikre personer og last, og forst&#xE5; hvordan bilens bremse- og styremuligheter p&#xE5;virkes av f&#xF8;rerens kj&#xF8;rem&#xE5;te og bilens utrustning.</article>
        <article class="legalP" id="kapittel-1-ledd-135">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-135-punkt-1"><article class="legalP" id="kapittel-1-ledd-135-punkt-1-ledd-1">kjenne kursets m&#xE5;l og organisering, og bli bevisst og sette ord p&#xE5; egne forventninger og m&#xE5;l</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-135-punkt-2"><article class="legalP" id="kapittel-1-ledd-135-punkt-2-ledd-1">forst&#xE5; betydningen av &#xE5; sikre personer og last i eller p&#xE5; bil ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-135-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-135-punkt-2-ledd-1-punkt-1-ledd-1">oppleve hvordan l&#xF8;se gjenstander p&#xE5;virkes og tilegne seg kunnskap om hvilke krefter en person utsettes for ved br&#xE5;stopp</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-135-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-135-punkt-2-ledd-1-punkt-2-ledd-1">tilegne seg kunnskap om og &#xF8;ve p&#xE5; &#xE5; sikre barn, voksne, last og gjenstander</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-135-punkt-3"><article class="legalP" id="kapittel-1-ledd-135-punkt-3-ledd-1">videreutvikle sin kompetanse til &#xE5; ha kontroll over bilen ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-135-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-135-punkt-3-ledd-1-punkt-1-ledd-1">oppleve hvordan fart, kj&#xF8;rem&#xE5;te, f&#xF8;rerst&#xF8;ttesystem, dekk og tilgjengelig veggrep virker inn p&#xE5; bilens bremse- og styremuligheter</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-135-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-135-punkt-3-ledd-1-punkt-2-ledd-1">oppleve krisesituasjoner og bli bevisst egne reaksjoner</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-135-punkt-4"><article class="legalP" id="kapittel-1-ledd-135-punkt-4-ledd-1">reflektere over sine erfaringer og opplevelser ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-135-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-135-punkt-4-ledd-1-punkt-1-ledd-1">dele disse med medelever og l&#xE6;rere</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-135-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-135-punkt-4-ledd-1-punkt-2-ledd-1">vurdere egne sterke og svake sider som bilf&#xF8;rere og velge ut omr&#xE5;der med utviklingsmuligheter.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 tredje, fjerde, sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-136">Andre del er 5 timer praktisk &#xF8;ving i landevegskj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-137">Tredje del er 4 timer undervisning i planlegging og kj&#xF8;ring i variert trafikkmilj&#xF8;. Minst 3 timer skal v&#xE6;re selvstendig kj&#xF8;ring i variert trafikkmilj&#xF8;, resterende tid skal benyttes til planlegging og oppsummering.</article>
        <article class="legalP" id="kapittel-1-ledd-138">Praktisk &#xF8;ving gjennomf&#xF8;res med inntil 2 elever. Kj&#xF8;ring i variert trafikkmilj&#xF8; gjennomf&#xF8;res som hovedregel med 2 elever som arbeider sammen. &#xD8;vrig undervisning kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="legalP" id="kapittel-1-ledd-139">Hver del av kurset gjennomf&#xF8;res samlet og i fastsatt rekkef&#xF8;lge. Andre og tredje del kan ikke gjennomf&#xF8;res p&#xE5; samme dag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-140">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-141">Eleven skal videreutvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-142">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1">ha forst&#xE5;else for bilkj&#xF8;ringens risiko ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-1-ledd-1">kjenne kursets m&#xE5;l og organisering og sette ord p&#xE5; egne forventninger og m&#xE5;l</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-2-ledd-1">dr&#xF8;fte begrepet kj&#xF8;redyktighet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-3-ledd-1">kjenne til fordelingen av de alvorligste ulykkene i forhold til alder, kj&#xF8;nn og tidspunkt</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-4-ledd-1">dr&#xF8;fte &#xE5;rsakene til de vanligste og alvorligste ungdomsulykkene og foresl&#xE5;, argumentere for og ta stilling til effektive tiltak for &#xE5; motvirke disse</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-5-ledd-1">identifisere og beskrive mulige risikofaktorer i en gitt trafikksituasjon, forklare hva risikoen best&#xE5;r i og velge ut, beskrive og argumentere for en &#xF8;nsket atferd</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-142-punkt-1-ledd-1-punkt-6-ledd-1">dr&#xF8;fte hvordan de selv p&#xE5;virker og p&#xE5;virkes av andre og v&#xE6;re bevisst p&#xE5; sin personlige kj&#xF8;restil med tanke p&#xE5; risiko og milj&#xF8;</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1">videreutvikle sin kj&#xF8;rekompetanse i landevegsmilj&#xF8; ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-1-ledd-1">&#xF8;ve p&#xE5; kj&#xF8;ring p&#xE5; landeveg med varierende standard</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-2-ledd-1">identifisere og beskrive trafikkmilj&#xF8;et, forutse og p&#xE5;peke mulige risikomomenter og angi en hensiktsmessig kj&#xF8;rem&#xE5;te fremover i tid</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-3-ledd-1">anvende presis kj&#xF8;reteknikk og videreutvikle en milj&#xF8;vennlig og &#xF8;konomisk kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-4-ledd-1">oppleve og erfare situasjoner med s&#xE6;rlig stor risiko ved inn- og/eller avkj&#xF8;ring fra st&#xF8;rre veg og vurdere og utvise hensiktsmessig atferd i slike situasjoner</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-5-ledd-1">oppleve og erfare m&#xF8;tesituasjoner og &#xE5; bli forbikj&#xF8;rt, og vurdere og utvise hensiktsmessig atferd og vilje til &#xE5; ivareta egen og andres sikkerhet i slike situasjoner og ved vurdering av om egen forbikj&#xF8;ring kan gjennomf&#xF8;res eller ikke</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-142-punkt-2-ledd-1-punkt-6-ledd-1">skrive logg</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-142-punkt-3"><article class="legalP" id="kapittel-1-ledd-142-punkt-3-ledd-1">planlegge og gjennomf&#xF8;re kj&#xF8;ring i variert trafikkmilj&#xF8; ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-1-ledd-1">anvende hensiktsmessige hjelpemidler for &#xE5; kunne beskrive, forklare og begrunne ulike forhold en m&#xE5; vente og ta hensyn til i l&#xF8;pet av kj&#xF8;returen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-2-ledd-1">kj&#xF8;re selvstendig over lengre strekninger i et skiftende milj&#xF8; som varierer i vegstandard og mellom typisk landeveg, by- og tettstedsmilj&#xF8;</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-3-ledd-1">begrunne handlingsvalg og kj&#xF8;rem&#xE5;ter</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-142-punkt-3-ledd-1-punkt-4-ledd-1">skrive logg</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-142-punkt-4"><article class="legalP" id="kapittel-1-ledd-142-punkt-4-ledd-1">reflektere over sine erfaringer og opplevelser ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-1-ledd-1">dele disse med medelever og l&#xE6;rere</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-2-ledd-1">beskrive og begrunne egne valg og kj&#xF8;rem&#xE5;ter</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-3-ledd-1">vurdere egne sterke og svake sider som bilf&#xF8;rere og velge ut omr&#xE5;der med utviklingsmuligheter</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-142-punkt-4-ledd-1-punkt-4-ledd-1">vurdere og ta stilling til ulike l&#xF8;sninger i en gitt problemstilling, gj&#xF8;re rede for sitt syn og kunne argumentere for dette.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-143">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven skal ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-144">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter. Eleven skal forst&#xE5; behovet for sikkerhetskontroll og lastsikring.</article>
        <article class="legalP" id="kapittel-1-ledd-145">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, bil og tilhenger.</article>
        <article class="legalP" id="kapittel-1-ledd-146">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-146-punkt-1"><article class="legalP" id="kapittel-1-ledd-146-punkt-1-ledd-1">ha kunnskap om risiko i tilknytning til &#xE5; kj&#xF8;re bil med tilhenger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-146-punkt-2"><article class="legalP" id="kapittel-1-ledd-146-punkt-2-ledd-1">ha grunnleggende kunnskap om lastsikring</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-146-punkt-3"><article class="legalP" id="kapittel-1-ledd-146-punkt-3-ledd-1">kunne kople til og fra tilhengeren og utf&#xF8;re aktuell sikkerhetskontroll</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-146-punkt-4"><article class="legalP" id="kapittel-1-ledd-146-punkt-4-ledd-1">kunne vurdere plassbehov ved kj&#xF8;ring rett fram og i sving, og kj&#xF8;re vogntoget i mot- og utforbakke</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-146-punkt-5"><article class="legalP" id="kapittel-1-ledd-146-punkt-5-ledd-1">kunne rygge rett bakover og i sving, og kjenne f&#xF8;rerens ansvar og plikter i forbindelse med rygging.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-147">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-148">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-149">Eleven skal kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-150">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal i vurdere sin egen ferdighet til &#xE5; kj&#xF8;re bil med tilhenger i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-151">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-151-punkt-1"><article class="legalP" id="kapittel-1-ledd-151-punkt-1-ledd-1">ha systematisk og automatisert informasjonsinnhenting</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-151-punkt-2"><article class="legalP" id="kapittel-1-ledd-151-punkt-2-ledd-1">kunne kj&#xF8;re tydelig, sikkert og effektivt i variert terreng</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-151-punkt-3"><article class="legalP" id="kapittel-1-ledd-151-punkt-3-ledd-1">kunne vurdere snuplasser, snum&#xE5;ter og bruk av medhjelper</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-151-punkt-4"><article class="legalP" id="kapittel-1-ledd-151-punkt-4-ledd-1">kunne kj&#xF8;re selvstendig i variert trafikkmilj&#xF8; p&#xE5; en m&#xE5;te som gir god samhandling med andre trafikanter og samtidig er &#xF8;konomisk og milj&#xF8;vennlig.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-152">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-153">Eleven skal gjennomf&#xF8;re kurs i sikring og merking av last &#x2013; klassene B kode 96, BE, D1E, DE og T i samsvar med &#xA7; 27-1 og sikkerhetskurs p&#xE5; veg &#x2013; klassene B kode 96 og BE i samsvar med &#xA7; 12-6 og &#xA7; 12-7. Sikkerhetskurs p&#xE5; veg &#x2013; klassene B kode 96 og BE er p&#xE5; 3 timer. Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 2 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-154">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet.</article>
        <article class="legalP" id="kapittel-1-ledd-155">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-155-punkt-1"><article class="legalP" id="kapittel-1-ledd-155-punkt-1-ledd-1">ha kunnskap om f&#xF8;rerkort og trafikkoppl&#xE6;ring</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-155-punkt-2"><article class="legalP" id="kapittel-1-ledd-155-punkt-2-ledd-1">ha kunnskap om mopedens konstruksjon i forhold til sikkerhet og milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-155-punkt-3"><article class="legalP" id="kapittel-1-ledd-155-punkt-3-ledd-1">ha kunnskap om eierens og f&#xF8;rerens ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-155-punkt-4"><article class="legalP" id="kapittel-1-ledd-155-punkt-4-ledd-1">ha kunnskap om menneskets kapasitet og informasjonsbearbeiding.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-156">Eleven skal gjennomf&#xF8;re obligatorisk kurs i grunnleggende kj&#xF8;ret&#xF8;ybehandling i samsvar med &#xA7; 13-6. Kurset er p&#xE5; 4 undervisningstimer.</article>
        <article class="legalP" id="kapittel-1-ledd-157">Eleven skal mot slutten av det obligatoriske kurset i trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-4 andre, tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-158">Eleven skal kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-159">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-160">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-160-punkt-1"><article class="legalP" id="kapittel-1-ledd-160-punkt-1-ledd-1">kunne gj&#xF8;re rede for trafikksystemet, trafikantgrupper og interessemotsetninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-160-punkt-2"><article class="legalP" id="kapittel-1-ledd-160-punkt-2-ledd-1">ha kunnskap om veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-160-punkt-3"><article class="legalP" id="kapittel-1-ledd-160-punkt-3-ledd-1">ha kunnskap om de regler som gjelder for kj&#xF8;ring med moped i trafikken.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-161">Eleven skal gjennomf&#xF8;re obligatorisk kurs i kj&#xF8;ring i trafikk i samsvar med &#xA7; 13-7. Kurset er p&#xE5; 6 undervisningstimer.</article>
        <article class="legalP" id="kapittel-1-ledd-162">Eleven skal mot slutten av det obligatoriske kurset i trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-163">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-164">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-165">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-166">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; bruke, og oppdage mangler ved, traktor med tilhenger.</article>
        <article class="legalP" id="kapittel-1-ledd-167">Eleven skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-167-punkt-1"><article class="legalP" id="kapittel-1-ledd-167-punkt-1-ledd-1">gj&#xF8;re rede for reglene for f&#xF8;rerkort og trafikkoppl&#xE6;ring, og grunntankene i oppl&#xE6;ringen i klasse T</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-167-punkt-2"><article class="legalP" id="kapittel-1-ledd-167-punkt-2-ledd-1">kjenne til at det finnes regler om motorferdsel i utmark og Arbeidstilsynets regler om bruk av traktor</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-167-punkt-3"><article class="legalP" id="kapittel-1-ledd-167-punkt-3-ledd-1">gj&#xF8;re rede for traktorens og tilhengerens konstruksjon med tanke p&#xE5; sikkerhet og milj&#xF8;, og grunnleggende lastsikring</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-167-punkt-4"><article class="legalP" id="kapittel-1-ledd-167-punkt-4-ledd-1">gj&#xF8;re rede for eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-167-punkt-5"><article class="legalP" id="kapittel-1-ledd-167-punkt-5-ledd-1">gj&#xF8;re rede for menneskets kapasitet og trafikkens krav</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-167-punkt-6"><article class="legalP" id="kapittel-1-ledd-167-punkt-6-ledd-1">gj&#xF8;re seg klar for kj&#xF8;ring</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-167-punkt-7"><article class="legalP" id="kapittel-1-ledd-167-punkt-7-ledd-1">utf&#xF8;re igangsetting og stans i variert terreng</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-167-punkt-8"><article class="legalP" id="kapittel-1-ledd-167-punkt-8-ledd-1">utf&#xF8;re riktig bruk av girsystem i variert terreng</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-167-punkt-9"><article class="legalP" id="kapittel-1-ledd-167-punkt-9-ledd-1">utf&#xF8;re bremsing i variert terreng</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-167-punkt-10"><article class="legalP" id="kapittel-1-ledd-167-punkt-10-ledd-1">utf&#xF8;re styring og svinging i kryss</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-167-punkt-11"><article class="legalP" id="kapittel-1-ledd-167-punkt-11-ledd-1">utf&#xF8;re rygging med og uten tilhenger, og til- og frakobling av tilhenger</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-167-punkt-12"><article class="legalP" id="kapittel-1-ledd-167-punkt-12-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll av traktor og tilhenger, herunder legge p&#xE5; kjetting.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-168">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-169">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal elevene ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-170">Eleven skal kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-171">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-172">Eleven skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-172-punkt-1"><article class="legalP" id="kapittel-1-ledd-172-punkt-1-ledd-1">gj&#xF8;re rede for trafikksystemet, trafikantgrupper og interessemotsetninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-172-punkt-2"><article class="legalP" id="kapittel-1-ledd-172-punkt-2-ledd-1">gj&#xF8;re rede for veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-172-punkt-3"><article class="legalP" id="kapittel-1-ledd-172-punkt-3-ledd-1">gj&#xF8;re rede for tydelig, sikker og effektiv atferd i trafikken i ulike vegmilj&#xF8;, herunder kj&#xF8;ring i tunnel, og de regler som gjelder for traktor med tilhenger</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-172-punkt-4"><article class="legalP" id="kapittel-1-ledd-172-punkt-4-ledd-1">gj&#xF8;re rede for kj&#xF8;ring p&#xE5; glatt f&#xF8;re</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-172-punkt-5"><article class="legalP" id="kapittel-1-ledd-172-punkt-5-ledd-1">anvende systematisk og automatisert informasjonsbearbeiding</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-172-punkt-6"><article class="legalP" id="kapittel-1-ledd-172-punkt-6-ledd-1">&#xF8;ve p&#xE5; &#xE5; kj&#xF8;re tydelig inn mot, gjennom og mellom kryss</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-172-punkt-7"><article class="legalP" id="kapittel-1-ledd-172-punkt-7-ledd-1">&#xF8;ve p&#xE5; &#xE5; tilpasse kj&#xF8;rem&#xE5;ten til boligmilj&#xF8;, tettsteds- og bymilj&#xF8;</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-172-punkt-8"><article class="legalP" id="kapittel-1-ledd-172-punkt-8-ledd-1">&#xF8;ve p&#xE5; &#xE5; tilpasse kj&#xF8;rem&#xE5;ten for kryssing av jernbaneplanovergang og til lokale kj&#xF8;reforhold</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-172-punkt-9"><article class="legalP" id="kapittel-1-ledd-172-punkt-9-ledd-1">&#xF8;ve p&#xE5; vending og parkering</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-172-punkt-10"><article class="legalP" id="kapittel-1-ledd-172-punkt-10-ledd-1">&#xF8;ve p&#xE5; &#xE5; kj&#xF8;re med lav risiko p&#xE5; landeveg</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-172-punkt-11"><article class="legalP" id="kapittel-1-ledd-172-punkt-11-ledd-1">&#xF8;ve p&#xE5; &#xE5; bruke traktor med tilhenger riktig i variert terreng og trafikkmilj&#xF8;.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-173">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-174">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-174-punkt-1"><article class="legalP" id="kapittel-1-ledd-174-punkt-1-ledd-1">mestre &#xE5; forutse og vurdere risikoforhold riktig og i god tid</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-174-punkt-2"><article class="legalP" id="kapittel-1-ledd-174-punkt-2-ledd-1">mestre tydelig tegngiving, fartstilpassing og plassering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-174-punkt-3"><article class="legalP" id="kapittel-1-ledd-174-punkt-3-ledd-1">mestre &#xE5; ha handlingsberedskap n&#xE5;r det er n&#xF8;dvendig</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-174-punkt-4"><article class="legalP" id="kapittel-1-ledd-174-punkt-4-ledd-1">mestre &#xE5; ta hensyn til egne og kj&#xF8;ret&#xF8;yets begrensninger, slik at kj&#xF8;ringen hele tiden er under kontroll</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-174-punkt-5"><article class="legalP" id="kapittel-1-ledd-174-punkt-5-ledd-1">reflektere over hvordan trafikkbildet kan endre seg, legge planer ut i fra det og kunne begrunne handlingsvalg i ettertid.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-175">Eleven skal gjennomf&#xF8;re kurs i sikring og merking av last for klassene B kode 96, BE, D1E, DE, og T jf. &#xA7; 27-1. Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 2 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs klasse T kode 141 og klasse T kode 148</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-176">Kurset er p&#xE5; 7 undervisningstimer hvorav minst 2 timer er praktisk kj&#xF8;ring i trafikk med traktor og tilhenger med konstruktiv hastighet 50 km/t. Vekten av lasten m&#xE5; utgj&#xF8;re minst 50 % av tillatt nyttelast inntil aktuell totalvekt er 7000 kg, likevel v&#xE6;re minst 2000 kg. Aktuell totalvekt skal v&#xE6;re minst 4000 kg. De &#xF8;vrige timene av kurset kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-177">Personer som skal erverve f&#xF8;rerett i tung klasse for f&#xF8;rste gang, skal i oppl&#xE6;ringens trinn 1 gjennomf&#xF8;re grunnkurs for tunge kj&#xF8;ret&#xF8;y, jf. kapitlene 17 til og med 24.</article>
        <article class="legalP" id="kapittel-1-ledd-178">Kurset er p&#xE5; 3 undervisningstimer.</article>
        <article class="legalP" id="kapittel-1-ledd-179">Kurset kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for grunnkurs tunge kj&#xF8;ret&#xF8;y</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-180">Eleven skal gjennom demonstrasjon, dr&#xF8;fting med medelever og l&#xE6;rer, og gjennom refleksjon og oppsummering, utvikle grunnleggende forst&#xE5;else for hva kj&#xF8;ring med tyngre kj&#xF8;ret&#xF8;y inneb&#xE6;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-181">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-181-punkt-1"><article class="legalP" id="kapittel-1-ledd-181-punkt-1-ledd-1">erfare hvordan kj&#xF8;ring og samhandling med tunge kj&#xF8;ret&#xF8;y skiller seg fra kj&#xF8;ring med personbil</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-181-punkt-2"><article class="legalP" id="kapittel-1-ledd-181-punkt-2-ledd-1">dr&#xF8;fte hvordan tungbilf&#xF8;reren kan skape et positivt forhold til andre trafikantgrupper</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-181-punkt-3"><article class="legalP" id="kapittel-1-ledd-181-punkt-3-ledd-1">dr&#xF8;fte hvordan andre trafikantgrupper kan overvurdere tungbilf&#xF8;rerens muligheter til &#xE5; man&#xF8;vrere kj&#xF8;ret&#xF8;yet i vanskelige situasjoner, og at dette kan medf&#xF8;re at andre misforst&#xE5;r, eller ikke samarbeider slik tungbilf&#xF8;reren forventer</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-181-punkt-4"><article class="legalP" id="kapittel-1-ledd-181-punkt-4-ledd-1">dr&#xF8;fte hvordan interessekonflikter mellom trafikantgrupper kan reduseres og hvordan tungbilf&#xF8;reren kan skape et positivt forhold til andre trafikanter</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-181-punkt-5"><article class="legalP" id="kapittel-1-ledd-181-punkt-5-ledd-1">dr&#xF8;fte at trafikkulykker nesten uten unntak skyldes menneskelige feilhandlinger</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-181-punkt-6"><article class="legalP" id="kapittel-1-ledd-181-punkt-6-ledd-1">vite at tungbilf&#xF8;reren m&#xE5; sette seg inn i et omfattende regelverk n&#xE5;r det gjelder <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-181-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-181-punkt-6-ledd-1-punkt-1-ledd-1">helsekrav, alderskrav og andre regler om f&#xF8;rerkort som gjelder generelt for alle tungbilklasser</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-181-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-181-punkt-6-ledd-1-punkt-2-ledd-1">kj&#xF8;re- og hviletid, kj&#xF8;ring i utlandet, pliktmessig avhold og yrkestransport.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-182">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-183">Eleven skal ha en grunnleggende forst&#xE5;else for hvordan tunge kj&#xF8;ret&#xF8;y skiller seg fra personbiler n&#xE5;r det gjelder kj&#xF8;ring og samhandling.</article>
        <article class="defaultP" margin-top="true">Dagens andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-184">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-185">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-186">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, lastebilen.</article>
        <article class="legalP" id="kapittel-1-ledd-187">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-187-punkt-1"><article class="legalP" id="kapittel-1-ledd-187-punkt-1-ledd-1">beskrive lastebilens oppbygning</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-187-punkt-2"><article class="legalP" id="kapittel-1-ledd-187-punkt-2-ledd-1">forklare styringens funksjon og kunne utf&#xF8;re kontroll av denne</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-187-punkt-3"><article class="legalP" id="kapittel-1-ledd-187-punkt-3-ledd-1">forklare egenskaper og utf&#xF8;re kontroll av hjul og dekk, risiko ved varmgang i hjullager og hvordan en kan identifisere dette</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-187-punkt-4"><article class="legalP" id="kapittel-1-ledd-187-punkt-4-ledd-1">forklare bestemmelsene for bruk av kjetting, egenskaper ulike kjettinger har, metoder for p&#xE5;legging, utf&#xF8;re p&#xE5;legging og kunne vurdere risiko knyttet til p&#xE5;legging og kj&#xF8;ring med kjetting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-187-punkt-5"><article class="legalP" id="kapittel-1-ledd-187-punkt-5-ledd-1">forklare grunnleggende oppbygging og bruk av kj&#xF8;ret&#xF8;yets bremser, alarmfunksjoner og kontrollpunkter, og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-187-punkt-6"><article class="legalP" id="kapittel-1-ledd-187-punkt-6-ledd-1">beskrive hvordan motoren i en lett lastebil fungerer, og forklare konsekvenser av manglende ettersyn av sm&#xF8;re- og kj&#xF8;lesystem</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-187-punkt-7"><article class="legalP" id="kapittel-1-ledd-187-punkt-7-ledd-1">beskrive lastebilens drivverk og forklare hvordan en skal kj&#xF8;re for &#xE5; unng&#xE5; un&#xF8;dig slitasje p&#xE5; drivverkets hoveddeler; kopling, girkasse, mellomaksel, differensial og drivaksler</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-187-punkt-8"><article class="legalP" id="kapittel-1-ledd-187-punkt-8-ledd-1">beskrive kj&#xF8;ret&#xF8;yets elektriske anlegg og utf&#xF8;re ettersyn av p&#xE5;budte og n&#xF8;dvendige komponenter i det elektriske anlegget</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-187-punkt-9"><article class="legalP" id="kapittel-1-ledd-187-punkt-9-ledd-1">avgj&#xF8;re n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-187-punkt-10"><article class="legalP" id="kapittel-1-ledd-187-punkt-10-ledd-1">forklare riktig bruk av, og bruke, lastebilens betjeningsorganer</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-187-punkt-11"><article class="legalP" id="kapittel-1-ledd-187-punkt-11-ledd-1">beskrive og bruke aktuelle f&#xF8;rerst&#xF8;ttesystem, og vite betydningen av varselanordninger og konsekvenser av feil</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-187-punkt-12"><article class="legalP" id="kapittel-1-ledd-187-punkt-12-ledd-1">forklare bruken av, og bruke, aktuelle girsystemer med tanke p&#xE5; best mulig drifts&#xF8;konomi, framdrift og sikkerhet</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-187-punkt-13"><article class="legalP" id="kapittel-1-ledd-187-punkt-13-ledd-1">sette i gang, stanse og kj&#xF8;re rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-187-punkt-14"><article class="legalP" id="kapittel-1-ledd-187-punkt-14-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-187-punkt-15"><article class="legalP" id="kapittel-1-ledd-187-punkt-15-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-187-punkt-16"><article class="legalP" id="kapittel-1-ledd-187-punkt-16-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-187-punkt-17"><article class="legalP" id="kapittel-1-ledd-187-punkt-17-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-187-punkt-18"><article class="legalP" id="kapittel-1-ledd-187-punkt-18-ledd-1">forklare og utf&#xF8;re forsvarlig rygging, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-188">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 f&#xF8;rste, andre, tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-189">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-190">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-191">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-192">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-192-punkt-1"><article class="legalP" id="kapittel-1-ledd-192-punkt-1-ledd-1">kjenne til reglene i f&#xF8;rerkortforskriften om f&#xF8;rerett, helsekrav, alderskrav og gyldighetstid, og i yrkessj&#xE5;f&#xF8;rforskriften og yrkestransportloven om yrkesrett</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-192-punkt-2"><article class="legalP" id="kapittel-1-ledd-192-punkt-2-ledd-1">forklare reglene i skiltforskriften som gjelder for kj&#xF8;ring med gjeldende kj&#xF8;ret&#xF8;y</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-192-punkt-3"><article class="legalP" id="kapittel-1-ledd-192-punkt-3-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og aksellast p&#xE5; kj&#xF8;ret&#xF8;yet ved hjelp av vognkort og veglister</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-192-punkt-4"><article class="legalP" id="kapittel-1-ledd-192-punkt-4-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret b&#xE5;de med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-192-punkt-5"><article class="legalP" id="kapittel-1-ledd-192-punkt-5-ledd-1">forklare faremoment ved bruk av tipp, kran, l&#xF8;ftelem og annet arbeidsutstyr p&#xE5;montert lastebilen, og forst&#xE5; at slikt utstyr kan komme inn under andre oppl&#xE6;ringsforskrifter</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-192-punkt-6"><article class="legalP" id="kapittel-1-ledd-192-punkt-6-ledd-1">kjenne til at transport av farlig gods og spesialtransport er underlagt egne regelverk og beskrive hvilken kompetanse som kreves for &#xE5; transportere farlig gods</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-192-punkt-7"><article class="legalP" id="kapittel-1-ledd-192-punkt-7-ledd-1">kjenne til aktuelle bestemmelser i vegtrafikklovgivningen om &#xF8;vingskj&#xF8;ring, pliktmessig avhold, fraktavtaler og forsikring for lastebil og gods</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-192-punkt-8"><article class="legalP" id="kapittel-1-ledd-192-punkt-8-ledd-1">kjenne til kj&#xF8;re- og hviletidsbestemmelsene og kunne anvende digital og analog fartsskriver</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-192-punkt-9"><article class="legalP" id="kapittel-1-ledd-192-punkt-9-ledd-1">forst&#xE5; hvordan hjernen bearbeider informasjon, og kjenne til hvordan hjernens funksjoner p&#xE5;virkes av emosjoner, stress, personlighet, s&#xF8;vn, ern&#xE6;ring og generell helse</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-192-punkt-10"><article class="legalP" id="kapittel-1-ledd-192-punkt-10-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventede veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-192-punkt-11"><article class="legalP" id="kapittel-1-ledd-192-punkt-11-ledd-1">uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av rusmidler i forbindelse med vegtrafikk</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-192-punkt-12"><article class="legalP" id="kapittel-1-ledd-192-punkt-12-ledd-1">forst&#xE5; hvordan kultur i bransjen, og blant kollegaer, p&#xE5;virker atferd og oppf&#xF8;rsel</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-192-punkt-13"><article class="legalP" id="kapittel-1-ledd-192-punkt-13-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-192-punkt-14"><article class="legalP" id="kapittel-1-ledd-192-punkt-14-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke, og p&#xE5; smal og svingete veg</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-192-punkt-15"><article class="legalP" id="kapittel-1-ledd-192-punkt-15-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-192-punkt-16"><article class="legalP" id="kapittel-1-ledd-192-punkt-16-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-193">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-5 f&#xF8;rste, andre, nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-194">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re lastebil i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-195">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-196">Eleven skal gjennomf&#xF8;re obligatorisk kurs i ulykkesberedskap jf. kapittel 25, sikkerhetskurs p&#xE5; veg jf. kapittel 26, kurs i sikring av last jf. &#xA7; 27-2, og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-197">N&#xE5;r det er hensiktsmessig kan kurs i ulykkesberedskap gjennomf&#xF8;res i trinn 2 eller trinn 3. Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 3 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-198">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-199">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-200">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, vogntoget.</article>
        <article class="legalP" id="kapittel-1-ledd-201">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-201-punkt-1"><article class="legalP" id="kapittel-1-ledd-201-punkt-1-ledd-1">beskrive hvordan ulike tilhengere for lastebil er bygd opp</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-201-punkt-2"><article class="legalP" id="kapittel-1-ledd-201-punkt-2-ledd-1">beskrive ulike tilhengerkoplinger, betjene disse og forklare og utf&#xF8;re n&#xF8;dvendig kontroll og vedlikehold</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-201-punkt-3"><article class="legalP" id="kapittel-1-ledd-201-punkt-3-ledd-1">kontrollere kraftforbindelsen mellom lastebil og tilhenger</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-201-punkt-4"><article class="legalP" id="kapittel-1-ledd-201-punkt-4-ledd-1">beskrive grunnleggende oppbygging av bremser p&#xE5; tilhengere, forklare kontrollpunkter og alarmfunksjoner og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-201-punkt-5"><article class="legalP" id="kapittel-1-ledd-201-punkt-5-ledd-1">gjengi krav til lysutstyr og refleks p&#xE5; tilhenger, beskrive vanlige feil og kontrollere utstyret</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-201-punkt-6"><article class="legalP" id="kapittel-1-ledd-201-punkt-6-ledd-1">avgj&#xF8;re hva som er n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-201-punkt-7"><article class="legalP" id="kapittel-1-ledd-201-punkt-7-ledd-1">kople til og fra ulike slag tilhengere</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-201-punkt-8"><article class="legalP" id="kapittel-1-ledd-201-punkt-8-ledd-1">kj&#xF8;re vogntog rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-201-punkt-9"><article class="legalP" id="kapittel-1-ledd-201-punkt-9-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-201-punkt-10"><article class="legalP" id="kapittel-1-ledd-201-punkt-10-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving med ulike slag tilhengere, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-201-punkt-11"><article class="legalP" id="kapittel-1-ledd-201-punkt-11-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-201-punkt-12"><article class="legalP" id="kapittel-1-ledd-201-punkt-12-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-201-punkt-13"><article class="legalP" id="kapittel-1-ledd-201-punkt-13-ledd-1">forklare og utf&#xF8;re forsvarlig rygging mot angitte m&#xE5;l med minst mulig p&#xE5;kjenning p&#xE5; kj&#xF8;ret&#xF8;yene, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-202">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-4 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-203">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-204">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-205">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-206">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-206-punkt-1"><article class="legalP" id="kapittel-1-ledd-206-punkt-1-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og nyttelast for lastebil, tilhenger og vogntoget ved hjelp av vognkort, veglister og andre aktuelle hjelpemidler</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-206-punkt-2"><article class="legalP" id="kapittel-1-ledd-206-punkt-2-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret b&#xE5;de med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-206-punkt-3"><article class="legalP" id="kapittel-1-ledd-206-punkt-3-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-206-punkt-4"><article class="legalP" id="kapittel-1-ledd-206-punkt-4-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-206-punkt-5"><article class="legalP" id="kapittel-1-ledd-206-punkt-5-ledd-1">mestre tilhengerens innvirkning p&#xE5; kj&#xF8;ringen</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-206-punkt-6"><article class="legalP" id="kapittel-1-ledd-206-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, sikkert, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke og p&#xE5; smal svingete veg</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-206-punkt-7"><article class="legalP" id="kapittel-1-ledd-206-punkt-7-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-207">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5. Eleven kan velge hvilken vogntogtype som skal brukes ved trinnvurderingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 f&#xF8;rste ledd, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-208">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re vogntog i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-209">Eleven skal utvikle vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-210">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg, jf. kapittel 26, og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-2 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-211">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-212">Eleven skal ha en grunnleggende forst&#xE5;else for hvordan tunge kj&#xF8;ret&#xF8;y skiller seg fra personbiler n&#xE5;r det gjelder kj&#xF8;ring og samhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-213">Eleven skal gjennomf&#xF8;re grunnkurs for tunge kj&#xF8;ret&#xF8;y, jf. kapittel. 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-214">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-215">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-216">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, lastebilen.</article>
        <article class="legalP" id="kapittel-1-ledd-217">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-217-punkt-1"><article class="legalP" id="kapittel-1-ledd-217-punkt-1-ledd-1">beskrive lastebilens oppbygning</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-217-punkt-2"><article class="legalP" id="kapittel-1-ledd-217-punkt-2-ledd-1">forklare styringens funksjon og kunne utf&#xF8;re kontroll av denne</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-217-punkt-3"><article class="legalP" id="kapittel-1-ledd-217-punkt-3-ledd-1">forklare egenskaper og utf&#xF8;re kontroll av hjul og dekk, risiko ved varmgang i hjullager og hvordan en kan identifisere dette.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-217-punkt-4"><article class="legalP" id="kapittel-1-ledd-217-punkt-4-ledd-1">forklare bestemmelsene for bruk av kjetting, egenskaper ulike kjettinger har, metoder for p&#xE5;legging, utf&#xF8;re p&#xE5;legging og kunne vurdere risiko knyttet til p&#xE5;legging og kj&#xF8;ring med kjetting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-217-punkt-5"><article class="legalP" id="kapittel-1-ledd-217-punkt-5-ledd-1">forklare grunnleggende oppbygging og bruk av kj&#xF8;ret&#xF8;yets bremser, alarmfunksjoner og kontrollpunkter, og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-217-punkt-6"><article class="legalP" id="kapittel-1-ledd-217-punkt-6-ledd-1">beskrive hvordan motoren i en lastebil fungerer, og forklare konsekvenser av manglende ettersyn av sm&#xF8;re- og kj&#xF8;lesystem</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-217-punkt-7"><article class="legalP" id="kapittel-1-ledd-217-punkt-7-ledd-1">beskrive lastebilens drivverk og forklare hvordan en skal kj&#xF8;re for &#xE5; unng&#xE5; un&#xF8;dig slitasje p&#xE5; drivverkets hoveddeler; kopling, girkasse, mellomaksel, differensial og drivaksler</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-217-punkt-8"><article class="legalP" id="kapittel-1-ledd-217-punkt-8-ledd-1">beskrive kj&#xF8;ret&#xF8;yets elektriske anlegg og utf&#xF8;re ettersyn av p&#xE5;budte og n&#xF8;dvendige komponenter i det elektriske anlegget</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-217-punkt-9"><article class="legalP" id="kapittel-1-ledd-217-punkt-9-ledd-1">avgj&#xF8;re n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-217-punkt-10"><article class="legalP" id="kapittel-1-ledd-217-punkt-10-ledd-1">forklare riktig bruk av, og bruke, lastebilens betjeningsorganer</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-217-punkt-11"><article class="legalP" id="kapittel-1-ledd-217-punkt-11-ledd-1">beskrive og bruke aktuelle f&#xF8;rerst&#xF8;ttesystem, og vite betydningen av varselanordninger og konsekvenser av feil</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-217-punkt-12"><article class="legalP" id="kapittel-1-ledd-217-punkt-12-ledd-1">forklare bruken av, og bruke, aktuelle girsystemer med tanke p&#xE5;, best mulig drifts&#xF8;konomi, framdrift og sikkerhet</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-217-punkt-13"><article class="legalP" id="kapittel-1-ledd-217-punkt-13-ledd-1">sette i gang, stanse og kj&#xF8;re rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-217-punkt-14"><article class="legalP" id="kapittel-1-ledd-217-punkt-14-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-217-punkt-15"><article class="legalP" id="kapittel-1-ledd-217-punkt-15-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-217-punkt-16"><article class="legalP" id="kapittel-1-ledd-217-punkt-16-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-217-punkt-17"><article class="legalP" id="kapittel-1-ledd-217-punkt-17-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-217-punkt-18"><article class="legalP" id="kapittel-1-ledd-217-punkt-18-ledd-1">forklare og utf&#xF8;re forsvarlig rygging, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-218">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-4 f&#xF8;rste, andre, tredje og nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-219">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-220">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-221">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-222">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-222-punkt-1"><article class="legalP" id="kapittel-1-ledd-222-punkt-1-ledd-1">kjenne til reglene i f&#xF8;rerkortforskriften om f&#xF8;rerett, helsekrav, alderskrav og gyldighetstid, og i yrkessj&#xE5;f&#xF8;rforskriften og yrkestransportloven om yrkesrett</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-222-punkt-2"><article class="legalP" id="kapittel-1-ledd-222-punkt-2-ledd-1">forklare reglene i skiltforskriften som gjelder for kj&#xF8;ring med gjeldende kj&#xF8;ret&#xF8;y</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-222-punkt-3"><article class="legalP" id="kapittel-1-ledd-222-punkt-3-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og aksellast p&#xE5; kj&#xF8;ret&#xF8;yet ved hjelp av vognkort og veglister</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-222-punkt-4"><article class="legalP" id="kapittel-1-ledd-222-punkt-4-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-222-punkt-5"><article class="legalP" id="kapittel-1-ledd-222-punkt-5-ledd-1">forklare faremoment ved bruk av tipp, kran, l&#xF8;ftelem og annet arbeidsutstyr p&#xE5;montert lastebilen, og forst&#xE5; at slikt utstyr kan komme inn under andre oppl&#xE6;ringsforskrifter</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-222-punkt-6"><article class="legalP" id="kapittel-1-ledd-222-punkt-6-ledd-1">kjenne til at transport av farlig gods og spesialtransport er underlagt egne regelverk og beskrive hvilken kompetanse som kreves for &#xE5; transportere farlig gods</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-222-punkt-7"><article class="legalP" id="kapittel-1-ledd-222-punkt-7-ledd-1">kjenne til aktuelle bestemmelser i vegtrafikklovgivningen om &#xF8;vingskj&#xF8;ring, pliktmessig avhold, fraktavtaler og forsikring for lastebil og gods</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-222-punkt-8"><article class="legalP" id="kapittel-1-ledd-222-punkt-8-ledd-1">kjenne til kj&#xF8;re- og hviletidsbestemmelsene og kunne anvende digital og analog fartsskriver</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-222-punkt-9"><article class="legalP" id="kapittel-1-ledd-222-punkt-9-ledd-1">forst&#xE5; hvordan hjernen bearbeider informasjon, og kjenne til hvordan hjernens funksjoner p&#xE5;virkes av emosjoner, stress, personlighet, s&#xF8;vn, ern&#xE6;ring og generell helse</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-222-punkt-10"><article class="legalP" id="kapittel-1-ledd-222-punkt-10-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-222-punkt-11"><article class="legalP" id="kapittel-1-ledd-222-punkt-11-ledd-1">uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av rusmidler i forbindelse med vegtrafikk</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-222-punkt-12"><article class="legalP" id="kapittel-1-ledd-222-punkt-12-ledd-1">forst&#xE5; hvordan kultur i bransjen og blant kollegaer p&#xE5;virker atferd og oppf&#xF8;rsel</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-222-punkt-13"><article class="legalP" id="kapittel-1-ledd-222-punkt-13-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-222-punkt-14"><article class="legalP" id="kapittel-1-ledd-222-punkt-14-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke, og p&#xE5; smal og svingete veg</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-222-punkt-15"><article class="legalP" id="kapittel-1-ledd-222-punkt-15-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-222-punkt-16"><article class="legalP" id="kapittel-1-ledd-222-punkt-16-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-223">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-5 f&#xF8;rste, andre og nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-224">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re lastebil i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-225">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-226">Eleven skal gjennomf&#xF8;re obligatorisk kurs i ulykkesberedskap jf. kapittel 25, sikkerhetskurs p&#xE5; veg jf. kapittel 26, kurs i sikring av last jf. &#xA7; 27-2 og sikkerhetskurs p&#xE5; &#xF8;vingsbane jf. kapittel 28 og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-227">N&#xE5;r det er hensiktsmessig kan kurs i ulykkesberedskap og gjennomf&#xF8;res i trinn 2 eller trinn 3. Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 3 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-228">Etter &#xE5; ha gjennomf&#xF8;rt oppl&#xE6;ringen for klasse CE skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re vogntog forsvarlig, og for &#xE5; kunne ivareta de oppgaver som er f&#xF8;rerens ansvar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-229">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-230">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-231">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, vogntoget.</article>
        <article class="legalP" id="kapittel-1-ledd-232">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-232-punkt-1"><article class="legalP" id="kapittel-1-ledd-232-punkt-1-ledd-1">beskrive hvordan ulike tilhengere for lastebil er bygd opp</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-232-punkt-2"><article class="legalP" id="kapittel-1-ledd-232-punkt-2-ledd-1">beskrive ulike tilhengerkoplinger, betjene disse og forklare og utf&#xF8;re n&#xF8;dvendig kontroll og vedlikehold</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-232-punkt-3"><article class="legalP" id="kapittel-1-ledd-232-punkt-3-ledd-1">kontrollere kraftforbindelsen mellom lastebil og tilhenger</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-232-punkt-4"><article class="legalP" id="kapittel-1-ledd-232-punkt-4-ledd-1">beskrive grunnleggende oppbygging av bremser p&#xE5; aktuelle tilhengere, forklare kontrollpunkter og alarmfunksjoner og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-232-punkt-5"><article class="legalP" id="kapittel-1-ledd-232-punkt-5-ledd-1">gjengi krav til lysutstyr og refleks p&#xE5; tilhenger, beskrive vanlige feil og kontrollere utstyret</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-232-punkt-6"><article class="legalP" id="kapittel-1-ledd-232-punkt-6-ledd-1">avgj&#xF8;re hva som er n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-232-punkt-7"><article class="legalP" id="kapittel-1-ledd-232-punkt-7-ledd-1">kople til og fra ulike slag tilhengere</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-232-punkt-8"><article class="legalP" id="kapittel-1-ledd-232-punkt-8-ledd-1">kj&#xF8;re vogntog rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-232-punkt-9"><article class="legalP" id="kapittel-1-ledd-232-punkt-9-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-232-punkt-10"><article class="legalP" id="kapittel-1-ledd-232-punkt-10-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving med ulike slag tilhengere, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-232-punkt-11"><article class="legalP" id="kapittel-1-ledd-232-punkt-11-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-232-punkt-12"><article class="legalP" id="kapittel-1-ledd-232-punkt-12-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-232-punkt-13"><article class="legalP" id="kapittel-1-ledd-232-punkt-13-ledd-1">forklare og utf&#xF8;re forsvarlig rygging mot angitte m&#xE5;l med minst mulig p&#xE5;kjenning p&#xE5; kj&#xF8;ret&#xF8;yene, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-233">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-4 f&#xF8;rste, andre, tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-234">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av avsluttende oppl&#xE6;ring i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-235">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-236">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-237">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-237-punkt-1"><article class="legalP" id="kapittel-1-ledd-237-punkt-1-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og nyttelast for lastebil, tilhenger og vogntoget ved hjelp av vognkort, veglister og andre aktuelle hjelpemidler</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-237-punkt-2"><article class="legalP" id="kapittel-1-ledd-237-punkt-2-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-237-punkt-3"><article class="legalP" id="kapittel-1-ledd-237-punkt-3-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-237-punkt-4"><article class="legalP" id="kapittel-1-ledd-237-punkt-4-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-237-punkt-5"><article class="legalP" id="kapittel-1-ledd-237-punkt-5-ledd-1">mestre tilhengerens innvirkning p&#xE5; kj&#xF8;ringen</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-237-punkt-6"><article class="legalP" id="kapittel-1-ledd-237-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, sikkert, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke og p&#xE5; smal svingete veg</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-237-punkt-7"><article class="legalP" id="kapittel-1-ledd-237-punkt-7-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-238">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5. Eleven kan velge hvilken vogntogtype som skal brukes ved trinnvurderingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-5 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-239">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re vogntog i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-240">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-241">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg, jf. kapittel 26 og sikkerhetskurs p&#xE5; &#xF8;vingsbane, jf. kapittel 28, og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-2 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-242">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-243">Eleven skal ha en grunnleggende forst&#xE5;else for hvordan tunge kj&#xF8;ret&#xF8;y skiller seg fra personbiler n&#xE5;r det gjelder kj&#xF8;ring og samhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-244">Eleven skal gjennomf&#xF8;re grunnkurs tunge kj&#xF8;ret&#xF8;y i samsvar med kapittel. 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-245">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-246">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-247">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, minibussen.</article>
        <article class="legalP" id="kapittel-1-ledd-248">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-248-punkt-1"><article class="legalP" id="kapittel-1-ledd-248-punkt-1-ledd-1">beskrive minibussenes oppbygning</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-248-punkt-2"><article class="legalP" id="kapittel-1-ledd-248-punkt-2-ledd-1">forklare styringens funksjon og kunne utf&#xF8;re kontroll av denne</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-248-punkt-3"><article class="legalP" id="kapittel-1-ledd-248-punkt-3-ledd-1">forklare egenskaper og utf&#xF8;re kontroll av hjul og dekk, risiko ved varmgang i hjullager og hvordan en kan identifisere dette</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-248-punkt-4"><article class="legalP" id="kapittel-1-ledd-248-punkt-4-ledd-1">forklare bestemmelsene for bruk av kjetting, egenskaper ulike kjettinger har, metoder for p&#xE5;legging, utf&#xF8;re p&#xE5;legging og kunne vurdere risiko knyttet til p&#xE5;legging og kj&#xF8;ring med kjetting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-248-punkt-5"><article class="legalP" id="kapittel-1-ledd-248-punkt-5-ledd-1">forklare grunnleggende oppbygging og bruk av kj&#xF8;ret&#xF8;yets bremser, alarmfunksjoner og kontrollpunkter, og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-248-punkt-6"><article class="legalP" id="kapittel-1-ledd-248-punkt-6-ledd-1">beskrive hvordan motoren i en minibuss fungerer, og forklare konsekvenser av manglende ettersyn av sm&#xF8;re- og kj&#xF8;lesystem</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-248-punkt-7"><article class="legalP" id="kapittel-1-ledd-248-punkt-7-ledd-1">beskrive minibussens drivverk og forklare hvordan en skal kj&#xF8;re for &#xE5; unng&#xE5; un&#xF8;dig slitasje p&#xE5; drivverkets hoveddeler; kopling, girkasse, mellomaksel, differensial og drivaksler</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-248-punkt-8"><article class="legalP" id="kapittel-1-ledd-248-punkt-8-ledd-1">beskrive kj&#xF8;ret&#xF8;yets elektriske anlegg og utf&#xF8;re ettersyn av p&#xE5;budte og n&#xF8;dvendige komponenter i det elektriske anlegget</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-248-punkt-9"><article class="legalP" id="kapittel-1-ledd-248-punkt-9-ledd-1">avgj&#xF8;re n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-248-punkt-10"><article class="legalP" id="kapittel-1-ledd-248-punkt-10-ledd-1">forklare riktig bruk av, og bruke, minibussens betjeningsorganer</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-248-punkt-11"><article class="legalP" id="kapittel-1-ledd-248-punkt-11-ledd-1">beskrive og bruke aktuelle f&#xF8;rerst&#xF8;ttesystem, og vite betydningen av varselanordninger og konsekvenser av feil</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-248-punkt-12"><article class="legalP" id="kapittel-1-ledd-248-punkt-12-ledd-1">forklare riktig bruk av minibussens n&#xF8;dutstyr</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-248-punkt-13"><article class="legalP" id="kapittel-1-ledd-248-punkt-13-ledd-1">forklare bruken av, og bruke, aktuelle girsystemer med tanke p&#xE5; best mulig drifts&#xF8;konomi, framdrift og sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-248-punkt-14"><article class="legalP" id="kapittel-1-ledd-248-punkt-14-ledd-1">sette i gang, stanse og kj&#xF8;re rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-248-punkt-15"><article class="legalP" id="kapittel-1-ledd-248-punkt-15-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-248-punkt-16"><article class="legalP" id="kapittel-1-ledd-248-punkt-16-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-248-punkt-17"><article class="legalP" id="kapittel-1-ledd-248-punkt-17-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-248-punkt-18"><article class="legalP" id="kapittel-1-ledd-248-punkt-18-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-248-punkt-19"><article class="legalP" id="kapittel-1-ledd-248-punkt-19-ledd-1">forklare og utf&#xF8;re forsvarlig rygging, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-249">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 f&#xF8;rste, andre, tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-250">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-251">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-252">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-253">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-253-punkt-1"><article class="legalP" id="kapittel-1-ledd-253-punkt-1-ledd-1">kjenne til reglene i f&#xF8;rerkortforskriften om f&#xF8;rerett, helsekrav, alderskrav og gyldighetstid, og i yrkessj&#xE5;f&#xF8;rforskriften og yrkestransportloven om yrkesrett</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-253-punkt-2"><article class="legalP" id="kapittel-1-ledd-253-punkt-2-ledd-1">forklare reglene i skiltforskriften som gjelder for kj&#xF8;ring med gjeldende kj&#xF8;ret&#xF8;y</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-253-punkt-3"><article class="legalP" id="kapittel-1-ledd-253-punkt-3-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og aksellast p&#xE5; kj&#xF8;ret&#xF8;yet ved hjelp av vognkort og veglister</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-253-punkt-4"><article class="legalP" id="kapittel-1-ledd-253-punkt-4-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-253-punkt-5"><article class="legalP" id="kapittel-1-ledd-253-punkt-5-ledd-1">forklare faremoment ved bruk av arbeidsutstyr p&#xE5;montert minibussen, og forst&#xE5; at slikt utstyr kan komme inn under andre oppl&#xE6;ringsforskrifter</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-253-punkt-6"><article class="legalP" id="kapittel-1-ledd-253-punkt-6-ledd-1">kjenne til at transport av farlig gods og spesialtransport er underlagt egne regelverk og beskrive hvilken kompetanse som kreves for &#xE5; transportere farlig gods</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-253-punkt-7"><article class="legalP" id="kapittel-1-ledd-253-punkt-7-ledd-1">kjenne til aktuelle bestemmelser i vegtrafikklovgivningen om &#xF8;vingskj&#xF8;ring, pliktmessig avhold, fraktavtaler og forsikring</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-253-punkt-8"><article class="legalP" id="kapittel-1-ledd-253-punkt-8-ledd-1">kjenne til kj&#xF8;re- og hviletidsbestemmelsene og kunne anvende digital og analog fartsskriver</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-253-punkt-9"><article class="legalP" id="kapittel-1-ledd-253-punkt-9-ledd-1">forst&#xE5; hvordan hjernen bearbeider informasjon, og kjenne til hvordan hjernens funksjoner p&#xE5;virkes av emosjoner, stress, personlighet, s&#xF8;vn, ern&#xE6;ring og generell helse</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-253-punkt-10"><article class="legalP" id="kapittel-1-ledd-253-punkt-10-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-253-punkt-11"><article class="legalP" id="kapittel-1-ledd-253-punkt-11-ledd-1">uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av rusmidler i forbindelse med vegtrafikk</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-253-punkt-12"><article class="legalP" id="kapittel-1-ledd-253-punkt-12-ledd-1">forst&#xE5; hvordan kultur i bransjen og blant kolleger p&#xE5;virker atferd og oppf&#xF8;rsel</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-253-punkt-13"><article class="legalP" id="kapittel-1-ledd-253-punkt-13-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-253-punkt-14"><article class="legalP" id="kapittel-1-ledd-253-punkt-14-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke, og p&#xE5; smal og svingete veg</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-253-punkt-15"><article class="legalP" id="kapittel-1-ledd-253-punkt-15-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-253-punkt-16"><article class="legalP" id="kapittel-1-ledd-253-punkt-16-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-254">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-5 f&#xF8;rste, andre, nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-255">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re minibuss i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-256">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-257">Eleven skal gjennomf&#xF8;re obligatorisk kurs i ulykkesberedskap, jf. kapittel 25, og sikkerhetskurs p&#xE5; veg, jf. kapittel 26 og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-258">N&#xE5;r det er hensiktsmessig kan kurs i ulykkesberedskap gjennomf&#xF8;res i trinn 2 eller trinn 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-259">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-260">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-261">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, vogntoget.</article>
        <article class="legalP" id="kapittel-1-ledd-262">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-262-punkt-1"><article class="legalP" id="kapittel-1-ledd-262-punkt-1-ledd-1">beskrive hvordan ulike tilhengere for minibuss er bygd opp</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-262-punkt-2"><article class="legalP" id="kapittel-1-ledd-262-punkt-2-ledd-1">beskrive ulike tilhengerkoplinger, betjene disse og forklare og utf&#xF8;re n&#xF8;dvendig kontroll og vedlikehold</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-262-punkt-3"><article class="legalP" id="kapittel-1-ledd-262-punkt-3-ledd-1">kontrollere kraftforbindelsen mellom minibuss og tilhenger</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-262-punkt-4"><article class="legalP" id="kapittel-1-ledd-262-punkt-4-ledd-1">beskrive grunnleggende oppbygging av bremser p&#xE5; aktuelle tilhengere, forklare kontrollpunkter og alarmfunksjoner og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-262-punkt-5"><article class="legalP" id="kapittel-1-ledd-262-punkt-5-ledd-1">gjengi krav til lysutstyr og refleks p&#xE5; tilhenger, beskrive vanlige feil og kontrollere utstyret</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-262-punkt-6"><article class="legalP" id="kapittel-1-ledd-262-punkt-6-ledd-1">avgj&#xF8;re hva som er n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-262-punkt-7"><article class="legalP" id="kapittel-1-ledd-262-punkt-7-ledd-1">kople til og fra ulike slag tilhengere</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-262-punkt-8"><article class="legalP" id="kapittel-1-ledd-262-punkt-8-ledd-1">kj&#xF8;re vogntog rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-262-punkt-9"><article class="legalP" id="kapittel-1-ledd-262-punkt-9-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-262-punkt-10"><article class="legalP" id="kapittel-1-ledd-262-punkt-10-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving med ulike slag tilhengere, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-262-punkt-11"><article class="legalP" id="kapittel-1-ledd-262-punkt-11-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-262-punkt-12"><article class="legalP" id="kapittel-1-ledd-262-punkt-12-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-262-punkt-13"><article class="legalP" id="kapittel-1-ledd-262-punkt-13-ledd-1">forklare og utf&#xF8;re forsvarlig rygging mot angitte m&#xE5;l med minst mulig p&#xE5;kjenning p&#xE5; kj&#xF8;ret&#xF8;yene, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-263">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-4 f&#xF8;rste, andre, tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-264">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-265">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-266">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-267">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-267-punkt-1"><article class="legalP" id="kapittel-1-ledd-267-punkt-1-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og nyttelast for minibuss, tilhenger og vogntoget ved hjelp av vognkort og veglister og andre aktuelle hjelpemidler</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-267-punkt-2"><article class="legalP" id="kapittel-1-ledd-267-punkt-2-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-267-punkt-3"><article class="legalP" id="kapittel-1-ledd-267-punkt-3-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-267-punkt-4"><article class="legalP" id="kapittel-1-ledd-267-punkt-4-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-267-punkt-5"><article class="legalP" id="kapittel-1-ledd-267-punkt-5-ledd-1">mestre tilhengerens innvirkning p&#xE5; kj&#xF8;ringen</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-267-punkt-6"><article class="legalP" id="kapittel-1-ledd-267-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, sikkert, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke og p&#xE5; smal svingete veg</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-267-punkt-7"><article class="legalP" id="kapittel-1-ledd-267-punkt-7-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-268">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5. Eleven kan velge hvilken vogntogtype som skal brukes ved trinnvurderingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-5 f&#xF8;rste, andre og nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-269">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re vogntog i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-270">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-271">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg, jf. kapittel 26, kurs i sikring og merking av last for klassene B kode 96, BE, D1E, DE og T, jf. &#xA7; 27-1 og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-272">Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 3 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-2 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-273">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-274">Eleven skal ha en grunnleggende forst&#xE5;else for hvordan tunge kj&#xF8;ret&#xF8;y skiller seg fra personbiler n&#xE5;r det gjelder kj&#xF8;ring og samhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-275">Eleven skal gjennomf&#xF8;re grunnkurs tunge kj&#xF8;ret&#xF8;y i samsvar med kapittel 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-276">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-277">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-278">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, bussen.</article>
        <article class="legalP" id="kapittel-1-ledd-279">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-279-punkt-1"><article class="legalP" id="kapittel-1-ledd-279-punkt-1-ledd-1">beskrive bussens oppbygning</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-279-punkt-2"><article class="legalP" id="kapittel-1-ledd-279-punkt-2-ledd-1">forklare styringens funksjon og kunne utf&#xF8;re kontroll av denne</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-279-punkt-3"><article class="legalP" id="kapittel-1-ledd-279-punkt-3-ledd-1">forklare egenskaper og utf&#xF8;re kontroll av hjul og dekk, risiko ved varmgang i hjullager og hvordan en kan identifisere dette.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-279-punkt-4"><article class="legalP" id="kapittel-1-ledd-279-punkt-4-ledd-1">forklare bestemmelsene for bruk av kjetting, egenskaper ulike kjettinger har, metoder for p&#xE5;legging, utf&#xF8;re p&#xE5;legging og kunne vurdere risiko knyttet til p&#xE5;legging og kj&#xF8;ring med kjetting</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-279-punkt-5"><article class="legalP" id="kapittel-1-ledd-279-punkt-5-ledd-1">forklare grunnleggende oppbygging og bruk av kj&#xF8;ret&#xF8;yets bremser, alarmfunksjoner og kontrollpunkter, og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-279-punkt-6"><article class="legalP" id="kapittel-1-ledd-279-punkt-6-ledd-1">beskrive hvordan motoren i en buss fungerer, og forklare konsekvenser av manglende ettersyn av sm&#xF8;re- og kj&#xF8;lesystem</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-279-punkt-7"><article class="legalP" id="kapittel-1-ledd-279-punkt-7-ledd-1">beskrive bussens drivverk og forklare hvordan en skal kj&#xF8;re for &#xE5; unng&#xE5; un&#xF8;dig slitasje p&#xE5; drivverkets hoveddeler; kopling, girkasse, mellomaksel, differensial og drivaksler</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-279-punkt-8"><article class="legalP" id="kapittel-1-ledd-279-punkt-8-ledd-1">beskrive kj&#xF8;ret&#xF8;yets elektriske anlegg og utf&#xF8;re ettersyn av p&#xE5;budte og n&#xF8;dvendige komponenter i det elektriske anlegget</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-279-punkt-9"><article class="legalP" id="kapittel-1-ledd-279-punkt-9-ledd-1">avgj&#xF8;re n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-279-punkt-10"><article class="legalP" id="kapittel-1-ledd-279-punkt-10-ledd-1">forklare riktig bruk av, og bruke, bussens betjeningsorganer</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-279-punkt-11"><article class="legalP" id="kapittel-1-ledd-279-punkt-11-ledd-1">beskrive og bruke aktuelle f&#xF8;rerst&#xF8;ttesystem, og vite betydningen av varselanordninger og konsekvenser av feil</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-279-punkt-12"><article class="legalP" id="kapittel-1-ledd-279-punkt-12-ledd-1">forklare riktig bruk av bussens n&#xF8;dutstyr</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-279-punkt-13"><article class="legalP" id="kapittel-1-ledd-279-punkt-13-ledd-1">forklare bruken av, og bruke, aktuelle girsystemer med tanke p&#xE5;, best mulig drifts&#xF8;konomi, framdrift og sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-279-punkt-14"><article class="legalP" id="kapittel-1-ledd-279-punkt-14-ledd-1">sette i gang, stanse og kj&#xF8;re rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-279-punkt-15"><article class="legalP" id="kapittel-1-ledd-279-punkt-15-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-279-punkt-16"><article class="legalP" id="kapittel-1-ledd-279-punkt-16-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-279-punkt-17"><article class="legalP" id="kapittel-1-ledd-279-punkt-17-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-279-punkt-18"><article class="legalP" id="kapittel-1-ledd-279-punkt-18-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;ret, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-279-punkt-19"><article class="legalP" id="kapittel-1-ledd-279-punkt-19-ledd-1">forklare og utf&#xF8;re forsvarlig rygging, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-280">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-4 f&#xF8;rste, andre, tredje, nytt fjerde ledd og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-281">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-282">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-283">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-284">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-284-punkt-1"><article class="legalP" id="kapittel-1-ledd-284-punkt-1-ledd-1">kjenne til reglene i f&#xF8;rerkortforskriften om f&#xF8;rerett, helsekrav, alderskrav og gyldighetstid, og i yrkessj&#xE5;f&#xF8;rforskriften og yrkestransportloven om yrkesrett</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-284-punkt-2"><article class="legalP" id="kapittel-1-ledd-284-punkt-2-ledd-1">forklare reglene i skiltforskriften som gjelder for kj&#xF8;ring med gjeldende kj&#xF8;ret&#xF8;y</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-284-punkt-3"><article class="legalP" id="kapittel-1-ledd-284-punkt-3-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og aksellast p&#xE5; kj&#xF8;ret&#xF8;yet ved hjelp av vognkort og veglister</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-284-punkt-4"><article class="legalP" id="kapittel-1-ledd-284-punkt-4-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-284-punkt-5"><article class="legalP" id="kapittel-1-ledd-284-punkt-5-ledd-1">forklare faremoment ved bruk av arbeidsutstyr p&#xE5;montert bussen, og forst&#xE5; at slikt utstyr kan komme inn under andre oppl&#xE6;ringsforskrifter</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-284-punkt-6"><article class="legalP" id="kapittel-1-ledd-284-punkt-6-ledd-1">kjenne til at transport av farlig gods og spesialtransport er underlagt egne regelverk og beskrive hvilken kompetanse som kreves for &#xE5; transportere farlig gods</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-284-punkt-7"><article class="legalP" id="kapittel-1-ledd-284-punkt-7-ledd-1">kjenne til aktuelle bestemmelser i vegtrafikklovgivningen om &#xF8;vingskj&#xF8;ring, pliktmessig avhold, fraktavtaler og forsikring for lastebil og gods</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-284-punkt-8"><article class="legalP" id="kapittel-1-ledd-284-punkt-8-ledd-1">kjenne til kj&#xF8;re- og hviletidsbestemmelsene og kunne anvende digital og analog fartsskriver</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-284-punkt-9"><article class="legalP" id="kapittel-1-ledd-284-punkt-9-ledd-1">forst&#xE5; hvordan hjernen bearbeider informasjon, og kjenne til hvordan hjernens funksjoner p&#xE5;virkes av emosjoner, stress, personlighet, s&#xF8;vn, ern&#xE6;ring og generell helse</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-284-punkt-10"><article class="legalP" id="kapittel-1-ledd-284-punkt-10-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-284-punkt-11"><article class="legalP" id="kapittel-1-ledd-284-punkt-11-ledd-1">uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av rusmidler i forbindelse med vegtrafikk</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-284-punkt-12"><article class="legalP" id="kapittel-1-ledd-284-punkt-12-ledd-1">forst&#xE5; hvordan kultur i bransjen og blant kolleger p&#xE5;virker atferd og oppf&#xF8;rsel</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-284-punkt-13"><article class="legalP" id="kapittel-1-ledd-284-punkt-13-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-284-punkt-14"><article class="legalP" id="kapittel-1-ledd-284-punkt-14-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke, og p&#xE5; smal og svingete veg</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-284-punkt-15"><article class="legalP" id="kapittel-1-ledd-284-punkt-15-ledd-1">mestre &#xE5; kj&#xF8;re tydelig, sikkert og effektivt i forbindelse med k&#xF8;, i tunnel og i m&#xF8;rket</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-284-punkt-16"><article class="legalP" id="kapittel-1-ledd-284-punkt-16-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-285">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-5 f&#xF8;rste, andre og nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-286">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re buss i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-287">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-288">Eleven skal gjennomf&#xF8;re obligatorisk kurs i ulykkesberedskap, jf. kapittel 25. og sikkerhetskurs p&#xE5; veg jf. kapittel 26, sikkerhetskurs p&#xE5; &#xF8;vingsbane, jf. kapittel 28 og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-289">N&#xE5;r det er hensiktsmessig kan kurs i ulykkesberedskap gjennomf&#xF8;res i trinn 2 eller trinn 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-3 f&#xF8;rste, andre, tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-290">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trafikal oppl&#xE6;ring i trinn 3.</article>
        <article class="legalP" id="kapittel-1-ledd-291">Eleven skal ha s&#xE5; god kj&#xF8;reteknisk ferdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter.</article>
        <article class="legalP" id="kapittel-1-ledd-292">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, vogntoget.</article>
        <article class="legalP" id="kapittel-1-ledd-293">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-293-punkt-1"><article class="legalP" id="kapittel-1-ledd-293-punkt-1-ledd-1">beskrive hvordan ulike tilhengere for buss er bygd opp</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-293-punkt-2"><article class="legalP" id="kapittel-1-ledd-293-punkt-2-ledd-1">beskrive ulike tilhengerkoplinger, betjene disse og forklare og utf&#xF8;re n&#xF8;dvendig kontroll og vedlikehold</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-293-punkt-3"><article class="legalP" id="kapittel-1-ledd-293-punkt-3-ledd-1">kontrollere kraftforbindelsen mellom buss og tilhenger</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-293-punkt-4"><article class="legalP" id="kapittel-1-ledd-293-punkt-4-ledd-1">beskrive grunnleggende oppbygging av bremser p&#xE5; aktuelle tilhengere, forklare kontrollpunkter og alarmfunksjoner og kunne utf&#xF8;re n&#xF8;dvendig ettersyn og kontroll</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-293-punkt-5"><article class="legalP" id="kapittel-1-ledd-293-punkt-5-ledd-1">gjengi krav til lysutstyr og refleks p&#xE5; tilhenger, beskrive vanlige feil og kontrollere utstyret</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-293-punkt-6"><article class="legalP" id="kapittel-1-ledd-293-punkt-6-ledd-1">avgj&#xF8;re hva som er n&#xF8;dvendig daglig ettersyn og vurdere hva som m&#xE5; utbedres f&#xF8;r kj&#xF8;ring finner sted</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-293-punkt-7"><article class="legalP" id="kapittel-1-ledd-293-punkt-7-ledd-1">kople til og fra ulike slag tilhengere</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-293-punkt-8"><article class="legalP" id="kapittel-1-ledd-293-punkt-8-ledd-1">kj&#xF8;re vogntog rett fram og i sving med observasjon, tegngiving og plassering som gir god kommunikasjon og tilstrekkelig sikkerhetsmargin</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-293-punkt-9"><article class="legalP" id="kapittel-1-ledd-293-punkt-9-ledd-1">forklare hvordan f&#xF8;reren m&#xE5; opptre for &#xE5; redusere omr&#xE5;dene rundt kj&#xF8;ret&#xF8;yet hvor andre trafikanter kan v&#xE6;re skjult og tilpasse atferden etter dette</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-293-punkt-10"><article class="legalP" id="kapittel-1-ledd-293-punkt-10-ledd-1">forklare risiko for tap av veggrep og velt ved kj&#xF8;ring i sving med ulike slag tilhengere, og tilpasse observasjon, fart og plassering i tr&#xE5;d med dette</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-293-punkt-11"><article class="legalP" id="kapittel-1-ledd-293-punkt-11-ledd-1">forklare riktig kj&#xF8;ring i utforbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorbremsekraft og &#xF8;konomi</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-293-punkt-12"><article class="legalP" id="kapittel-1-ledd-293-punkt-12-ledd-1">forklare riktig kj&#xF8;ring i motbakker og tilpasse kj&#xF8;ringen etter sikt, f&#xF8;re, last, bremsinnretninger, girsystem, motorkraft og &#xF8;konomi</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-293-punkt-13"><article class="legalP" id="kapittel-1-ledd-293-punkt-13-ledd-1">forklare og utf&#xF8;re forsvarlig rygging mot angitte m&#xE5;l med minst mulig p&#xE5;kjenning p&#xE5; kj&#xF8;ret&#xF8;yene, vurdere bruk av medhjelper og forklare hvordan denne skal instrueres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-294">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-4 f&#xF8;rste, andre, tredje, nytt fjerde og nytt femte skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-295">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av den avsluttende oppl&#xE6;ringen i trinn 4.</article>
        <article class="legalP" id="kapittel-1-ledd-296">Eleven skal ha kunnskap om aktuelle bestemmelser i vegtrafikklovgivningen og kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-297">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re i god samhandling med andre.</article>
        <article class="legalP" id="kapittel-1-ledd-298">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-298-punkt-1"><article class="legalP" id="kapittel-1-ledd-298-punkt-1-ledd-1">beskrive hvordan en kan beregne tillatt totalvekt og nyttelast for buss, tilhenger og vogntoget ved hjelp av vognkort, veglister og andre aktuelle hjelpemidler</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-298-punkt-2"><article class="legalP" id="kapittel-1-ledd-298-punkt-2-ledd-1">forst&#xE5; hvordan last m&#xE5; v&#xE6;re plassert og sikret med tanke p&#xE5; sikkerhet og best mulig utnyttelse av kj&#xF8;ret&#xF8;y og last, vurdere riktig bruk av sikringsutstyr og uttrykke egne meninger om samfunnets holdninger og bransjens kultur n&#xE5;r det gjelder bruk av sikringsutstyr</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-298-punkt-3"><article class="legalP" id="kapittel-1-ledd-298-punkt-3-ledd-1">forst&#xE5; hvordan en kan planlegge kj&#xF8;ringen i forhold til vilk&#xE5;r for bruk, forventete veg- og f&#xF8;reforhold og forklare milj&#xF8;messige konsekvenser ut fra valg av kj&#xF8;rerute og kj&#xF8;rem&#xE5;te</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-298-punkt-4"><article class="legalP" id="kapittel-1-ledd-298-punkt-4-ledd-1">mestre &#xE5; oppfatte trafikkbildet fullstendig ved &#xE5; ha god observasjonsteknikk, ha kontroll over kj&#xF8;ret&#xF8;yets blindsoner, kunne forutsi risikofulle situasjoner og handle p&#xE5; en m&#xE5;te som bidrar til sikkerhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-298-punkt-5"><article class="legalP" id="kapittel-1-ledd-298-punkt-5-ledd-1">mestre tilhengerens innvirkning p&#xE5; kj&#xF8;ringen</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-298-punkt-6"><article class="legalP" id="kapittel-1-ledd-298-punkt-6-ledd-1">mestre &#xE5; kj&#xF8;re presist og behagelig, sikkert, &#xF8;konomisk og milj&#xF8;vennlig, herunder ved kj&#xF8;ring i mot- og utforbakke og p&#xE5; smal svingete veg</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-298-punkt-7"><article class="legalP" id="kapittel-1-ledd-298-punkt-7-ledd-1">mestre samhandling med andre trafikanter, bidra til god trafikkflyt og ha evne til &#xE5; tilpasse seg andre trafikanters behov.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-299">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5. Eleven kan velge hvilken vogntogtype som skal brukes ved trinnvurderingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-5 f&#xF8;rste, andre, nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-300">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re vogntog i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-301">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
        <article class="legalP" id="kapittel-1-ledd-302">Eleven skal gjennomf&#xF8;re kurs i sikring og merking av last for klassene B kode 96, BE, D1E, DE og T, jf. &#xA7; 27-1 og i tillegg ha tilstrekkelig &#xF8;ving.</article>
        <article class="legalP" id="kapittel-1-ledd-303">Kurs i sikring av last kan ogs&#xE5; gjennomf&#xF8;res i trinn 2 eller 3 n&#xE5;r grunnleggende oppl&#xE6;ring i lastsikring som beskrevet i trinn 3 er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-3 andre, nytt tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-304">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse til &#xE5; opptre slik at ulykker unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-305">Eleven skal videreutvikle evne til refleksjon, til &#xE5; ta andres perspektiv og til &#xE5; velge kj&#xF8;rem&#xE5;ter med lav risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-306">Eleven skal kunne foreta de kj&#xF8;reforberedelser som er f&#xF8;rerens ansvar og kj&#xF8;re forsvarlig i lengre sammenhengende tid.</article>
        <article class="legalP" id="kapittel-1-ledd-307">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-307-punkt-1"><article class="legalP" id="kapittel-1-ledd-307-punkt-1-ledd-1">planlegge en lengre sammenhengende kj&#xF8;retur ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-1-ledd-1">bli klar over og anvende hjelpemidler som er vanlig &#xE5; bruke for vedkommende kj&#xF8;ret&#xF8;ygruppe</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-2-ledd-1">videreutvikle forst&#xE5;else for hvordan hjernen bearbeider informasjon, og hvordan hjernens funksjoner p&#xE5;virkes av emosjoner, personlighet, stress, s&#xF8;vn, ern&#xE6;ring og generell helse, samt hvordan kultur i bransjen, og blant kolleger, p&#xE5;virker atferd og oppf&#xF8;rsel og dr&#xF8;fte hvordan dette kan tas hensyn til f&#xF8;r og under kj&#xF8;ring, for at kj&#xF8;ringen skal bli mest mulig sikker</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-3-ledd-1">utvikle forst&#xE5;else for at kj&#xF8;ringen er en del av et sosialt samspill hvor det stilles spesielle krav til tungbilf&#xF8;rerens vurdering av trafikksituasjonene</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-307-punkt-1-ledd-1-punkt-4-ledd-1">utvikle forst&#xE5;else for at f&#xF8;reren ved feilhandling, og utilstrekkelig sikring av last og passasjerer, kan for&#xE5;rsake alvorlige ulykker, og at konsekvensene etter en tungbilulykke ofte blir dramatiske</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-307-punkt-2"><article class="legalP" id="kapittel-1-ledd-307-punkt-2-ledd-1">gjennomf&#xF8;re kj&#xF8;returen og <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-1-ledd-1">kontrollere kj&#xF8;ret&#xF8;y, dekk, bremser og nav med tanke p&#xE5; eventuell varmgang, sikkerhetsutstyr, lastsikring og plassering av bagasje f&#xF8;r, under, og etter kj&#xF8;ring</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-2-ledd-1">videreutvikle sin evne til &#xE5; oppfatte trafikkbildet fullstendig og iverksette n&#xF8;dvendige handlinger ved &#xE5; vurdere vegens videre forl&#xF8;p og planlegge m&#xF8;tesituasjoner, vurdere trafikken bak og eventuelt finne steder hvor andre kan slippes forbi, og kj&#xF8;re riktig til og fra stoppested</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-3-ledd-1">videreutvikle sin evne til &#xE5; oppfatte risiko ved &#xE5; vurdere mulighet for forbikj&#xF8;ring kontinuerlig, tilpasse kj&#xF8;ringen ut fra at m&#xF8;tende som foretar forbikj&#xF8;ring kan feilvurdere, ta spesielle hensyn ved kj&#xF8;ring p&#xE5; smal og svingete veg, og under vanskelige kj&#xF8;reforhold, ivareta informasjonsbehovet ved vending og rygging, vurdere eventuelle tiltak med bakgrunn i f&#xF8;reforholdene, ha n&#xF8;dvendig sikkerhetsmargin p&#xE5; begge sider slik at oppmerksomheten hovedsakelig kan rettes mot trafikale forhold, ta hensyn til m&#xF8;tende trafikk, hindringer, vegbredde, vegoppmerking m.m., vurdere om andre kan misforst&#xE5; hvordan videre kj&#xF8;ring er planlagt, holde riktig avstand til andre trafikanter, foreta riktig sporvalg og begrunne sine handlingsvalg og -tendenser</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-307-punkt-2-ledd-1-punkt-4-ledd-1">videreutvikle sin evne til &#xE5; kj&#xF8;re p&#xE5; en m&#xE5;te som gir god trafikkavvikling og lav risiko, god drifts&#xF8;konomi og minst mulig milj&#xF8;belastning</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-307-punkt-3"><article class="legalP" id="kapittel-1-ledd-307-punkt-3-ledd-1">reflektere over sine erfaringer og opplevelser ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-1-ledd-1">dr&#xF8;fte disse med sine medelever og l&#xE6;rere</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-2-ledd-1">beskrive og begrunne egne valg og kj&#xF8;rem&#xE5;ter</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-3-ledd-1">vurdere egne sterke og svake sider som tungbilf&#xF8;rer og velge ut omr&#xE5;der med utviklingsmuligheter</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-307-punkt-3-ledd-1-punkt-4-ledd-1">lytte til og forst&#xE5; l&#xE6;rerens vurdering av elevens kj&#xF8;rekompetanse.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-308">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-308-punkt-1"><article class="legalP" id="kapittel-1-ledd-308-punkt-1-ledd-1">vite at mangelfull sikring har &#xE5;rsak i menneskelig svikt, kan for&#xE5;rsake tragedier og f&#xE5; store konsekvenser</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-308-punkt-2"><article class="legalP" id="kapittel-1-ledd-308-punkt-2-ledd-1">kjenne til regelverket som gjelder for sikring av last p&#xE5; kj&#xF8;ret&#xF8;y og for transport av farlig gods n&#xE5;r f&#xF8;reren ikke har s&#xE6;rskilt kompetansebevis</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-308-punkt-3"><article class="legalP" id="kapittel-1-ledd-308-punkt-3-ledd-1">gjennom demonstrasjon oppleve kreftene som virker inn p&#xE5; lasten under kj&#xF8;ring, friksjonens betydning og bli kjent med ulike metoder for sikring av last som l&#xE5;sing, stenging, surring, og dekking</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-308-punkt-4"><article class="legalP" id="kapittel-1-ledd-308-punkt-4-ledd-1">gj&#xF8;re rede for spesielle faremoment ved last som er feil plassert, last med h&#xF8;yt tyngdepunkt, hengende last, flytende last, levende dyr og persontransport</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-308-punkt-5"><article class="legalP" id="kapittel-1-ledd-308-punkt-5-ledd-1">&#xF8;ve p&#xE5; &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-1-ledd-1">plassere, sikre og merke lang last tilsvarende en t&#xF8;mmerstokk</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-2-ledd-1">plassere og sikre ett kolli med minstem&#xE5;l 1 x 1 x 1 meter eller 0,8 x 1,2 x 1 meter</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-308-punkt-5-ledd-1-punkt-3-ledd-1">plassere og sikre annen last som rundballe eller storsekk, vekt minst 350 kg</article></article></li></ul></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-308-punkt-6"><article class="legalP" id="kapittel-1-ledd-308-punkt-6-ledd-1">forst&#xE5; behovet for vedlikehold og avgj&#xF8;re om lastsikringsutstyret er i forsvarlig stand.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29-8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-309">F&#xF8;reretten i klasse C1, C1E, C, CE, D1, D1E, D og DE begrenses allikevel ikke til automatgiret kj&#xF8;ret&#xF8;y hvis kandidaten allerede har ervervet f&#xF8;rerett i en eller flere av klassene B, BE, C1, C1E, C, CE, D, DE, D1 eller D1E med manuelt gir ved praktisk pr&#xF8;ve, pr&#xF8;vekj&#xF8;ret&#xF8;yet gir mulighet for &#xE5; velge gir manuelt og kandidaten benytter denne muligheten n&#xE5;r det er n&#xF8;dvendig for &#xE5; gj&#xF8;re kj&#xF8;ringen sikrere eller redusere drivstofforbruket ved farts&#xF8;kning, fartsreduksjon og kj&#xF8;ring i mot- eller utforbakke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-310">Sikkerhetskontroll, kontroll f&#xF8;r kj&#xF8;ring og ferdighetspr&#xF8;ve p&#xE5; avsperret omr&#xE5;de skal v&#xE6;re gjennomf&#xF8;rt f&#xF8;r kj&#xF8;ring i trafikk. Dersom ferdighetene ved pr&#xF8;ving p&#xE5; avsperret omr&#xE5;de er slik at det synes farlig for sensor &#xE5; gjennomf&#xF8;re kj&#xF8;ring i trafikk, skal pr&#xF8;ven avbrytes og vurderes til ikke best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-1 nytt andre, nytt tredje, nytt fjerde, nytt femte ledd og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-311">Kravet &#xA7; 6-1 om f&#xF8;rerett for den koden trafikkl&#xE6;rer underviser i, gjelder ikke for trafikkl&#xE6;rer som er godkjent og registrert for vedkommende klasse og kode f&#xF8;r 1. januar 2017.</article>
        <article class="legalP" id="kapittel-1-ledd-312">Kravet i &#xA7; 6-6 om spesialutdanning i trafikalt grunnkurs gjelder ikke for undervisningspersonell for klasse AM 146 godkjent f&#xF8;r 1. januar 2017.</article>
        <article class="legalP" id="kapittel-1-ledd-313">Godkjent trafikkl&#xE6;rer i klasse AM 146 f&#xF8;r 1. januar 2017, har rett til &#xE5; undervise i klassen fram til 1. januar 2018, uten &#xE5; oppfylle kravet i &#xA7; 6-6 om spesialutdanning i AM 146.</article>
        <article class="legalP" id="kapittel-1-ledd-314">Godkjent trafikkl&#xE6;rer i klasse T f&#xF8;r 1. januar 2017, har rett til &#xE5; undervise i klassen fram til 1. januar 2020, uten &#xE5; oppfylle kravet i &#xA7; 6-8 om spesialutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-315">Godkjent undervisningspersonell for sikkerhetskurs klasse T kode 141 og klasse T kode 148 f&#xF8;r 1. januar 2017, har rett til &#xE5; undervise i sikkerhetskurset fram til 1. januar 2020, uten &#xE5; oppfylle kravet i &#xA7; 6-8 om spesialutdanning i klasse T, jf.&#xA7; 6-14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-2 andre, tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-316">Fullf&#xF8;rt obligatorisk oppl&#xE6;ring i klasse A f&#xF8;r 19. januar 2013 anses som fullf&#xF8;rt obligatorisk oppl&#xE6;ring i klasse A2. Deler av obligatorisk oppl&#xE6;ring i klasse A, gjennomf&#xF8;rt f&#xF8;r 19. januar 2013, gir rett til fradrag i deler av obligatorisk oppl&#xE6;ring ved klasse A2.</article>
        <article class="legalP" id="kapittel-1-ledd-317">Elev som har fullf&#xF8;rt obligatorisk oppl&#xE6;ring i klasse AM 146 f&#xF8;r 1. januar 2017 kan avlegge f&#xF8;rerpr&#xF8;ven p&#xE5; bakgrunn av denne oppl&#xE6;ringen innen 1. januar 2018. Deler av obligatorisk oppl&#xE6;ring i klasse AM 146, gjennomf&#xF8;rt f&#xF8;r 1. januar 2017, gir rett til fradrag i tilsvarende obligatorisk oppl&#xE6;ring i klasse AM 146 innen 1. januar 2018.</article>
        <article class="legalP" id="kapittel-1-ledd-318">Elev som har fullf&#xF8;rt obligatorisk oppl&#xE6;ring i klasse A1 f&#xF8;r 1. januar 2017 kan avlegge f&#xF8;rerpr&#xF8;ven p&#xE5; bakgrunn av denne oppl&#xE6;ringen innen 1. januar 2018. Deler av obligatorisk oppl&#xE6;ring i klasse A1, gjennomf&#xF8;rt f&#xF8;r 1. januar 2017, gir rett til fradrag i tilsvarende obligatorisk oppl&#xE6;ring i klasse A1 innen 1. januar 2018.</article>
        <article class="legalP" id="kapittel-1-ledd-319">Elev som har fullf&#xF8;rt obligatorisk oppl&#xE6;ring i klasse S f&#xF8;r 1. juli 2017 kan avlegge f&#xF8;rerpr&#xF8;ven p&#xE5; bakgrunn av denne oppl&#xE6;ringen innen 1. juli 2018. Deler av obligatorisk oppl&#xE6;ring i klasse S, gjennomf&#xF8;rt f&#xF8;r 1. juli 2017, gir rett til fradrag i tilsvarende obligatorisk oppl&#xE6;ring i klasse S innen 1. juli 2018.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 f&#xF8;rste ledd, andre, tredje, fjerde og femte ledd skal lyde :</article>
        <article class="legalP" id="kapittel-1-ledd-320">Kravet i &#xA7; 4-7 andre ledd e) og &#xA7; 30-14 tredje ledd e) gjelder ikke for kj&#xF8;ret&#xF8;y godkjent f&#xF8;r 1. juli 2006.</article>
        <article class="legalP" id="kapittel-1-ledd-321">Kravet i &#xA7; 6-14 andre ledd om at faglig leder skal utarbeide en &#xE5;rlig plan, kravet i &#xA7; 7-6 om at innmeldingen skal skje elektronisk, kravet i &#xA7; 7-6 om at oppl&#xE6;ring m&#xE5; v&#xE6;re innmeldt senest 3 virkedager f&#xF8;r praktisk pr&#xF8;ve kan avlegges og kravet i &#xA7; 29-1 om godkjenning av tolk, trer i kraft 1. januar 2010.</article>
        <article class="legalP" id="kapittel-1-ledd-322">Best&#xE5;tt teoretisk pr&#xF8;ve i klasse A f&#xF8;r 19. januar 2013 anses som best&#xE5;tt teoretisk pr&#xF8;ve i klasse A og A2 etter 19. januar 2013.</article>
        <article class="legalP" id="kapittel-1-ledd-323">Den praktiske pr&#xF8;ven til klasse A avlegges p&#xE5; motorsykkel uten sidevogn. Motorsykkelen skal ha et slagvolum p&#xE5; minst 595 cm<sup>3</sup> , en effekt p&#xE5; minst 40 kW og en konstruktiv hastighet p&#xE5; minst 100 km/t. Denne overgangsregelen gjelder fram til 31. desember 2018.</article>
        <article class="legalP" id="kapittel-1-ledd-324">Godkjent l&#xE6;revogn f&#xF8;r 1. januar 2017 i klasse C1, C1E, C og CE registrert med mindre enn 3 sitteplasser kan likevel benyttes som l&#xE6;revogn fram til 1. januar 2022 jf. &#xA7; 4-5.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-02-1444/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 14-1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Etter &#xE5; ha gjennomf&#xF8;rt oppl&#xE6;ringen i klasse S skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kj&#xF8;re beltemotorsykkel p&#xE5; en ansvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Eleven skal ha de kunnskaper og ferdigheter, den selvinnsikt og risikoforst&#xE5;else som er n&#xF8;dvendig for &#xE5; kj&#xF8;re p&#xE5; en m&#xE5;te som:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">ivaretar egen og andres sikkerhet</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">gir god samhandling med andre brukere av naturen</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-1">tar hensyn til helse og trivsel</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-ledd-2-punkt-4-ledd-1">tar hensyn til natur og milj&#xF8;</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-ledd-2-punkt-5-ledd-1">er i samsvar med gjeldende regelverk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Etter &#xE5; ha gjennomf&#xF8;rt trinn 1 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av videre oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 tittelen, f&#xF8;rste, andre, tredje, fjerde, femte, nytt sjette, nytt syvende og nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Trinn 2 &#x2013; grunnleggende kj&#xF8;ret&#xF8;y og kj&#xF8;rekompetanse klasse S</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-4">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av trening i variert terreng i trinn 3.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Eleven skal tilegne seg s&#xE5; god kj&#xF8;reteknisk ferdighet at eleven kan flytte oppmerksomheten fra eget kj&#xF8;ret&#xF8;y til naturen, terrenget og samhandling med annen ferdsel.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet i &#xE5; bruke, og oppdage mangler ved, beltemotorsykkelen.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-7-punkt-1"><article class="legalP" id="kapittel-2-ledd-7-punkt-1-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-7-punkt-2"><article class="legalP" id="kapittel-2-ledd-7-punkt-2-ledd-1">utf&#xF8;re start og stopp av motor</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-7-punkt-3"><article class="legalP" id="kapittel-2-ledd-7-punkt-3-ledd-1">benytte korrekt sittestilling og styreteknikk</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-7-punkt-4"><article class="legalP" id="kapittel-2-ledd-7-punkt-4-ledd-1">utf&#xF8;re igangsetting, farts&#xF8;kning og bremsing p&#xE5; en sikker og behagelig m&#xE5;te.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-8">Eleven skal innledningsvis i trinn 2 gjennomf&#xF8;re grunnkurs i klasse S jf. &#xA7; 14-6 og &#xA7; 14-7.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Eleven skal, i tillegg til grunnkurs klasse S, ha 3 undervisningstimer i praktisk oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-2-ledd-10">P&#xE5; avgrenset omr&#xE5;de kan undervisningen gjennomf&#xF8;res med inntil 4 elever per l&#xE6;rer.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Eleven skal mot slutten av trinn 2 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste, tredje, fjerde, femte, sjette, nytt syvende og nytt &#xE5;ttende skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; ha godt utbytte av avsluttende oppl&#xE6;ring i trinn 4.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Eleven skal gjennom hele trinnet dr&#xF8;fte sin egen motivasjon og vilje til &#xE5; anvende kunnskaper og ferdigheter som tilegnes gjennom trinnet. Eleven skal vurdere sin egen ferdighet til &#xE5; kj&#xF8;re selvstendig, sikkert, milj&#xF8;bevisst og i god samhandling med andre brukere av naturen.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Eleven skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-14-punkt-1"><article class="legalP" id="kapittel-2-ledd-14-punkt-1-ledd-1">&#xF8;ve p&#xE5; kontroll f&#xF8;r kj&#xF8;ring og skifte av variatorrem</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-14-punkt-2"><article class="legalP" id="kapittel-2-ledd-14-punkt-2-ledd-1">tilpasse sin kj&#xF8;ring i forhold til terreng, f&#xF8;reforholdene og egne ferdigheter</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-14-punkt-3"><article class="legalP" id="kapittel-2-ledd-14-punkt-3-ledd-1">velge kj&#xF8;readferd som er tilpasset andre brukere av naturen, dyreliv, natur og milj&#xF8;, herunder lokale restriksjoner</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-14-punkt-4"><article class="legalP" id="kapittel-2-ledd-14-punkt-4-ledd-1">utf&#xF8;re kontroll av slede og lasting av slede med rett plassering og sikring av last</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-14-punkt-5"><article class="legalP" id="kapittel-2-ledd-14-punkt-5-ledd-1">oppleve utfordringene ved, og f&#xE5; &#xF8;ving i, kj&#xF8;ring med passasjer og med opplastet tilhengerslede</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-14-punkt-6"><article class="legalP" id="kapittel-2-ledd-14-punkt-6-ledd-1">forst&#xE5; veltefaren og gj&#xF8;re sikre vegvalg i ulendt terreng og l&#xF8;ssn&#xF8;, med og uten passasjer, slede og last</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-14-punkt-7"><article class="legalP" id="kapittel-2-ledd-14-punkt-7-ledd-1">kjenne til faremomentene ved, og f&#xE5; &#xF8;ving i kj&#xF8;ring p&#xE5; veg og glatt underlag med og uten slede, ved kryssing av veg</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-2-ledd-14-punkt-8"><article class="legalP" id="kapittel-2-ledd-14-punkt-8-ledd-1">&#xF8;ve p&#xE5; observasjon og kommunikasjon, i den hensikt &#xE5; ta ansvar for andre f&#xF8;rere i et f&#xF8;lge</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-2-ledd-14-punkt-9"><article class="legalP" id="kapittel-2-ledd-14-punkt-9-ledd-1">&#xF8;ve p&#xE5; &#xE5; orientere seg ved hjelp av kart og kompass og GPS relaterte hjelpemidler.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-15">Eleven skal ha 4 undervisningstimer hvorav minst 3 timer skal v&#xE6;re egenkj&#xF8;ring i variert terreng.</article>
        <article class="legalP" id="kapittel-2-ledd-16">I trinn 3 kan undervisningen gjennomf&#xF8;res med inntil 4 elever samtidig.</article>
        <article class="legalP" id="kapittel-2-ledd-17">L&#xE6;reren skal benytte egen beltemotorsykkel. L&#xE6;reren kan likevel sitte p&#xE5; med eleven p&#xE5; kortere strekninger.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Eleven skal mot slutten av trinn 3 gjennomf&#xF8;re trinnvurdering i samsvar med &#xA7; 7-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re beltemotorsykkel i samsvar med hovedm&#xE5;let.</article>
        <article class="legalP" id="kapittel-2-ledd-20">Eleven skal ha utviklet vilje til &#xE5; ta ansvar og til &#xE5; ta forholdsregler.</article>
        <article class="legalP" id="kapittel-2-ledd-21">Eleven skal gjennomf&#xF8;re sikkerhetskurs i naturen &#x2013; klasse S, jf. &#xA7; 14-8 og &#xA7; 14-9.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Grunnkurs klasse S</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-22">Grunnkurset er p&#xE5; 3 undervisningstimer.</article>
        <article class="legalP" id="kapittel-2-ledd-23">Undervisningen gjennomf&#xF8;res i klasserom med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for grunnkurs klasse S</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-24">Eleven skal gjennom dr&#xF8;ftinger og aktiviteter, refleksjon og oppsummering utvikle grunnleggende forst&#xE5;else for hva kj&#xF8;ring med beltemotorsykkel, ferdsel med motorvogn i naturen og sikkerhet i fjellet inneb&#xE6;rer.</article>
        <article class="legalP" id="kapittel-2-ledd-25">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-25-punkt-1"><article class="legalP" id="kapittel-2-ledd-25-punkt-1-ledd-1">gj&#xF8;re rede for regler om f&#xF8;rerkort og f&#xF8;reroppl&#xE6;ring, og grunntankene i oppl&#xE6;ringen i klasse S</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-25-punkt-2"><article class="legalP" id="kapittel-2-ledd-25-punkt-2-ledd-1">dr&#xF8;fte eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved uhell</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-25-punkt-3"><article class="legalP" id="kapittel-2-ledd-25-punkt-3-ledd-1">dr&#xF8;fte f&#xF8;rers ansvar for natur, milj&#xF8; og andre brukere av naturen</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-25-punkt-4"><article class="legalP" id="kapittel-2-ledd-25-punkt-4-ledd-1">dr&#xF8;fte rett bekledning og n&#xF8;dvendig sikkerhetsutstyr</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-25-punkt-5"><article class="legalP" id="kapittel-2-ledd-25-punkt-5-ledd-1">dr&#xF8;fte GPS baserte hjelpemidler til bruk ved orientering</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-25-punkt-6"><article class="legalP" id="kapittel-2-ledd-25-punkt-6-ledd-1">gj&#xF8;re rede for kj&#xF8;ret&#xF8;yets konstruksjon og virkem&#xE5;te</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-25-punkt-7"><article class="legalP" id="kapittel-2-ledd-25-punkt-7-ledd-1">gj&#xF8;re rede for sikkerhetskontroll av beltemotorsykkel.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Sikkerhetskurs i naturen klasse S</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-26">Kurset er p&#xE5; 7 undervisningstimer.</article>
        <article class="legalP" id="kapittel-2-ledd-27">Kurset begynner med 2 timer innledning i klasserom med inntil 16 elever.</article>
        <article class="legalP" id="kapittel-2-ledd-28">Andre del er p&#xE5; 5 timer, hvorav minst 3 timer skal v&#xE6;re selvstendig sammenhengende kj&#xF8;ring i og utenfor l&#xF8;ype, med refleksjonspauser. Minst halvparten av den selvstendige kj&#xF8;ringen skal gjennomf&#xF8;res med opplastet slede. Kurset avsluttes med felles oppsummering.</article>
        <article class="legalP" id="kapittel-2-ledd-29">Den praktisk &#xF8;vingen kan gjennomf&#xF8;res med inntil 4 elever per l&#xE6;rer.</article>
        <article class="legalP" id="kapittel-2-ledd-30">L&#xE6;reren skal benytte egen beltemotorsykkel. L&#xE6;reren kan likevel sitte p&#xE5; med eleven p&#xE5; kortere strekninger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kursm&#xE5;l for sikkerhetskurs i naturen &#x2013; klasse S</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-31">Eleven skal gjennom opplevelse og erfaring videreutvikle sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s og ha rett opptreden hvis ulykke oppst&#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-32">Eleven skal l&#xE6;re &#xE5; gj&#xF8;re gode forberedelser f&#xF8;r kj&#xF8;ring, gode valg under kj&#xF8;ring, og aktuelle n&#xF8;dtiltak og f&#xF8;rstehjelp ved ulykke.</article>
        <article class="legalP" id="kapittel-2-ledd-33">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1">l&#xE6;re &#xE5; gj&#xF8;re gode forberedelser f&#xF8;r kj&#xF8;ring ved &#xE5; kunne: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-1-ledd-1">gj&#xF8;re rede for fjellvettreglene</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-2-ledd-1">finne frem p&#xE5; og anvende varsom.no, andre nettsteder og kilder til planlegging av sikker ferdsel i mulig skredterreng og p&#xE5; islagt vann</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-3-ledd-1">vurdere isforhold, og andre utfordringer i l&#xF8;yper</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-4-ledd-1">gj&#xF8;re rede for bruk av smarttelefoner for navigasjon, skredvarsling og ulykkesvarsling</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-5-ledd-1">gj&#xF8;re rede for bruk av n&#xF8;dpeilesender til ulykkesvarsling</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-6-ledd-1">gj&#xF8;re rede for v&#xE6;rtegn og utfordringer ved vind og d&#xE5;rlige siktforhold</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-7-ledd-1">gj&#xF8;re rede for symptomer p&#xE5; lokal og generell nedkj&#xF8;ling og hvordan forebygge nedkj&#xF8;ling</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-ledd-33-punkt-1-ledd-1-punkt-8-ledd-1">velge rett bekledning og n&#xF8;dvendig sikkerhetsutstyr</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-33-punkt-2"><article class="legalP" id="kapittel-2-ledd-33-punkt-2-ledd-1">videreutvikle sin kj&#xF8;rekompetanse p&#xE5; beltemotorsykkel ved &#xE5;: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-1-ledd-1">gjennomf&#xF8;re selvstendig sammenhengende kj&#xF8;ring med og uten last, herunder selv velge sikre ruter tilpasset skredfare, milj&#xF8;, dyreliv og natur</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-2-ledd-1">orientere seg ved hjelp av kart, kompass og GPS baserte hjelpemidler</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-3-ledd-1">benytte rett observasjon og kommunikasjon, i den hensikt &#xE5; ta ansvar for andre f&#xF8;rere i et f&#xF8;lge</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-33-punkt-2-ledd-1-punkt-4-ledd-1">videreutvikle sin forst&#xE5;else for de farer og ulemper kj&#xF8;ring med beltemotorsykkel medf&#xF8;rer for milj&#xF8;, dyreliv, natur, f&#xF8;rer, passasjer og andre brukere av naturen</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-33-punkt-3"><article class="legalP" id="kapittel-2-ledd-33-punkt-3-ledd-1">l&#xE6;re &#xE5; utf&#xF8;re aktuelle n&#xF8;dtiltak, kameratredning og f&#xF8;rstehjelp ved &#xE5;: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-1-ledd-1">etablere n&#xF8;dbivuakk i sn&#xF8;en og bruke vindsekk</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-2-ledd-1">utf&#xF8;re s&#xF8;k med skreds&#xF8;ker (sender/mottaker) og s&#xF8;kestang mot nedgravd person eller simulert person ved f.eks. ryggsekk</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-33-punkt-3-ledd-1-punkt-3-ledd-1">utf&#xF8;re f&#xF8;rstehjelp og kameratredning ved simulert ulykke med beltemotorsykkel i naturen</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-33-punkt-4"><article class="legalP" id="kapittel-2-ledd-33-punkt-4-ledd-1">reflektere over sine erfaringer og opplevelser ved &#xE5; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-33-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-33-punkt-4-ledd-1-punkt-1-ledd-1">dr&#xF8;fte disse med sine medelever og l&#xE6;rer</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-33-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-33-punkt-4-ledd-1-punkt-2-ledd-1">vurdere egne sterke og svake sider som f&#xF8;rer av beltemotorsykkel og velge ut omr&#xE5;der med utviklingsmuligheter.</article></article></li></ul></article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-12-02-1444/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 5-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Kursarrang&#xF8;r skal minst disponere f&#xF8;lgende kj&#xF8;ret&#xF8;y:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">lastebil med slepvogn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">lastebil med 2 akslet eller 3 akslet p&#xE5;hengsvogn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">lastebil med tilhengerkobling for semitrailer, 2 akslet og 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-1">semitrailer 2 eller 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-ledd-1-punkt-5-ledd-1">semitrailer 3 akslet med selvsporende aksel med og uten l&#xE5;sing</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-ledd-1-punkt-6-ledd-1">busser 2 akslet og 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-ledd-1-punkt-7-ledd-1">personbil</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-ledd-1-punkt-8-ledd-1">1 lastebil uten last.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2016-12-02-1444/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringer under romertall I trer i kraft 1. januar 2017.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringer under romertall II trer i kraft 1. juli 2017.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringen under romertall III trer i kraft 1. januar 2018.</article>
      </section>
    </main>
  </body>
</html>
