<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Tjenesteordning for menighetsprester</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-11-1814</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-11-1814</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 19 s 3039</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Fra den tid Kirker&#xE5;det bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-10-19-4983</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-29 16:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1479</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Tjenesteordning for menighetsprester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Tjenesteordning for menighetsprester</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 11. april 2016 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 31 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-11-1814</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Tjenesteordning for menighetsprester<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li><li>&#xA7; 10.</li><li>&#xA7; 11.</li><li>&#xA7; 12.</li><li>&#xA7; 13.</li><li>&#xA7; 14.</li><li>&#xA7; 15.</li><li>&#xA7; 16.</li><li>&#xA7; 17.</li><li>&#xA7; 18.</li><li>&#xA7; 19. (Opphevet.)</li><li>&#xA7; 20.</li><li>&#xA7; 21. (Opphevet.)</li><li>&#xA7; 22.</li><li>&#xA7; 23.</li><li>&#xA7; 24.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-11-1814" id="dokument">
      <h1>Tjenesteordning for menighetsprester</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne tjenesteordning gjelder for menighetsprester som tilsettes av bisped&#xF8;mmer&#xE5;det. Som menighetsprest regnes sokneprest, prostiprest og kapellan. Tjenesteordningen gjelder ogs&#xE5; for andre ordinerte prester s&#xE5; langt den passer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Presten skal forvalte Ord og sakrament slik at kristen tro og kristent liv fremmes i menighetene ved &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">holde forordnede gudstjenester og forrette kirkelige handlinger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">utf&#xF8;re d&#xE5;ps- og konfirmasjonsoppl&#xE6;ring,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">ut&#xF8;ve sjelesorg og veiledning, g&#xE5; med d&#xF8;dsbud, reise i soknebud og ogs&#xE5; ellers bes&#xF8;ke syke og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">utf&#xF8;re forkynnerarbeid og i samr&#xE5;d med menighetsr&#xE5;det annet menighets byggende arbeid.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Presten skal ogs&#xE5; utf&#xF8;re andre gj&#xF8;rem&#xE5;l som er eller m&#xE5;tte bli p&#xE5;lagt ved lov eller bestemmelse av Kirkem&#xF8;tet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Presten skal forberede ovennevnte gj&#xF8;rem&#xE5;l og sette av n&#xF8;dvendig tid til studium og personlig fornyelse.</article>
        <article class="legalP" id="paragraf-2-ledd-4">N&#xE6;rmere bestemmelser om omfanget av ovennevnte gj&#xF8;rem&#xE5;l for den enkelte prest treffes av prosten etter samr&#xE5;d med presten. Biskopen kan ved instruks bestemme at enkelte prester helt eller delvis skal fritas for gj&#xF8;rem&#xE5;l som er nevnt i f&#xF8;rste ledd ovenfor, og tillegges en spesialisert tjeneste.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Bare person som fyller de kvalifikasjonskrav for tilsetting av prest i Den norske kirke som er fastsatt av Kirkem&#xF8;tet, kan v&#xE6;re fast tilsatt prest i Den norske kirke. Person som er vigslet til prest i annet kirkesamfunn, kan etter godkjenning i samsvar med tjenesteordning for biskoper &#xA7; 8 femte ledd likevel tilsettes midlertidig i prestestilling n&#xE5;r arbeidsmilj&#xF8;loven tillater det, selv om vedkommende ikke fyller kvalifikasjonskravene. Vedkommende er s&#xE5; lenge tilsettingen varer &#xE5; regne som prest i Den norske kirke i forhold til lovgivningen om vigselsmyndighet og taushetsplikt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilsetting av menighetsprester foretas av bisped&#xF8;mmer&#xE5;det i tr&#xE5;d med bestemmelsene i personalreglement for prester i Den norske kirke. Tilsetting skjer p&#xE5; de vilk&#xE5;r som gjelder generelt for ansatte i Den norske kirke. For &#xF8;vrig skjer tilsetting p&#xE5; vilk&#xE5;r nevnt i utlysningen og med plikt til &#xE5; rette seg etter denne tjenesteordning og instruks som er eller blir fastsatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Person som tilsettes i prestestilling uten tidligere &#xE5; v&#xE6;re ordinert, kan ikke tiltre stillingen f&#xF8;r ordinasjon er skjedd etter forordnet liturgi. Formaningen og l&#xF8;ftet i ordinasjonsliturgien er bestemmende for prestens tjeneste og livsf&#xF8;rsel.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Menighetsprester skal innsettes til tjenesten etter forordnet liturgi.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Presten skal utf&#xF8;re sin tjeneste i samsvar med Den norske kirkes ordninger. Gudstjenester og kirkelige handlinger forrettes etter de fastsatte liturgier. Liturgier og ordninger kan bare fravikes n&#xE5;r de selv hjemler det.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Forrettende prest har ansvaret for &#xE5; lede forberedelsen og gjennomf&#xF8;ringen av gudstjenester og kirkelige handlinger. Presten har i denne sammenheng rett til &#xE5; treffe beslutning i alle forhold der beslutningsmyndigheten ikke er lagt til andre enn presten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Presten st&#xE5;r under tjenstlig tilsyn av biskop. Prosten er sokneprestens og prostiprestens n&#xE6;rmeste overordnede. Soknepresten er kapellanens n&#xE6;rmeste overordnede n&#xE5;r ikke annet er bestemt av biskopen. Tjenstlig korrespondanse med h&#xF8;yere myndighet skal g&#xE5; tjenesteveg gjennom n&#xE6;rmeste overordnede.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Menighetsprester har ett eller flere sokn som tjenestested (s&#xE6;rskilt arbeidsomr&#xE5;de) og hele prostiet som tjenestedistrikt, med mindre det f&#xF8;lger av arbeidsavtale at tjenestedistriktet skal v&#xE6;re en avgrenset del av prostiet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Bestemmelsen i f&#xF8;rste ledd om tjenestested gjelder ikke for prostiprester og menighetsprester som er tillagt en spesialisert tjeneste.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Endring av s&#xE6;rskilt arbeidsomr&#xE5;de eller faste arbeidsoppgaver skjer etter en samlet vurdering der b&#xE5;de prestenes, menighetenes og bisped&#xF8;mmets interesser vektlegges.</article>
        <article class="legalP" id="paragraf-9-ledd-4">F&#xF8;r det treffes avgj&#xF8;relse om endringer i grensene for et tjenestedistrikt, skal saken behandles i samsvar med gjeldende regler om medbestemmelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Prosten leder prestetjenesten i prostiet og fordeler de oppgaver mellom prostiets prester som ikke allerede er p&#xE5;lagt den enkelte prest ved instruks eller s&#xE6;rskilt bestemmelse gitt av h&#xF8;yere myndighet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Soknepresten leder prestetjenesten i det eller de sokn denne har som sitt s&#xE6;rskilte arbeidsomr&#xE5;de og s&#xF8;rger for den n&#xF8;dvendige samordning med menighetsr&#xE5;dets virksomhet. I forvaltningen av Ord og sakrament ut&#xF8;ver alle menighetsprester et pastoralt lederansvar og bidrar til strategisk og &#xE5;ndelig ledelse i og av menigheten.</article>
        <article class="legalP" id="paragraf-10-ledd-3">N&#xE5;r flere prester har et sokn som sitt s&#xE6;rskilte arbeidsomr&#xE5;de, deler prestene sitt arbeid mellom seg etter den arbeidsfordeling som gjelder. Soknepresten p&#xE5;ser at gjeldende arbeidsfordeling mellom prestene blir fulgt og tar initiativ til endring dersom arbeidet ikke er rimelig fordelt. F&#xF8;r dette i tilfelle skjer, skal prestene under ledelse av soknepresten i fellesskap s&#xF8;ke ved endret prioritering eller p&#xE5; annen m&#xE5;te &#xE5; komme fram til en hensiktssvarende ordning. Ved uenighet mellom prestene forelegges saken for prosten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">Enhver menighetsprest har rett til innenfor sitt tjenestedistrikt &#xE5; utf&#xF8;re kirkelige handlinger som &#xF8;nskes forrettet av dem.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Presten har ikke plikt til &#xE5; utf&#xF8;re kirkelige handlinger for personer som er bosatt utenfor tjenestedistriktet, unntatt gravferd n&#xE5;r avd&#xF8;des n&#xE6;rmeste p&#xE5;r&#xF8;rende eller den som s&#xF8;rger for gravferden er bosatt i distriktet.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Presten har ikke plikt til &#xE5; utf&#xF8;re kirkelige handlinger utenfor tjenestedistriktet, unntatt gravferd hvor menighetens kirkeg&#xE5;rd ligger utenfor distriktet. Tilsvarende unntak gjelder for gravferd fra krematorium, s&#xE5; fremt dette ligger i den kommune eller det prosti presten tjenestegj&#xF8;r innenfor.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Presten har ikke plikt til &#xE5; utf&#xF8;re kirkelige handlinger for personer som st&#xE5;r utenfor Den norske kirke, unntatt n&#xE5;r dette f&#xF8;lger av avtale inng&#xE5;tt mellom Den norske kirke og annet kirkesamfunn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">En ordinert prest i Den norske kirke m&#xE5; ikke uten samtykke fra vedkommende sokneprest, prost eller biskop holde gudstjenester eller forrette kirkelige handlinger i et tjenestedistrikt hvor denne ikke er ansatt i ordnet kirkelig prestestilling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h2>
        <article class="legalP" id="paragraf-13-ledd-1">Soknepresten har ansvar for kirkebokf&#xF8;ringen for det eller de sokn som utgj&#xF8;r dennes s&#xE6;rskilte arbeidsomr&#xE5;de, med mindre vedkommende myndighet har truffet bestemmelse om en annen ordning. Begj&#xE6;ringer om &#xE5; f&#xE5; utf&#xF8;rt kirkelige handlinger rettes til den kirkebokf&#xF8;rende prest, eventuelt gjennom annen prest som er bedt om &#xE5; utf&#xF8;re handlingen. Melding om kirkelige handlinger som er utf&#xF8;rt av andre enn den kirkebokf&#xF8;rende prest, sendes kirkebokf&#xF8;reren.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Anmodninger om n&#xF8;dd&#xE5;p og soknebud rettes til den prest som skal utf&#xF8;re handlingen.</article>
        <article class="legalP" id="paragraf-13-ledd-3">En kirkelig handling kan ikke nektes utf&#xF8;rt uten at det er hjemmel for slik nektelse i gjeldende ordning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>.</h2>
        <article class="legalP" id="paragraf-14-ledd-1">N&#xE6;rmere bestemmelser om tjenesteoppgaver for den enkelte menighetsprest kan fastsettes av biskopen i instruks for stillingen. Instruksen kan ikke fravike bestemmelser gitt av Kirkem&#xF8;tet. Den enkelte prest kan ikke p&#xE5;legges gj&#xF8;rem&#xE5;l som samlet inklusive reisetid ikke kan p&#xE5;regnes utf&#xF8;rt p&#xE5; tilfredsstillende m&#xE5;te innenfor normal arbeidsuke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>.</h2>
        <article class="legalP" id="paragraf-15-ledd-1">F&#xF8;r instruks blir fastsatt, skal foruten vedkommende prest ogs&#xE5; andre s&#xE6;rlig ber&#xF8;rte prester og menighetsr&#xE5;d ha hatt anledning til &#xE5; uttale seg. Vedkommende prest har plikt til p&#xE5; anmodning &#xE5; levere arbeidsoppgaver med angivelse av den tid som medg&#xE5;r til de forskjellige kategorier av tjenester. Reisetid oppgis s&#xE6;rskilt. Endelig forslag til instruks utferdiges av prosten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>.</h2>
        <article class="legalP" id="paragraf-16-ledd-1">Prest som i sin prestegjerning ser seg tvunget til jevnlig &#xE5; gj&#xF8;re tjeneste utover en normalarbeidstid, skal henvende seg til n&#xE6;rmeste overordnede som skal bist&#xE5; presten med &#xE5; finne fram til adekvat prioritering av arbeidsoppgavene eller andre r&#xE5;dgjerder som kan lette arbeidssituasjonen, og &#x2013; dersom det finnes n&#xF8;dvendig &#x2013; eventuelt ta opp sp&#xF8;rsm&#xE5;let om endring av arbeidsfordeling eller instruks.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Det kan organiseres arbeidsveiledning etter n&#xE6;rmere bestemmelse av Bispem&#xF8;tet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>.</h2>
        <article class="legalP" id="paragraf-17-ledd-1">Menighetsprester l&#xF8;nnes av Den norske kirke.</article>
        <article class="legalP" id="paragraf-17-ledd-2">For vigsel hvor begge brudefolkene er bosatt utenfor prestens tjenestedistrikt og for gravferd hvor b&#xE5;de avd&#xF8;de og avd&#xF8;des n&#xE6;rmeste p&#xE5;r&#xF8;rende/den som s&#xF8;rger for gravferden er bosatt utenfor prestens tjenestedistrikt, kan presten motta betaling etter de satser som gjelder for vikartjeneste n&#xE5;r bisped&#xF8;mmer&#xE5;det har bestemt at slik betaling skal kreves av rekvirenten.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Menighetsprester tilkommer skyssgodtgj&#xF8;ring etter Den norske kirkes regulativ etter n&#xE6;rmere regler og har alminnelig samtykke til bruk av eget skyssmiddel p&#xE5; tjenestereiser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>.</h2>
        <article class="legalP" id="paragraf-18-ledd-1">Menighetsprester m&#xE5; ikke uten biskopens samtykke inneha bistilling eller bierverv eller drive privat n&#xE6;ringsvirksomhet som kan hemme eller sinke prestens ordin&#xE6;re arbeid. Bistilling, bierverv eller privat n&#xE6;ringsvirksomhet m&#xE5; ikke v&#xE6;re av en slik art at det kan bryte ned den aktelse eller tillit som er n&#xF8;dvendig for &#xE5; utf&#xF8;re prestetjeneste.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">(Opphevet.)</span></h2>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>.</h2>
        <article class="legalP" id="paragraf-20-ledd-1">Presten har rett til ferie, fridager og tjenestefrihet etter gjeldende lov- og avtaleverk.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Prestene utf&#xF8;rer vikartjeneste og betjening av ledige stillinger etter gjeldende ordninger. Dersom vikartjeneste eller styring under ledighet ikke skjer ved heltidsansatt prest, tilpasses prestetjenesten slik prosten treffer bestemmelse om.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">(Opphevet.)</span></h2>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>.</h2>
        <article class="legalP" id="paragraf-22-ledd-1">Presten har taushetsplikt etter gjeldende regler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>.</h2>
        <article class="legalP" id="paragraf-23-ledd-1">Presten er i sin stillingsut&#xF8;velse undergitt den til enhver tid gjeldende tjenesteordning og stillingsinstruks, jf. &#xA7; 14.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-04-11-1814/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>.</h2>
        <article class="legalP" id="paragraf-24-ledd-1">Tjenesteordningen trer i kraft fra den tid Kirker&#xE5;det bestemmer og erstatter tjenesteordning 19. oktober 1990 nr. 4983 for menighetsprester.</article>
      </article>
    </main>
  </body>
</html>
