<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-29-442</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-29-442</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 972</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-09-16-890</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;4-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-03 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0361</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dagpenger under arbeidsl&#xF8;shet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 29. april 2016 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 4-6 f&#xF8;rste og annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-29-442</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-3. (utdanning eller oppl&#xE6;ring, deltakelse p&#xE5; arbeidsmarkedstiltak)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-29-442" id="dokument">
      <h1>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-29-442/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. september 1998 nr. 890 om dagpenger under arbeidsl&#xF8;shet gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">(utdanning eller oppl&#xE6;ring, deltakelse p&#xE5; arbeidsmarkedstiltak)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Som hovedregel skal et medlem som gjennomg&#xE5;r utdanning eller oppl&#xE6;ring, ikke motta dagpenger. Det kan gj&#xF8;res unntak i tilfeller som f&#xF8;lger av annet ledd bokstav a til e. De som &#xF8;nsker &#xE5; kombinere dagpenger under arbeidsl&#xF8;shet med slik utdanning/oppl&#xE6;ring, m&#xE5; fremme en s&#xF8;knad om dette til Arbeids- og velferdsetaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Et medlem som fyller vilk&#xE5;rene for dagpenger under arbeidsl&#xF8;shet, kan beholde dagpengene under utdanning/oppl&#xE6;ring i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">N&#xE5;r medlemmet f&#xF8;lger undervisning utenfor normal arbeidstid, dvs. p&#xE5; kveldstid, i weekender og lignende. Utdanningen/oppl&#xE6;ringen m&#xE5; v&#xE6;re eksplisitt lagt opp slik at den kan kombineres med fullt arbeid p&#xE5; dagtid. For at undervisningen skal anses forenlig med fulltidsarbeid, m&#xE5; utdanningen/oppl&#xE6;ringen ha redusert studieprogresjonen med minst 50 prosent i forhold til tilsvarende utdanning p&#xE5; fulltid med normal studieprogresjon. Kravet om &#xE5; f&#xF8;lge undervisningen kan fravikes dersom det ikke finnes skole eller et fast oppl&#xE6;ringssted med undervisningstilbud innen rimelig reiseavstand.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-2">Utdanningen eller oppl&#xE6;ringen anses &#xE5; v&#xE6;re forenlig med fulltidsarbeid selv om den krever inntil ti virkedager per semester med undervisning eller studiesamlinger p&#xE5; dagtid. Del av en dag regnes som en hel virkedag. Inng&#xE5;r det eksamensdager i utdanningen/oppl&#xE6;ringen, kan dagpenger ogs&#xE5; gis for disse dagene selv om eksamenen foreg&#xE5;r p&#xE5; dagtid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">N&#xE5;r medlemmet er blitt helt ledig eller helt eller delvis permittert fra fulltidsarbeid p&#xE5; dagtid og hadde p&#xE5;begynt utdanningen/oppl&#xE6;ringen senest seks m&#xE5;neder f&#xF8;r ledigheten eller permitteringen inntr&#xE5;dte, kan medlemmet fortsette med den i inntil seks m&#xE5;neder uten krav om minst 50 prosent redusert studieprogresjon og uten krav om &#xE5; f&#xF8;lge undervisningen. For disse medlemmene kan utdanningen/oppl&#xE6;ringen anses &#xE5; v&#xE6;re forenlig med fulltidsarbeid selv om det inng&#xE5;r mer enn ti virkedager per semester med undervisning p&#xE5; dagtid. Det er en forutsetning at utdanningen/oppl&#xE6;ringen ble gjennomf&#xF8;rt i kombinasjon med fullt arbeid p&#xE5; dagtid ogs&#xE5; f&#xF8;r ledigheten eller permitteringen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-2">Et medlem som mottar dagpenger som delvis ledig etter folketrygdloven &#xA7; 4-13 (graderte dagpenger), omfattes ikke av dette unntaket.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">N&#xE5;r medlemmet tar kortvarig utdanning eller oppl&#xE6;ring p&#xE5; full tid som i sin helhet er gjennomf&#xF8;rt innenfor en trem&#xE5;neders periode.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-2">Enhver deleksamen regnes i denne sammenheng som del av et lengre utdanningsl&#xF8;p. Selv om medlemmet bare &#xF8;nsker &#xE5; ta f.eks. forberedende pr&#xF8;ver, spesialfag, semesteremne eller annet delfag som inng&#xE5;r i en utdanning, regnes dette som del av et lengre utdanningsl&#xF8;p og kan ikke ses p&#xE5; som selvstendige enheter.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-3">Perioden p&#xE5; inntil tre m&#xE5;neder kan deles opp i bolker, men den samlede tiden som g&#xE5;r med til undervisningen, kan maksimalt tilsvare tre m&#xE5;neders undervisning p&#xE5; full tid.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">N&#xE5;r medlemmet deltar p&#xE5; full tid i godkjent oppl&#xE6;ring i norsk og samfunnskunnskap for voksne innvandrere i inntil ett &#xE5;r. Grensen p&#xE5; ett &#xE5;r gjelder uavhengig av hvor mange undervisningstimer p&#xE5; dagtid medlemmet deltar i. Perioden kan deles opp i bolker.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">N&#xE5;r medlemmet deltar i introduksjonsprogram etter lov om introduksjonsordning for nyankomne innvandrere.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-2">Et medlem som begynner p&#xE5; tiltak i Arbeids- og velferdsetatens regi og som mottar dagpenger eller p&#xE5; forh&#xE5;nd har s&#xF8;kt om dagpenger, kan velge dagpenger i stedet for st&#xF8;nad etter forskrift 4. november 2013 nr. 1286 om tiltakspenger mv., under deltakelse i tiltaket. Det forutsettes at tiltaket ikke inneb&#xE6;rer et ansettelsesforhold. Ved barns eller barnepassers sykdom gis fulle dagpenger de tre f&#xF8;rste sykedagene. Ved sykdom ut over tre dager gis det 75 prosent av full ytelse resten av arbeidsgiverperioden.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-29-442/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2016.</article>
      </section>
    </main>
  </body>
</html>
