<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-13-1597</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-13-1597</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2758</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-05-15-517</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1963-06-21-23/&#xA7;13</li>
            <li>lov/1963-06-21-23/&#xA7;62</li>
            <li>forskrift/2007-05-15-518</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-19 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1290</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tunnelsikkerhetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 13. desember 2016 med hjemmel i lov 21. juni 1963 nr. 23 om vegar (veglova) &#xA7; 13 og &#xA7; 62, jf. delegeringsvedtak 15. mai 2007 nr. 518.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-13-1597</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-13-1597" id="dokument">
      <h1>Forskrift om endring i forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-13-1597/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. mai 2007 nr. 517 om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd oppheves. Fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Regionvegkontoret og et statlig utbyggingsselskap for veg er tunnelforvalter for de tunneler som til enhver tid ligger p&#xE5; den del av riksvegnettet som de har ansvar for. Ansvaret som tunnelforvalter omfatter alle oppgaver relatert til planlegging, prosjektering, bygging, drift og vedlikehold av tunneler.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For hver betydelig hendelse eller ulykke som inntreffer i en tunnel, skal tunnelforvalter utarbeide en rapport. Denne rapporten skal sendes til sikkerhetskontroll&#xF8;ren som nevnt i &#xA7; 6, til Vegdirektoratet og til redningstjenestene innen maksimum en m&#xE5;ned fra hendelsen eller ulykken inntraff.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom en unders&#xF8;kelsesrapport utarbeides med en analyse av omstendighetene rundt hendelsen eller ulykken eller konklusjonene som kan trekkes av den, skal tunnelforvalter senest en m&#xE5;ned etter mottak av rapporten sende den til sikkerhetskontroll&#xF8;ren, Vegdirektoratet og redningstjenestene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For hver tunnel skal tunnelforvalter, med forh&#xE5;ndssamtykke fra Vegdirektoratet, oppnevne en sikkerhetskontroll&#xF8;r som skal samordne alle forebyggings- og vernetiltak for &#xE5; ivareta trafikantenes og driftspersonalets sikkerhet. Sikkerhetskontroll&#xF8;ren skal v&#xE6;re uavhengig i alle sp&#xF8;rsm&#xE5;l om sikkerhet i vegtunneler og skal ikke v&#xE6;re underlagt instrukser fra sin arbeidsgiver eller andre i slike sp&#xF8;rsm&#xE5;l. Sikkerhetskontroll&#xF8;ren kan utf&#xF8;re sine oppgaver og funksjoner i forhold til flere tunneler p&#xE5; den del av riksvegnettet som tunnelforvalter har ansvar for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom Vegdirektoratet finner at en tunnel ikke tilfredsstiller kravene i forskriften, skal det underrette tunnelforvalter og sikkerhetskontroll&#xF8;ren om at det m&#xE5; treffes tiltak for &#xE5; styrke tunnelsikkerheten. Vegdirektoratet fastsetter vilk&#xE5;r for fortsatt bruk eller gjen&#xE5;pning av tunnelen eller andre restriksjoner eller vilk&#xE5;r som skal gjelde inntil utbedringstiltakene er iverksatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">For &#xE5; gj&#xF8;re det mulig &#xE5; montere og bruke nyskapende sikkerhetsutstyr eller &#xE5; bruke nyskapende sikkerhetsprosedyrer som gir et verneniv&#xE5; som er likeverdig med eller h&#xF8;yere enn teknologi fastsatt i forskriften, kan Vegdirektoratet etter n&#xE6;rmere fastsatt prosedyre gj&#xF8;re unntak fra kravene i denne forskriften p&#xE5; grunnlag av en grundig dokumentert s&#xF8;knad fra tunnelforvalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">For tunneler som ikke oppfyller kravene, skal tunnelforvalter overfor Vegdirektoratet foresl&#xE5; en plan for tilpasning til bestemmelsene i forskriften, jf. &#xA7; 2 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tunnelforvalter skal hvert annet &#xE5;r utarbeide rapporter om branner i tunneler og om ulykker som i betydelig grad ang&#xE5;r sikkerheten til trafikantene i tunneler. Rapportene skal inneholde oversikt over hyppigheten av og &#xE5;rsakene til slike hendelser, en evaluering av hendelsene og opplysninger om sikkerhetsanleggenes og sikkerhetstiltakenes konkrete rolle og virkning. Rapportene skal oversendes Vegdirektoratet f&#xF8;r utgangen av juni &#xE5;ret etter den periode som rapporten omfatter. Vegdirektoratet sammenstiller rapportene som skal oversendes EFTAs overv&#xE5;kingsorgan f&#xF8;r utgangen av september &#xE5;ret etter den periode som rapporten omfatter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-13-1597/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttreden</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriftsendringene trer i kraft 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
