<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om landings- og sluttseddel</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-03-04-223</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-03-04-223</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 4 s 526.</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-03-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-05-06-607</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-75/&#xA7;17</li>
            <li>lov/2013-06-21-75/&#xA7;18</li>
            <li>lov/2013-06-21-75/&#xA7;19</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;40</li>
            <li>lov/2008-06-06-37/&#xA7;41</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;48</li>
            <li>forskrift/2014-05-06-607/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-03-10 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0207</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om landings- og sluttseddel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om landings- og sluttseddel</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 4. mars 2016 med hjemmel i lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar (fiskesalslagslova) &#xA7; 17, &#xA7; 18 og &#xA7; 19, lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39, &#xA7; 40, &#xA7; 41, &#xA7; 43 og &#xA7; 48 og forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel &#xA7; 23.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-03-04-223</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om landings- og sluttseddel<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5a. Registreringsordning for utsatt veieplikt for fart&#xF8;y under 11 meter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-03-04-223" id="dokument">
      <h1>Forskrift om endring i forskrift om landings- og sluttseddel</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-03-04-223/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I forskrift om landings- og sluttseddel skal tittelen lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om landings- og sluttseddel (landingsforskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder ved landing, mottak og omsetning av fisk fra norske fart&#xF8;y uansett hvor de befinner seg, og fra utenlandske fart&#xF8;y som befinner seg i norsk sj&#xF8;territorium og indre farvann og i omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med <i>omsetning</i> menes omsetningen av fisk i f&#xF8;rste h&#xE5;nd, slik den til enhver tid er regulert i eller i medhold av lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar, og lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 femte ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med <i>mottaker</i> menes enhver som tar i mot fisk som landes. Med mottaker menes ogs&#xE5; den som mottar allerede landet fisk for produksjon, oppbevaring, lagring og/eller omsetning.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med <i>kj&#xF8;per</i> menes enhver som kj&#xF8;per fisk i f&#xF8;rste h&#xE5;nd i medhold av lov om f&#xF8;rstehandsomsetning av viltlevande marine ressursar, og havressurslova &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med <i>mottaksanlegg</i> menes en bygning eller konstruksjon der det er mulig &#xE5; lande og levere fisk, for deretter &#xE5; sortere og veie fisken for produksjon, oppbevaring, lagring og/eller omsetning. Fiskeridirektoratet kan bestemme at andre mottakere vil kunne v&#xE6;re omfattet av reglene som gjelder for mottaksanlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Pelagisk fanget fisk til konsum skal veies p&#xE5; automatisk vekt f&#xF8;r sortering og pakking. Fisk fra slike landinger som ikke anvendes til konsum skal veies p&#xE5; nytt umiddelbart etter utsortering.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">Registreringsordning for utsatt veieplikt for fart&#xF8;y under 11 meter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Fart&#xF8;y under 11 meter st&#xF8;rste lengde som er registrert i Fiskeridirektoratets merke- og deltakerregister og som lander fisk p&#xE5; steder p&#xE5; land der det ikke finnes registrerte kj&#xF8;pere i f&#xF8;rste h&#xE5;nd, kan gis dispensasjon fra kravet om fortl&#xF8;pende veiing ved landingen, jf. &#xA7; 5 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kravet er at fart&#xF8;yet m&#xE5; passere utsatte omr&#xE5;der for &#xE5; komme til n&#xE6;rmeste mottaksanlegg, eller har mer enn 3 timer gangtid fra fiskefeltet til n&#xE6;rmeste mottaksanlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For &#xE5; kunne benytte seg av registreringsordningen skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">den som lander umiddelbart etter at fangsten er tatt p&#xE5; land, fylle ut en landingsseddel som skal f&#xF8;lge transporten frem til mottaksanlegget,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">den som lander skal f&#xF8;lge transporten til mottaksanlegget og undertegne seddel,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">fangsten ikke blandes sammen med annet fart&#xF8;ys fangst.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Registreringen gjelder for inntil ett &#xE5;r og utl&#xF8;per 31. desember det &#xE5;ret p&#xE5;meldingen er fullf&#xF8;rt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 syvende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller gi dispensasjon fra bestemmelsene i f&#xF8;rste til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller gi dispensasjon fra kravet om samtidig undertegning av seddel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd blir deretter fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fiskeridirektoratet kan gi dispensasjon fra kravet om samtidig undertegning av seddel for landing til sm&#xE5; mottaksanlegg utenfor ordin&#xE6;r &#xE5;pningstid. Det skal legges vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt omfanget av kostnadene mottaker vil f&#xE5; dersom mottaksanlegget m&#xE5; holde &#xE5;pent utenfor ordin&#xE6;r &#xE5;pningstid. Den som lander utenfor ordin&#xE6;r &#xE5;pningstid m&#xE5; umiddelbart etter at veiingen er fullf&#xF8;rt, fylle ut og undertegne seddel med landingsopplysningene. Mottaker, kj&#xF8;per eller deres representant skal umiddelbart etter ankomst mottaksanlegget kontrollveie fangsten, og deretter ferdigsstille utfyllingen av seddel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde til sjette ledd blir femte til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">All fisk fra et fart&#xF8;y skal holdes adskilt fra fisk som landes fra andre fart&#xF8;y frem til veiingen er avsluttet og seddelen er skrevet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">All fisk som mottas skal merkes p&#xE5; fart&#xF8;yniv&#xE5; frem til fisken settes i produksjon, eller frem til den transporteres bort fra mottaksstedet f&#xF8;r produksjon. Merkingen skal skje fortl&#xF8;pende og umiddelbart etter at fisken er veid. Hvis fisken mottas p&#xE5; annen m&#xE5;te enn ved landing, skal merkingen skje n&#xE5;r den mottas.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Fiskeridirektoratet kan gi dispensasjon fra kravene i f&#xF8;rste og andre ledd ved landing av tang og tare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 femte ledd blir deretter nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 18 tredje til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom opplysningene i en landings- eller sluttseddel ikke er riktige og m&#xE5; korrigeres, skal mottaker eller kj&#xF8;per og den som har landet fisken fremlegge en skriftlig s&#xF8;knad med begrunnelse til salgslaget. S&#xF8;knaden skal v&#xE6;re signert av begge parter. En s&#xF8;knad som ikke er signert av begge parter krever at den som har signert innhenter samtykke, eller en uttalelse fra den andre parten.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Salgslaget kan p&#xE5; eget initiativ, eller skal etter p&#xE5;legg fra Fiskeridirektoratet, korrigere uriktige opplysninger i seddel.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Salgslaget behandler s&#xF8;knader om korreksjon. Dersom endringen er vesentlig for ressurskontrollen, skal s&#xF8;knaden avgj&#xF8;res i samr&#xE5;d med Fiskeridirektoratets regionkontor. Dette gjelder tilsvarende for korrigeringer etter salgslagets eget initiativ. Ved uenighet fattes endelig beslutning av Fiskeridirektoratets regionkontor.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Alle korrigerte landings- og sluttsedler skal ha vedlagt dokumentasjon p&#xE5; &#xE5;rsaken til korreksjonen og informasjon om saksbehandlingen. Dokumentasjonen skal fremlegges ved foresp&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 fjerde ledd blir syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Salgslagene skal i tilknytning til seddelen overf&#xF8;re opplysninger om effektuering av eventuelle administrative vedtak om inndragning av fangstverdien. Opplysningene skal overf&#xF8;res p&#xE5; linjeniv&#xE5; p&#xE5; seddelen. Dersom annet salgslag enn eieren av seddelen fatter vedtaket, skal dette salgslaget straks informere salgslaget som eier seddelen om vedtaket. Salgslaget som eier seddelen overf&#xF8;rer opplysningene til Fiskeridirektoratet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-03-04-223/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
