<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fjellhaug Internasjonale H&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-05-25-524</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-05-25-524</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 7 s 1080</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-02-25-212</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-27 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0442</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak, studier og eksamen ved FIH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Fjellhaug Internasjonale H&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Fjellhaug Internasjonale H&#xF8;gskole 25. mai 2016 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-05-25-524</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fjellhaug Internasjonale H&#xF8;gskole<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Definisjoner</li><li>&#xA7; 4-2. Tap av studierett</li><li>&#xA7; 5-1. Vilk&#xE5;r for oppmelding til eksamen</li><li>&#xA7; 6-3. Ekstraordin&#xE6;r eksamen</li><li>&#xA7; 6-4. Fornyet sensur av masteroppgaver og andre store oppgaver</li><li>&#xA7; 6-5. Frav&#xE6;r fra eksamen under tilsyn, trekk</li><li>&#xA7; 6-6. Frav&#xE6;r fra skriftlig eksamen uten tilsyn (hjemmeeksamen, mappevurdering og lignende vurderingsformer)</li><li>&#xA7; 6-8. Gjennomf&#xF8;ring av skriftlig eksamen under tilsyn</li><li>&#xA7; 6-13. Tilrettelegging av eksamen og alternative vurderingsformer</li><li>&#xA7; 6-14. Eksamen p&#xE5; annet spr&#xE5;k enn norsk</li><li>&#xA7; 8-3. Vitnem&#xE5;l og karakterutskrift</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-05-25-524" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fjellhaug Internasjonale H&#xF8;gskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-05-25-524/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. februar 2014 nr. 212 om opptak, studier og eksamen ved Fjellhaug Internasjonale H&#xF8;gskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Person som er tatt opp til studier eller emner ved Fjellhaug Internasjonale H&#xF8;gskole i samsvar med lov om universiteter og h&#xF8;yskoler &#xA7; 3-6 og &#xA7; 3-7.</article>
        <article class="defaultP" margin-top="true">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Rettigheter knyttet til det &#xE5; v&#xE6;re tatt opp som student p&#xE5; et studieprogram og inneha studentstatus. Dette inneb&#xE6;rer rett til deltakelse i all organisert undervisning, veiledning (individuell og i mindre grupper), praksis mv. i emner som omfattes av studieprogrammet studenten har opptak til.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">M&#xE5;l p&#xE5; omfanget av et studium, der et fullt studie&#xE5;r er normert til 60 studiepoeng.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Samling av emner med eget opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>Studium</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Studieprogram med omfang p&#xE5; minst 30 studiepoeng som f&#xF8;rer fram til en grad eller annen kvalifikasjon, og med et definert innhold i henhold til studieplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">En studieplan beskriver m&#xE5;l for kunnskap, ferdigheter og generell kompetanse, samt innhold og organisering av et studieprogram som ikke reguleres av nasjonale rammeplaner.</article>
        <article class="defaultP" margin-top="true">
          <i>Emne</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studieprogram eller en grad.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Individuell plan for gjennomf&#xF8;ring av et studium/studieprogram som utarbeides mellom H&#xF8;gskolen og den enkelte student. Planen inneholder bestemmelser om H&#xF8;gskolens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor H&#xF8;gskolen og medstudenter.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamenskandidat</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Student som g&#xE5;r opp til eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Betegnelse p&#xE5; en pr&#xF8;ve med vurdering n&#xE5;r resultatet skal inng&#xE5; p&#xE5; vitnem&#xE5;let/karakterutskriften eller innregnes i en karakter p&#xE5; vitnem&#xE5;let/karakterutskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Digital eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Eksamen der kandidatene har anledning til &#xE5; benytte datamaskin til gjennomf&#xF8;ring og innlevering av eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Eksamen som arrangeres for studenter som har levert legeerkl&#xE6;ring eller hatt annet dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Eksamen som arrangeres for studenter som har gjennomf&#xF8;rt, men ikke best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Arbeidskrav</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Alle former for arbeider og krav som settes som vilk&#xE5;r for &#xE5; fremstille seg til eksamen eller pr&#xF8;ve og/eller f&#xE5; endelig karakter i et emne, men der resultatet ikke inng&#xE5;r i beregningsgrunnlaget for endelig karakter for emnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Tap av studierett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Studenter kan miste studieretten p&#xE5; et studieprogram de er tatt opp til i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">Studenten har ikke semesterregistrert seg og/eller betalt semesteravgift og egenbetaling innen gjeldende frister f&#xF8;rste semester etter opptak, og har ikke f&#xE5;tt innvilget permisjon etter &#xA7; 4-5 eller reservert studieplass etter &#xA7; 2-5 (5).</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">Studenten har brukt opp sine fors&#xF8;k til eksamen eller praksisperiode i henhold til studieplan og til forskrift om opptak, studier og eksamen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">Studenten har ikke best&#xE5;tt eksamen i l&#xF8;pet av de siste to semestre, eller tre semestre dersom studenten er i gang med masteravhandling. Studenter som ikke har levert masteravhandling etter tre semestre kan i spesielle tilfeller f&#xE5; innvilget et fjerde semester etter s&#xF8;knad til studiesjef. Dersom studenten har hatt permisjon i denne perioden, skal permisjonstiden ikke regnes med.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1">Studieretten er urettmessig oppn&#xE5;dd ved hjelp av falske dokumenter, falskt vitnem&#xE5;l, eller dokumenter utstedt av falske institusjoner.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Vilk&#xE5;r for tap av studieretten skal framg&#xE5; av utdanningsplanen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Studiesjef fatter vedtak om tap av studierett. Vedtak om tap av studierett kan p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Den som har mistet studieretten etter f&#xF8;rste avsnitt, bokstav b&#x2013;d kan s&#xF8;ke nytt opptak til studiet ved Fjellhaug Internasjonale H&#xF8;gskole etter ett &#xE5;r, s&#xE5;framt overordnede bestemmelser gir anledning til dette.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Studenter som er i karantene etter &#xE5; ha mistet studieretten har ikke adgang til eksamen som privatist.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Vilk&#xE5;r for oppmelding til eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Akademisk r&#xE5;d kan gi regler om arbeidskrav, obligatoriske oppgaver, krav om avlagte eksamener eller pr&#xF8;ver, obligatorisk deltakelse eller gjennomf&#xF8;rt praksis for at studenten skal ha adgang til en eksamen eller f&#xE5; fortsette studiet. Vilk&#xE5;rene skal g&#xE5; fram av studieplan.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Oppgavebesvarelser som tidligere har f&#xE5;tt en endelig sensur, kan ikke innleveres til bed&#xF8;mmelse p&#xE5; nytt. Tar studenten eksamen i flere emner der det kan v&#xE6;re faglig innbyrdes likhet eller overlapping, skal det leveres separate besvarelser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) For &#xE5; f&#xE5; g&#xE5; opp til eksamen m&#xE5; studenter ved H&#xF8;gskolens norske avdeling ha betalt semesteravgift etter lov 14. desember 2007 nr. 116 om studentsamskipnader &#xA7; 10 og forskrift 22. juli 2008 nr. 828 om studentsamskipnader kap. 7.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) For &#xE5; f&#xE5; lov til &#xE5; avlegge ekstern eksamen ved FIH-NO m&#xE5; studenten v&#xE6;re tatt opp ved norsk utdanningsinstitusjon og ha betalt semesteravgift for eksamenssemesteret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Ekstraordin&#xE6;r eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Ekstraordin&#xE6;r eksamen kan arrangeres n&#xE5;r et emne g&#xE5;r ut, eller dersom det g&#xE5;r mer enn to semestre til neste eksamen. Ekstraordin&#xE6;r eksamen kan ogs&#xE5; etter s&#xE6;rlig vurdering avholdes for studenter som av tvingende grunner ikke kan vente til neste ordin&#xE6;re eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Studiesjef kan etter s&#xF8;knad vedta at det skal arrangeres ekstraordin&#xE6;r eksamen dersom det ved digital eksamen under tilsyn har v&#xE6;rt umulig &#xE5; levere oppgaver eller dersom mer enn 30 minutters arbeid har g&#xE5;tt tapt og det ikke har blitt innvilget ekstra tid p&#xE5; eksamensdagen for &#xE5; kompensere for dette. Det forutsettes at studentene har fulgt fastsatte rutiner for avvikling av eksamen. Studenter har anledning til &#xE5; s&#xF8;ke om &#xE5; f&#xE5; avviklet denne type ekstraordin&#xE6;r eksamen, s&#xF8;knaden m&#xE5; v&#xE6;re poststemplet eller studiesjef i hende senest tre virkedager etter eksamensdatoen. Alle studenter som tok eksamenen og ble forhindret fra &#xE5; levere eller tapte arbeid som spesifisert ovenfor vil f&#xE5; anledning til &#xE5; avlegge denne form for ekstraordin&#xE6;r eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Fornyet sensur av masteroppgaver og andre store oppgaver</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) En student kan levere ny eller revidert masteroppgave en gang dersom masteroppgaven ikke er best&#xE5;tt. Studenten m&#xE5; s&#xF8;ke om &#xE5; levere til fornyet sensur innen tre semestre etter sensuren har falt. Oppgaven m&#xE5; leveres det semesteret studenten melder seg opp og f&#xE5;r innvilget rett til &#xE5; levere til fornyet sensur. Utsatt innlevering ut over dette kan innvilges av studiesjef etter s&#xF8;knad og tillates kun ved dokumentert, langvarig sykdom det semesteret revidert oppgave skulle leveres, eventuelt ved rett til permisjon etter lov om universiteter og h&#xF8;yskoler &#xA7; 4-5 (1). Denne form for utsatt innlevering innvilges maksimum to ganger. Det er ikke adgang til &#xE5; f&#xE5; vurdert en ny masteroppgave i samme studieprogram n&#xE5;r studenten tidligere har f&#xE5;tt vurdert sin oppgave med best&#xE5;tt resultat.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Med mindre annet framg&#xE5;r av studieplan, kan en student ved ikke best&#xE5;tt levere omarbeidet versjon av bacheloroppgave til sensur &#xE9;n gang.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Det er anledning til &#xE5; levere omarbeidet versjon av praksisrelaterte oppgaver p&#xE5; mindre enn 10 studiepoeng ved ikke best&#xE5;tt dersom det ikke er mulig &#xE5; endre problemstilling for oppgaven uten av praksisperioden gjennomf&#xF8;res p&#xE5; nytt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) For &#xF8;vrige oppgaver enn de som er nevnt i denne paragraf, er det ikke anledning til &#xE5; levere omarbeidet versjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Frav&#xE6;r fra eksamen under tilsyn, trekk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Dersom sykdom forhindrer studenten i &#xE5; m&#xF8;te til eksamen, m&#xE5; legeerkl&#xE6;ring som omfatter eksamensdagen foreligge for at det skal v&#xE6;re et gyldig frav&#xE6;r. I s&#xE5; fall blir det ikke regnet som et eksamensfors&#xF8;k. Dersom det ikke er mulig &#xE5; framlegge legeerkl&#xE6;ringen p&#xE5; eksamensdagen, m&#xE5; den leveres eller poststemples senest en uke etter eksamensdagen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) En kandidat som ikke m&#xF8;ter til eksamen til fastsatt tid, registreres som &#xAB;ikke m&#xF8;tt.&#xBB; Dette teller som ett eksamensfors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Kandidater som velger &#xE5; avbryte eksamen uten &#xE5; levere oppgavebesvarelsen, skal undertegne skjema for trekk hos hovedinspekt&#xF8;r og levere tilbake oppgaven og alt utlevert materiale. Ved digital eksamen regnes det som trekk dersom studenten g&#xE5;r ut av sikker nettleser. Studenten plikter &#xE5; umiddelbart varsle hovedinspekt&#xF8;r om at han eller hun trekker seg. Trekk regnes som ett eksamensfors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) En kandidat som blir syk under eksamen under tilsyn, kan velge &#xE5; trekke seg. Velger kandidaten &#xE5; trekke seg ved eksamen, signeres skjema for trekk og kandidaten har da brukt ett eksamensfors&#xF8;k dersom det ikke leveres legeerkl&#xE6;ring, jf. f&#xF8;rste avsnitt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) For kandidater som leverer blankt, blir oppgavebesvarelsen behandlet som trekk og kandidaten har da brukt ett eksamensfors&#xF8;k.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6</span>. <span class="legalArticleTitle">Frav&#xE6;r fra skriftlig eksamen uten tilsyn (hjemmeeksamen, mappevurdering og lignende vurderingsformer)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) En kandidat som ikke leverer besvarelsen innen fristen, registreres som &#xAB;ikke m&#xF8;tt&#xBB;. Dette teller som ett eksamensfors&#xF8;k. For masteravhandlinger og bacheloroppgaver som ikke leveres innen fristen, f&#xF8;res det ikke &#xAB;ikke m&#xF8;tt&#xBB;, men kandidaten gis f&#xF8;rst anledning til &#xE5; levere arbeidet ved f&#xF8;rste ordin&#xE6;re innleveringsfrist i neste semester.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Dersom sykdom forhindrer kandidaten i &#xE5; levere eksamensbesvarelsen til fastsatt tid, m&#xE5; legeerkl&#xE6;ring som omfatter hele eller deler av eksamensperioden foreligge for at det skal v&#xE6;re et gyldig frav&#xE6;r. I s&#xE5; fall blir det ikke regnet som et eksamensfors&#xF8;k. Dersom det ikke er mulig &#xE5; framlegge legeerkl&#xE6;ringen p&#xE5; innleveringsdagen, m&#xE5; den leveres eller poststemples senest en uke etter innleveringsdagen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Dersom sykdom f&#xF8;rer til at kandidaten blir vesentlig forsinket i arbeidet med besvarelsen, m&#xE5; legeerkl&#xE6;ring sendes inn s&#xE5; snart som mulig. Godkjennes denne av H&#xF8;gskolen, kan kandidaten gis utsatt innleveringsfrist. Av legeerkl&#xE6;ringen m&#xE5; det g&#xE5; fram i hvilket tidsrom studenten har v&#xE6;rt sykmeldt, og om sykmeldingen var hel eller delvis.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Akutt sykdom under eksamensperioden gir ikke automatisk rett til forlenget tid.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-5">(5) Dersom et eller flere medlemmer i en gruppe ved gruppeeksamen har hatt frav&#xE6;r etter f&#xF8;rste eller andre ledd, kan de resterende medlemmene velge &#xE5; f&#xE5; besvarelsen vurdert. Sensor skal da informeres om frav&#xE6;ret. Alternativt kan de resterende medlemmene innvilges gyldig frav&#xE6;r og gis anledning til &#xE5; g&#xE5; opp til utsatt eksamen etter &#xA7; 6-2 (1).</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-6">(6) For kandidater som leverer blankt p&#xE5; skriftlig eksamen uten tilsyn blir oppgavebesvarelsen behandlet som &#xAB;ikke m&#xF8;tt&#xBB; og kandidaten har da brukt ett eksamensfors&#xF8;k. For hjemmeeksamener under syv dagers varighet regnes blank besvarelse som &#xAB;trekk&#xBB;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-8</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen under tilsyn</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Kandidaten har ikke adgang til eksamenslokalet f&#xF8;r eksamensinspekt&#xF8;rene er p&#xE5; plass.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) I eksamenslokalet m&#xE5; kandidatens vesker og yttert&#xF8;y plasseres p&#xE5; anvist sted. Bare skrivesaker samt tillatte hjelpemidler tas med til anvist plass. Det er kandidatens eget ansvar &#xE5; s&#xF8;rge for &#xE5; skaffe seg de tillatte hjelpemidlene. L&#xE5;n av hjelpemidler fra andre kandidater er ikke tillatt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Kandidaten m&#xE5; v&#xE6;re p&#xE5; plass i eksamenslokalet senest 20 minutter f&#xF8;r eksamen starter dersom eksamensbesvarelsen skrives for h&#xE5;nd, og senest 30 minutter f&#xF8;r eksamen starter dersom eksamen gjennomf&#xF8;res digitalt. Ved digital eksamen er det anledning til &#xE5; sperre lokalene for ankomst av studenter mellom 20 og 30 minutter f&#xF8;r eksamensstart. Se Rutiner for gjennomf&#xF8;ring av eksamen under tilsyn ved Fjellhaug Internasjonale H&#xF8;gskole for detaljer. For sent framm&#xF8;te kan f&#xF8;re til at kandidaten ikke f&#xE5;r avlegge eksamen. Ingen kandidater skal gis adgang til eksamenslokalet mer enn 30 minutter etter at eksamen er begynt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Kandidaten skal vise studentlegitimasjon eller annen gyldig legitimasjon med foto og signere kandidatliste, samtidig som kandidatnummer blir tildelt. Kandidater som ikke kan legitimere seg, f&#xE5;r ikke adgang til eksamen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-5">(5) Det er ikke tillatt &#xE5; gj&#xF8;re nytte av mobiltelefon eller andre kommunikasjonsmedier under eksamen og heller ikke bringe disse med til anvist plass.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-6">(6) Det er ikke tillatt med noen form for kommunikasjon mellom kandidatene under eksamen. Dersom kandidaten har sp&#xF8;rsm&#xE5;l, skjer henvendelsen til en av eksamensinspekt&#xF8;rene.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-7">(7) De f&#xF8;rste 30 minutter etter at oppgaven er utlevert har kandidatene ikke adgang til &#xE5; trekke seg fra eksamen eller forlate eksamenslokalet.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-8">(8) Etter at kandidatene har inntatt anvist plass i eksamenslokalet, kan de ikke forlate denne uten adgang fra inspekt&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9">(9) Kandidatene har til disposisjon den oppgitte eksamenstid. Dersom eksamensbesvarelsen skrives for h&#xE5;nd gis det i tillegg 15 minutter til klargj&#xF8;ring og innlevering av oppgaven. Kandidater som fortsetter &#xE5; arbeide etter at den disponible tid er ute, vil bli rapportert til sensorene.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-10">(10) Dersom eksamensbesvarelsen skrives for h&#xE5;nd, skal det benyttes egne innf&#xF8;ringsark. Kandidaten har selv ansvar for &#xE5; f&#xF8;re sitt kandidatnummer p&#xE5; hver side. Dersom selvkopierende eksamenspapir benyttes, har kandidaten ansvar for &#xE5; skille kopiene fra originalen. Kulepenn brukes p&#xE5; selvkopierende eksamenspapir.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-11">(11) Kandidaten blir sittende p&#xE5; sin plass til eksamensbesvarelsen er levert og kontrollert. Innleverte besvarelser kan ikke leveres tilbake uansett hvilken grunn som anf&#xF8;res. Etter innlevering m&#xE5; kandidaten forlate eksamenslokalet.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-12">(12) Sensorene avgj&#xF8;r om kladd unntaksvis kan godtas som besvarelse.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-13">(13) Ansvarlig fagl&#xE6;rer eller dennes stedfortreder skal v&#xE6;re tilgjengelig under eksamen.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-14">(14) &#xD8;vrige krav ved gjennomf&#xF8;ring av eksamen spesifiseres i egne retningslinjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-13" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-13</span>. <span class="legalArticleTitle">Tilrettelegging av eksamen og alternative vurderingsformer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Kandidater som av medisinske eller andre grunner har behov for tilrettelegging av eksamen eller alternativ vurderingsform i forbindelse med eksamen, m&#xE5; s&#xF8;ke om dette senest to uker f&#xF8;r eksamen. Behovet m&#xE5; dokumenteres med legeattest eller attest fra andre sakkyndige. Attesten m&#xE5; inneholde en spesifikasjon av behovet for tilrettelegging eller alternativ vurderingsform i eksamenssituasjonen. S&#xF8;knader om tilrettelegging av eksamen behandles av studiesjef og s&#xF8;knader om alternativ vurderingsform behandles av undervisningsleder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Tilrettelegging av eksamen kan v&#xE6;re: Utvidet eksamenstid, hyppigere pauser, eget eksamensrom og bruk av hjelpemidler som d&#xF8;vetolk, datamaskin, etc. Ved innvilget bruk av datamaskin stiller skolen med datamaskin dersom eksamen ordin&#xE6;rt skrives for h&#xE5;nd. Ved digital eksamen der egen datamaskin medbringes m&#xE5; studenten s&#xF8;ke om &#xE5; f&#xE5; bruke skolens datamaskiner dersom dette er &#xF8;nskelig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Ved utvidet eksamenstid gis det en halv time ekstra ved eksamener av fire timers varighet eller mindre, og inntil &#xE9;n time ved eksamener av fem timers varighet eller mer. Ved hjemmeeksamen gis det to timer ekstra for hvert d&#xF8;gn. I s&#xE6;rlige tilfeller kan det innvilges ytterligere tillegg i eksamenstiden.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Ved hjemmeeksamen og andre st&#xF8;rre skriftlige oppgaver kan det innvilges utsatt innleveringsfrist p&#xE5; grunnlag av sykdom eller andre &#xE5;rsaker som H&#xF8;gskolen godkjenner.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-5">(5) Studiesjef kan gi retningslinjer for behandling av s&#xF8;knader om tilrettelegging av eksamen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-6">(6) Alternative vurderingsformer kan benyttes for kandidater som pga. kroniske lidelser ikke kan gjennomf&#xF8;re eksamen med ordin&#xE6;r vurderingsform.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-7">(7) Kandidater som ikke har norsk, svensk, dansk eller engelsk som morsm&#xE5;l kan s&#xF8;ke om &#xE5; bruke tospr&#xE5;klige ordb&#xF8;ker under eksamen i hele studietiden.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-8">(8) Ved digital eksamen under tilsyn er det anledning til &#xE5; s&#xF8;ke om &#xE5; l&#xE5;ne eller leie datamaskin av skolen, eventuelt s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen ved bruk av penn og papir. Studiesjef setter frist for &#xE5; s&#xF8;ke om &#xE5; l&#xE5;ne eller leie datamaskin. Dersom kandidaten opplever tekniske problemer eller har glemt datamaskin vil det v&#xE6;re mulig &#xE5; g&#xE5; over til &#xE5; bruke penn og papir i forbindelse med eksamensstart.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-14" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-14</span>. <span class="legalArticleTitle">Eksamen p&#xE5; annet spr&#xE5;k enn norsk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Akademisk r&#xE5;d kan fastsette at enkelte eksamener kan avholdes p&#xE5; annet spr&#xE5;k enn norsk. Bestemmelser om dette skal framg&#xE5; av studieplanen. Dersom ikke noe annet er s&#xE6;rskilt fastsatt, kan besvarelsen skrives p&#xE5; norsk, dansk, svensk eller engelsk. Studiesjef kan ved s&#xF8;knad &#xE5;pne for besvarelse p&#xE5; andre spr&#xE5;k etter samr&#xE5;d med aktuell fagseksjon. Studiesjef kan etter s&#xF8;knad innvilge at det gis eksamensoppgaver p&#xE5; andre spr&#xE5;k enn nynorsk, bokm&#xE5;l og dansk, s&#xE5; lenge sensorkommisjonen i det semesteret foresp&#xF8;rselen gjelder har kompetanse til &#xE5; vurdere en eventuell besvarelse p&#xE5; det spr&#xE5;ket det s&#xF8;kes om &#xE5; f&#xE5; eksamensoppgaven p&#xE5;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og karakterutskrift</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Fjellhaug Internasjonale H&#xF8;gskole utsteder vitnem&#xE5;l etter avsluttede studier normert til ett &#xE5;rs fulltids studier (60 ECTS) eller mer. Det enkelte vitnem&#xE5;let utstedes bare &#xE9;n gang.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) P&#xE5;byggingsstudier, videreutdanninger, studier av kortere varighet enn ett &#xE5;rs fulltids studier (60 ECTS) eller ikke fullf&#xF8;rte studier dokumenteres ved karakterutskrift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">(3) Diploma Supplement utferdiges til studenter som f&#xE5;r utstedt vitnem&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4">(4) P&#xE5; vitnem&#xE5;l og karakterutskrifter skal det angis hvilket semester eksamen er avlagt. Hvis en student etter fullf&#xF8;rt grad avlegger ny eksamen med forbedret karakter i et emne som inng&#xE5;r i den aktuelle grad, utstedes ikke nytt vitnem&#xE5;l, men studenten kan f&#xE5; en karakterutskrift der den nye karakteren fremg&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5">(5) Dersom en student har f&#xE5;tt fritak for eksamen eller pr&#xF8;ve etter reglene i &#xA7; 8-2, skal dette framg&#xE5; av vitnem&#xE5;let.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-05-25-524/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2016.</article>
      </section>
    </main>
  </body>
</html>
