<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern og forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-16-1603</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-16-1603</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 17 s 2762</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-25-486</li>
            <li>forskrift/2007-12-21-1573</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-29/&#xA7;8</li>
            <li>lov/2011-06-24-29/&#xA7;28</li>
            <li>lov/2011-06-24-29/&#xA7;29</li>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;2-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-10</li>
            <li>lov/2000-04-14-31/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-19 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1314</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift 2003:486 og 2007:1573</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern og forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 16. desember 2016 med hjemmel i lov 24. juni 2011 nr. 29 om folkehelsearbeid (folkehelseloven) &#xA7; 8, &#xA7; 28 tredje ledd og &#xA7; 29, lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 1-2 femte ledd, &#xA7; 2-3 fjerde ledd og &#xA7; 4-10 femte ledd og lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) &#xA7; 30 f&#xF8;rste ledd bokstav b og tredje ledd. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-16-1603</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern og forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Kommunens helseberedskap ved milj&#xF8;hendelser</li><li>&#xA7; 6. Varsling til Folkehelseinstituttet</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3. Nasjonalt kontaktpunkt for IHR og EWRS</li><li>&#xA7; 13a. Kommunens virkemidler</li></ul></li><li>III</li><li>Merknader<ul class="tocSubUl"><li>Merknader til forskrift om milj&#xF8;rettet helsevern</li><li>Merknader til forskrift om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-16-1603" id="dokument">
      <h1>Forskrift om endring i forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern og forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny tittel til &#xA7; 4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kommunens ansvar og tilsyn</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 blir &#xA7; 4 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd blir &#xA7; 4 nytt annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen skal f&#xF8;re tilsyn med at denne forskriften overholdes og treffe de n&#xF8;dvendige enkeltvedtak hjemlet i folkehelseloven kapittel 3. Kommunen skal prioritere sin tilsynsvirksomhet etter en vurdering av helserisiko.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd blir &#xA7; 4 nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5 oppheves. Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kommunens helseberedskap ved milj&#xF8;hendelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kommunen skal ha oversikt over helsetilstanden i befolkningen og de faktorer som kan virke inn p&#xE5; denne, jf. folkehelseloven &#xA7; 5. Kommunen skal gjennomf&#xF8;re en risiko- og s&#xE5;rbarhetsanalyse av faktorer i milj&#xF8;et som kan ha negativ innvirkning p&#xE5; befolkningens helse, og legge det til grunn for sin beredskapsplanlegging, jf. helseberedskapsloven &#xA7; 2-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved en milj&#xF8;hendelse eller ved mistanke om utbrudd av sykdom knyttet til helseskadelige milj&#xF8;faktorer, skal kommunen iverksette n&#xF8;dvendige tiltak for &#xE5; forebygge, h&#xE5;ndtere og begrense negative helsekonsekvenser. Kommunen skal vurdere om den har kapasitet og kompetanse til selv &#xE5; h&#xE5;ndtere situasjonen, og innhente bistand fra Folkehelseinstituttet eller annet relevant kompetansemilj&#xF8; der det er behov.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Varsling til Folkehelseinstituttet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kommunen skal uten hinder av lovbestemt taushetsplikt, varsle fylkesmannen og Folkehelseinstituttet om helsetrusler omfattet av &#xA7; 5 annet ledd som er uvanlig eller uventet for tid og sted, kan for&#xE5;rsake vesentlig sykdom, skade eller d&#xF8;d, eller har rask og ukontrollert sykdomsspredning. Slikt varsel kan inneholde helseopplysninger som er tilstrekkelige og relevante for &#xE5; vurdere helsetrusselen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Folkehelseinstituttet skal varsle Helsedirektoratet dersom mistanken om helsetrussel som nevnt i f&#xF8;rste ledd ikke raskt kan avkreftes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kommunen skal varsle det lokale mattilsynet dersom det er mistanke om spredning av helseskadelige stoffer gjennom n&#xE6;ringsmidler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Helsetrusler som er varslet etter forskrift 20. juni 2003 nr. 740 om Meldingssystem for smittsomme sykdommer eller forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse mv. skal ikke varsles etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Avdekker meldingen forhold som gj&#xF8;r at forskriftens krav om helsemessig forsvarlig drift ikke etterleves, kan kommunen kreve retting etter folkehelseloven &#xA7; 14 f&#xF8;r oppstart og utvidelse eller endring av virksomheten.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse mv. (IHR-forskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskriften har til form&#xE5;l &#xE5; forebygge og motvirke alvorlige hendelser av betydning for internasjonal folkehelse, og sikre en internasjonalt koordinert oppf&#xF8;lging. Dette skal gj&#xF8;res p&#xE5; m&#xE5;ter som unng&#xE5;r un&#xF8;dvendig forstyrrelse av internasjonal trafikk og handel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Med en alvorlig hendelse av betydning for internasjonal folkehelse menes i forskriften her en folkehelserisiko eller helsetrussel som kan spres over landegrensene, og som kan kreve en internasjonalt koordinert bekjemping. Hendelsen kan v&#xE6;re av fysisk, biologisk, kjemisk eller ukjent opprinnelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Nasjonalt kontaktpunkt for IHR og EWRS</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Folkehelseinstituttet er nasjonalt kontaktpunkt for Internasjonalt helsereglement (IHR) og Kommisjonens varslingssystem (EWRS), og skal til enhver tid v&#xE6;re tilgjengelig for kommunikasjon med Verdens helseorganisasjons IHR-kontaktpunkter, Kommisjonen og relevante myndigheter i Norge.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Folkehelseinstituttet skal ogs&#xE5; v&#xE6;re ansvarlig for &#xE5; videreformidle informasjon fra Verdens helseorganisasjon og Kommisjonen til relevante myndigheter i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Lege, sykepleier, jordmor eller helses&#xF8;ster som mistenker eller p&#xE5;viser et tilfelle av sykdom eller skade som kan ha betydning for internasjonal folkehelse og som ikke allerede er varslet etter varslingsbestemmelsene i MSIS-forskriften 20. juni 2003 nr. 740 kapittel 3 og forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern &#xA7; 6, skal uten hinder av lovbestemt taushetsplikt umiddelbart varsle kommunelegen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Ansatte ved politiet, tollvesenet, havnevesenet, flyplasser, Mattilsynet, Forsvaret, Kystvakten, Kystverket, Fiskeridirektoratet og Sj&#xF8;fartsdirektoratet som innen sitt ansvarsomr&#xE5;de blir kjent med informasjon som kan gi mistanke om en alvorlig hendelse som utgj&#xF8;r eller kan utgj&#xF8;re en folkehelserisiko gjennom spredning av sykdom over landegrensene, og som kan kreve en internasjonalt koordinert bekjemping, skal uten hinder av lovbestemt taushetsplikt umiddelbart varsle kommunelegen.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Dersom det ikke er mulig &#xE5; f&#xE5; varslet kommunelegen, skal Folkehelseinstituttet varsles direkte. Kommunelegen skal varsle fylkesmannen og Folkehelseinstituttet.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Helsedirektoratet ved Statens str&#xE5;levern skal varsle Folkehelseinstituttet om hendelser som kan ha betydning for internasjonal folkehelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">F&#xF8;rer av skip eller luftfart&#xF8;y skal snarest mulig og senest ved ankomst til f&#xF8;rste ankomstpunkt i Norge varsle om helsetilstanden om bord, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-8-punkt-1"><article class="legalP" id="kapittel-2-ledd-8-punkt-1-ledd-1">f&#xF8;reren har grunn til &#xE5; anta at det finnes smittestoffer om bord, som kan utgj&#xF8;re en alvorlig hendelse av betydning for internasjonal folkehelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-8-punkt-2"><article class="legalP" id="kapittel-2-ledd-8-punkt-2-ledd-1">fart&#xF8;yet kommer fra en havn eller lufthavn i et omr&#xE5;de som er erkl&#xE6;rt rammet av en smittsom sykdom som kan ha betydning for internasjonal folkehelse, og ankomsten skjer i inkubasjonstiden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-8-punkt-3"><article class="legalP" id="kapittel-2-ledd-8-punkt-3-ledd-1">det finnes en person om bord som har oppholdt seg i et omr&#xE5;de som er erkl&#xE6;rt rammet av en smittsom sykdom som kan ha betydning for internasjonal folkehelse p&#xE5; et slikt tidspunkt at inkubasjonstiden ikke er over ved fart&#xF8;yets ankomst til Norge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-9">Varsel etter f&#xF8;rste ledd skal gis kontrollsentralen, tollvesenet eller Kystverket, som deretter varsler kommunelegen eller Folkehelseinstituttet, jf. &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Informasjonen skal om mulig inneholde kasusdefinisjoner, laboratorieresultater, risikokilde og -type, antall tilfeller og d&#xF8;dsfall og forhold som er relevante for den varslede hendelsen. Det skal informeres om hvilke tiltak som er iverksatt og hvilken st&#xF8;tte som trengs for &#xE5; f&#xF8;lge opp den varslede hendelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">Dersom Folkehelseinstituttet f&#xE5;r varsel fra Verdens helseorganisasjon eller via Kommisjonens varslingssystem om en alvorlig hendelse av betydning for internasjonal folkehelse som har oppst&#xE5;tt i utlandet og som kan ber&#xF8;re Norge, skal instituttet umiddelbart informere departementet, Helsedirektoratet og andre relevante myndigheter om dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Dersom Folkehelseinstituttet mottar dokumentasjon om en mulig alvorlig hendelse i utlandet som kan ha betydning for internasjonal folkehelse, i form av sykdom hos tilreisende, vektorer som b&#xE6;rer smitte eller varer som er infisert eller kontaminert, skal Verdens helseorganisasjon og Kommisjonen varsles innen 24 timer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Ved varsel etter kapittelet her skal helseopplysninger og andre personopplysninger ikke inneholde direkte personidentifiserende kjennetegn, med mindre det er n&#xF8;dvendig for &#xE5; motvirke en alvorlig hendelse som kan ha betydning for internasjonal folkehelse.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Dersom det er n&#xF8;dvendig for &#xE5; motvirke en alvorlig hendelse som kan ha betydning for internasjonal folkehelse, kan det utleveres helseopplysninger og andre personopplysninger til Verdens helseorganisasjon, Kommisjonen og andre land.</article>
        <article class="legalP" id="kapittel-2-ledd-15">Opplysninger som Folkehelseinstituttet mottar fra Verdens helseorganisasjon, Kommisjonen, andre land eller personell som ikke har varslingsplikt etter MSIS-forskriften kapittel 3, skal behandles p&#xE5; samme m&#xE5;te som varsler i henhold til MSIS-forskriften kapittel 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-16">Helsedirektoratet skal informere ber&#xF8;rte kommuner og fylkeskommuner om anbefalinger fra Verdens helseorganisasjon og kan gi n&#xE6;rmere retningslinjer om gjennomf&#xF8;ring av tiltak i medhold av relevant regelverk.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13a" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13a</span>. <span class="legalArticleTitle">Kommunens virkemidler</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Kommunen kan f&#xF8;lge opp anbefaling fra Verdens helseorganisasjon gjennom p&#xE5;legg etter folkehelseloven kapittel 3 med forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">Helsedirektoratet kan, i tillegg til tiltak etter smittevernloven kapittel 3, 4 og 5, bestemme at f&#xF8;lgende tiltak, i den utstrekning de er n&#xF8;dvendige, skal iverksettes overfor personer ved innreise til eller utreise fra Norge for &#xE5; motvirke at smittsomme sykdommer eller annet agens som kan ha betydning for internasjonal folkehelse f&#xF8;res inn i landet eller spres til andre land, jf. smittevernloven &#xA7; 4-3 og folkehelseloven &#xA7; 29 tredje ledd, jf. f&#xF8;rste ledd:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-18">Helsedirektoratet kan, i tillegg til tiltak etter smittevernloven kapittel 4, bestemme at f&#xF8;lgende tiltak, i den utstrekning de er n&#xF8;dvendige, skal iverksettes overfor bagasje, last, containere, transportmidler, postpakker, humant biologisk materiale og varer for &#xE5; motvirke at smittsomme sykdommer eller annet agens som kan ha betydning for internasjonal folkehelse f&#xF8;res inn i landet eller spres til andre land, jf. smittevernloven &#xA7; 4-3 og folkehelseloven &#xA7; 29 tredje ledd, jf. f&#xF8;rste ledd:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">Skip og luftfart&#xF8;y kan ikke av folkehelsehensyn nektes &#xE5; anl&#xF8;pe eller ankomme en havn eller lufthavn, ta om bord eller sette av, losse eller laste last eller forr&#xE5;d. Ethvert transportmiddel skal tillates &#xE5; ta om bord drivstoff, vann, mat og forsyninger. P&#xE5;legg eller tillatelser etter dette leddet kan gj&#xF8;res betinget av inspeksjon og gjennomf&#xF8;ring av helsetiltak for &#xE5; motvirke spredning av smitte eller annet agens.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-20">Folkehelseinstituttet skal videreformidle informasjon om anbefalinger fra Verdens helseorganisasjon om st&#xE5;ende tiltak til departementet, Helsedirektoratet, herunder Statens str&#xE5;levern, og andre relevante myndigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-21">Helsedirektoratet utpeker hvilke havner, lufthavner og grensepasseringssteder som skal ivareta s&#xE6;rskilte oppgaver, slik at de kan h&#xE5;ndtere en alvorlig hendelse som kan ha betydning for internasjonal folkehelse.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Kommunen skal s&#xF8;rge for at utpekte havner, lufthavner og grensepasseringssteder har tilgang til de lokaler og det personale og utstyr som er n&#xF8;dvendig for kontroll av passasjerer, bagasje, last, containere, transportmidler, humant biologisk materiale, postsendinger og varer, herunder dyr og planter, for &#xE5; beskytte mot en alvorlig hendelse som kan ha betydning for internasjonal folkehelse.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 tittel, andre og tredje ledd, &#xA7; 8 tittel og f&#xF8;rste ledd i.f, &#xA7; 9 tittel, &#xA7; 10 tittel og &#xA7; 11 tittel, f&#xF8;rste og andre ledd skal <i>og Kommisjonen</i> f&#xF8;yes til etter Verdens helseorganisasjon.</article>
        <article class="legalP" id="kapittel-2-ledd-23">I &#xA7; 8 f&#xF8;rste ledd i.p og &#xA7; 9 f&#xF8;rste ledd skal <i>eller Kommisjonen</i> f&#xF8;yes til etter Verdens helseorganisasjon.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft 1. januar 2017.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_4">
        <h2>Merknader</h2>
        <section class="section" id="kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_4-1">
          <h3>Merknader til forskrift om milj&#xF8;rettet helsevern</h3>
          <article class="defaultP">Nye merknader til forskrift om milj&#xF8;rettet helsevern kapittel 2 skal lyde:</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 2 &#x2013; Kommunens arbeid og virkemidler</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">Bestemmelsene i kapittel 2 retter seg mot kommunenes arbeid innen milj&#xF8;rettet helsevern.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 4 Kommunens ansvar og tilsyn</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Kommunens ansvar</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-2">Bestemmelsen fastsl&#xE5;r kommunens ansvar for &#xE5; fremme folkehelse og bidra til &#xE5; beskytte befolkningen mot faktorer i milj&#xF8;et som kan ha negativ innvirkning p&#xE5; helsen. Bestemmelsen m&#xE5; ses i sammenheng med kommunens ansvar etter folkehelseloven &#xA7; 4. Gjennom folkehelseloven har kommunen et bredt fundament for &#xE5; bidra til en samfunnsutvikling som fremmer folkehelse og utjevner sosiale helseforskjeller. At milj&#xF8;rettet helsevern er i et eget kapittel inneb&#xE6;rer ikke at tjenesten er avgrenset til virksomhetstilsyn framfor &#xE5; bidra i tverrsektorielt folkehelsearbeid. Milj&#xF8;rettet helsevern er et viktig innsatsomr&#xE5;de og virkemiddel i kommunens helhetlige folkehelsearbeid.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilsyn</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-3">Kommunen skal f&#xF8;re tilsyn med virksomhet og eiendom som omfattes av denne forskriften og deres etterlevelse av regelverket. Kommunen skal p&#xE5;se at virksomhet som skal f&#xF8;re internkontroll, f&#xF8;rer denne kontrollen med sin egen virksomhet p&#xE5; en slik m&#xE5;te at regelverket etterleves. Det presiseres at kommunens tilsynsoppgave ogs&#xE5; omfatter kommunale virksomheter. Kravet om at kommunen skal prioritere sin tilsynsvirksomhet etter en vurdering av helserisiko inneb&#xE6;rer at kommunens gjennomf&#xF8;ring av tilsyn m&#xE5; ses helhetlig og baseres p&#xE5; helhetlige ROS-analyser.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-4">Kommunens tilsynsplikt inneb&#xE6;rer blant annet at kommunen skal:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-kapittel-1-ledd-4-punkt-1-ledd-1">ha oversikt over hvilke virksomheter dette dreier seg om,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-4-kapittel-1-ledd-4-punkt-2-ledd-1">p&#xE5;se at virksomhetene er orientert om hvilke krav som er rettet mot dem,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-4-kapittel-1-ledd-4-punkt-3-ledd-1">gjennomf&#xF8;re tilsyn med virksomheter etter fastsatt plan, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-4-kapittel-1-ledd-4-punkt-4-ledd-1">f&#xF8;lge opp at virksomheten lukker sine avvik etter en fastsatt tid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-5">Det f&#xF8;lger av folkehelseloven &#xA7; 30 at kommunen skal f&#xF8;re internkontroll for &#xE5; sikre at de krav som er lagt til kommunen etter folkehelseloven med forskrifter overholdes. Etter folkehelseloven &#xA7; 30 annet ledd skal kommunen dokumentere s&#xE6;rskilt hvordan tilsynsoppgaven ivaretas. Kommunen f&#xF8;rer innen milj&#xF8;rettet helsevern blant annet tilsyn med virksomheter som er kommunale. Det forsterkede dokumentasjonskravet inneb&#xE6;rer at kommunen skal dokumentere blant annet hvem som skal ivareta oppgavene innen milj&#xF8;rettet helsevern, og at disse er gitt n&#xF8;dvendige forutsetninger for &#xE5; kunne utf&#xF8;re oppgavene, herunder myndighet, kapasitet og kompetanse. Det er her s&#xE6;rlig viktig &#xE5; sikre at det kommunale tilsynsorganet er tilstrekkelig uavhengig i forhold til de kommunale virksomhetene som det f&#xF8;res tilsyn med.</article>
          <article class="defaultP" margin-top="true">
            <i>Virkemidler</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-6">N&#xE5;r kommunen ut&#xF8;ver sin myndighets- og tilsynsoppgave, enten ved planlagte tilsyn eller ved &#xE5; behandle klager/henvendelser fra ber&#xF8;rte, vil kommunen kunne benytte de virkemidler og p&#xE5;leggshjemler som ligger i folkehelseloven kapittel 3; oppf&#xF8;lging av meldeplikt/godkjenning etter &#xA7; 10, helsekonsekvensutredning etter &#xA7; 11, opplysningsplikt etter &#xA7; 12, gransking etter &#xA7; 13, retting etter &#xA7; 14 (eventuelt etterfulgt av vedtak om tvangsmulkt etter &#xA7; 15) og stansing etter &#xA7; 16. De ulike lovbestemmelsene har vilk&#xE5;r som skal v&#xE6;re oppfylt.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-7">Det mest brukte virkemiddelet i milj&#xF8;rettet helsevern er retting etter folkehelseloven &#xA7; 14. Det er her to vilk&#xE5;r; forholdet skal enten v&#xE6;re i strid med bestemmelser fastsatt i forskrift, eller v&#xE6;re et forhold som direkte eller indirekte kan ha negativ innvirkning p&#xE5; helsen. Det andre vilk&#xE5;ret for &#xE5; gi p&#xE5;legg om retting er at det er forholdsmessighet mellom den helsemessige gevinst som vil oppn&#xE5;s med p&#xE5;legget og vedtakets &#xF8;vrige konsekvenser. Kommunen kan derfor ikke fatte et hvilket som helst rettevedtak som vil redusere de helsemessige ulempene knyttet til den aktuelle virksomheten, men m&#xE5; se hen til hvilke konsekvenser vedtaket vil ha for den vedtaket er rettet mot, og for samfunnet for &#xF8;vrig. Det m&#xE5; her foretas en helhetsvurdering hvor det blant annet ses hen til nytten av beskyttelsestiltak eller skade-/risikobegrensende forholdsregler sammenlignet med kostnadene for slike tiltak. Som eksempel kan nevnes at det sjelden vil v&#xE6;re forholdsmessig &#xE5; gi p&#xE5;legg om retting i forbindelse med negativ helsep&#xE5;virkning fra kraftledninger, da disse ivaretar en viktig samfunnsmessig interesse og flytting av slike vil inneb&#xE6;re store kostnader. Helsefaglig skj&#xF8;nn skal tillegges vekt. Dette gjelder blant annet der det er usikkerhet knyttet til &#xE5; kvantifisere eksakt helsekonsekvens av forholdet. Det vises til grunnleggende prinsipper i folkehelsearbeidet, se n&#xE6;rmere side 47 i Prop.90 L (2010&#x2013;2011). F&#xF8;re-var-prinsippet skal legges til grunn. Dette inneb&#xE6;rer blant annet at bevisbyrden for at tiltak er helsemessig forsvarlig p&#xE5;hviler den som er ansvarlige for tiltaket, og at det tas utgangspunkt i faglig vurdert sannsynlig risiko for skade der det ikke foreligger vitenskapelig sikkerhet. F&#xF8;re-var-prinsippet inneb&#xE6;rer ogs&#xE5; at det kan gis vedtak om retting f&#xF8;r det er p&#xE5;vist et helseutfall. Kravet til forholdsmessighet f&#xF8;lger ogs&#xE5; av folkehelseloven &#xA7; 14.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-8">Hensynet til forutberegnelighet og helhetlig planlegging tilsier at rettingskompetansen benyttes med varsomhet i tilfeller hvor det foreligger et planvedtak etter plan- og bygningsloven eller hvor det er gitt konsesjon eller godkjenning etter annet regelverk. Slike vedtak er ofte et resultat av en omfattende prosess hvor ulike hensyn er s&#xF8;kt samordnet, og hvor hensynet til helse skal inng&#xE5; i vurderingene. P&#xE5;legg etter denne forskriften skal i utgangspunktet ikke gis der andre myndigheter har fattet vedtak etter en helhetlig avveining av ulike samfunnsinteresser, herunder helsemessige forhold. Det forutsettes her at en forholdsmessighetsvurdering er lagt til grunn for det for det aktuelle vedtaket.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-9">Under slike prosesser kan man likevel vanskelig overskue enhver f&#xF8;lge av det endelige vedtaket. Situasjonen kan utvikle seg annerledes enn det som var forutsetningen p&#xE5; vedtakstidspunktet, eller det kan v&#xE6;re ny allmenn kunnskap som ikke forel&#xE5; under prosessen og som gir grunnlag for en annen helsemessig vurdering. For slike tilfeller kan det v&#xE6;re aktuelt &#xE5; benytte forskriften her som sikkerhetsnett for &#xE5; fange opp forhold som utgj&#xF8;r en helserisiko.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-10">Med allmenn kunnskap menes den kunnskap vi har om milj&#xF8;faktorenes innvirkning p&#xE5; helsen. Helseeffekt fra fukt i boliger er et eksempel, jf. &#xAB;Anbefalte faglige normer for inneklima &#x2013; revisjon av kunnskapsgrunnlag og normer&#xBB;, Rapport 2013:7 fra Nasjonalt folkehelseinstitutt. Et annet eksempel er kunnskap om helseeffekter av st&#xF8;y, jf. &#xAB;Nattst&#xF8;y og s&#xF8;vnforstyrrelser &#x2013; utredning av indikator og grunnlag for nasjonalt m&#xE5;l for reduksjon av s&#xF8;vnforstyrrelser&#xBB;, Rapport 2013:1 fra Nasjonalt folkehelseinstitutt.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-11">Se ogs&#xE5; merknadene til &#xA7; 3 om n&#xE6;rmere fastsatte krav og normer i annet regelverk. Der det tas utgangspunkt i normer og krav som er fastsatt p&#xE5; bakgrunn av en avveining av ulike hensyn, vil det ha betydning for forholdsmessighetsvurderingen i enkeltsaker ved at forholdsmessigheten allerede er vurdert i normene som legges til grunn for helserisikovurderingen.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-12">Selv om det p&#xE5;vises brudd p&#xE5; forskriften, har ikke kommunen noen ubetinget plikt til &#xE5; kreve at forholdet rettes etter &#xA7; 14. Loven sier at kommunen kan p&#xE5;legge retting, ikke at den skal gj&#xF8;re det. Kommunen har etter &#xA7; 7 i folkehelseloven plikt til &#xE5; iverksette n&#xF8;dvendige tiltak for &#xE5; m&#xF8;te kommunens folkehelseutfordringer. Der kommunen velger &#xE5; ikke bruke sin myndighet, vil dette v&#xE6;re et enkeltvedtak som kan p&#xE5;klages til fylkesmannen, jf. &#xA7; 16 annet ledd.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 5 Kommunens helseberedskap ved milj&#xF8;hendelser</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Milj&#xF8;hendelser</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-13">Milj&#xF8;hendelser defineres vidt og inkluderer hele CBRNE-omr&#xE5;det, i tillegg til hendelser som er rent fysiske og ikke inkluderer farlige stoffer (for eksempel jordskred, flom eller andre naturkatastrofer som kan f&#xE5; betydning for befolkningens helse). Den internasjonale fellesbetegnelsen CBRNE-hendelse omfatter hendelser med kjemiske, biologiske, radioaktive eller nukle&#xE6;re stoffer eller eksplosiver. Milj&#xF8;hendelser er alts&#xE5; hendelser med b&#xE5;de biologiske, fysiske eller kjemiske stoffer eller ukjente milj&#xF8;faktorer. Fysiske faktorer omfatter ogs&#xE5; radiologiske og nukle&#xE6;re milj&#xF8;faktorer. Milj&#xF8;hendelser er hendelser uavhengig av p&#xE5;virkningsfaktor, og omfatter b&#xE5;de ulykker, villede handlinger og andre situasjoner som kan utgj&#xF8;re en helsetrussel. En milj&#xF8;hendelse kan for eksempel v&#xE6;re et utbrudd av sykdom eller enkelttilfeller av sykdom, kjemikaliehendelse, radioaktiv eller nukle&#xE6;r hendelse, eller annen milj&#xF8;hendelse med ukjent opprinnelse.</article>
          <article class="defaultP" margin-top="true">
            <i>Oversikt og beredskapsplaner</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-14">I samsvar med folkehelseloven skal kommunene ha oversikt over helsetilstanden i befolkningen og faktorer som kan p&#xE5;virke denne. Forskriftens &#xA7; 5 presiserer kommunens ansvar for risiko- og s&#xE5;rbarhetsanalyse (ROS-analyse) av faktorer i milj&#xF8;et som kan ha negativ innvirkning p&#xE5; helsen og beredskapsplanlegging for milj&#xF8;rettet helsevern. Bestemmelsen m&#xE5; ses i sammenheng med kommunens beredskapsplikt etter helseberedskapsloven &#xA7; 2-2 og har til form&#xE5;l &#xE5; bidra til en mer integrert helseberedskap i kommunene. ROS-analysene skal gi grunnlag for kommunens beredskapsplaner, og helseberedskapsplanene skal ses i sammenheng med kommunens &#xF8;vrige beredskapsplaner. Helseberedskapsplanene b&#xF8;r inneholde tilstrekkelige vurderinger og planer for informasjon, oppl&#xE6;ring og veiledning av ulike ansatte med ansvar ved en hendelse.</article>
          <article class="defaultP" margin-top="true">
            <i>Kommunens tiltaksplikt</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-15">Bestemmelsen reflekterer kommunens tiltaksplikt ved en milj&#xF8;hendelse eller mistanke om utbrudd av sykdom knyttet til helseskadelige milj&#xF8;faktorer. Kommunenes tiltaksplikt m&#xE5; ses i sammenheng med virkemidlene i forskrift om milj&#xF8;rettet helsevern kapittel 3 og tiltaksplikten etter folkehelseloven &#xA7; 7. Kommunens hjemler i folkehelselovens kapittel 3 vil i mange tilfeller tilsvare de tiltakshjemlene som ligger i smittevernloven, for eksempel stenging av virksomheter.</article>
          <article class="defaultP" margin-top="true">
            <i>Bistand fra relevant kompetansemilj&#xF8;</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-16">Bestemmelsen i &#xA7; 5 andre ledd andre punktum gir kommunene plikt til &#xE5; vurdere egen kompetanse og kapasitet til &#xE5; h&#xE5;ndtere situasjonen og beskytte befolkningen ved en milj&#xF8;hendelse. Plikten gjelder b&#xE5;de i beredskapsplanleggingen og i h&#xE5;ndtering av en konkret hendelse. Kommunen skal spille p&#xE5; den kompetansen den selv besitter. Der kommunen vurderer egen kapasitet og kompetanse som utilstrekkelig skal kommunen innhente bistand fra Folkehelseinstituttet eller annet relevant kompetansemilj&#xF8;. Kompetansemilj&#xF8;ene skal kun bidra med r&#xE5;d og veiledning (herunder r&#xE5;d om eksponeringsvurderinger, helserisiko, kartlegging og identifisering av smittekilder og r&#xE5;d om tiltak), pr&#xF8;vetaking og lignende. Det er fremdeles kommunen som skal h&#xE5;ndtere hendelsen, og kommunen er ansvarlig for valg og gjennomf&#xF8;ring av tiltak.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-17">Ved eksponering for helseskadelige milj&#xF8;faktorer skal Folkehelseinstituttet bist&#xE5; andre akt&#xF8;rer for &#xE5; sikre beskyttelse av befolkningens helse. Folkehelseloven &#xA7; 25 fastsetter at Folkehelseinstituttets ansvar omfatter &#xE5; overv&#xE5;ke utvikling av folkehelsen, utarbeide oversikt over befolkningens helsetilstand og faktorer som p&#xE5;virker denne, samt utf&#xF8;re helseanalyser og drive forskning, og at Folkehelseinstituttet i forbindelse med eksponering for helseskadelige milj&#xF8;faktorer skal bist&#xE5; kommuner, fylkeskommuner, fylkesmenn og andre statlige institusjoner, helsepersonell og befolkningen for &#xE5; sikre beskyttelse av befolkningens helse. Folkehelseinstituttets bistandsplikt inneb&#xE6;rer r&#xE5;dgivning og veiledning innenfor alle typer helsetrusler, men det er kommunene som har ansvaret for h&#xE5;ndteringen av en eventuell hendelse. Folkehelseinstituttet kan bist&#xE5; med pr&#xF8;vetaking av biologiske agens og har spesialkompetanser innen analyser av milj&#xF8;gifter i humant biologisk materiale (blod, urin, h&#xE5;r etc). Folkehelseinstituttet har ikke kompetanse til pr&#xF8;vetaking av milj&#xF8;pr&#xF8;ver. P&#xE5;visning av ukjente stoffer og kjemikalier krever spesialkompetanse, egnede m&#xE5;leinstrumenter, prosedyrer og trening, og identifisering ved hendelser med ukjente stoffer vil i de fleste tilfeller m&#xE5;tte foretas av andre kompetansemilj&#xF8;er enn Folkehelseinstituttet, for eksempel Forsvarets forskningsinstitutt eller st&#xF8;rre kommuners brann- og redningsvesen. Folkehelseinstituttet kan gi r&#xE5;d om hvilke pr&#xF8;ver som b&#xF8;r tas, hvor de kan sendes, og hvordan milj&#xF8;pr&#xF8;ver skal tas for v&#xE6;re mest mulig relevante til vurdering av helserisiko. Der det er kjent hvilket stoff det er tale om vil Folkehelseinstituttet kunne bidra med risikovurderinger og r&#xE5;d og veiledning for kartlegging og h&#xE5;ndtering.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-18">Hva som er relevant kompetansemilj&#xF8; vil variere med typen hendelse som oppst&#xE5;r. I sin beredskapsplanlegging b&#xF8;r kommunene vurdere hvilke milj&#xF8;er som kan v&#xE6;re relevante avhengig av hvilke mulige helsetrusler kommunen st&#xE5;r overfor og hvilke regionale milj&#xF8;er som er. Relevante milj&#xF8;er kan eksempelvis v&#xE6;re (ikke utt&#xF8;mmende liste):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-1-ledd-1">CBRNE-senteret</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-2-ledd-1">De arbeids- og milj&#xF8;medisinske avdelingene ved de regionale helseforetakene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-3-ledd-1">De regionale arbeids- og milj&#xF8;medisinske sykehusavdelinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-4-ledd-1">Direktoratet for samfunnssikkerhet og beredskap (DSB)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-5"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-5-ledd-1">Folkehelseinstituttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-6"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-6-ledd-1">Forsvaret</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-7"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-7-ledd-1">Forsvaret sanitet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-8"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-8-ledd-1">Forsvarets forskningsinstitutt (FFI)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-9"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-9-ledd-1">Giftinformasjonen ved Folkehelseinstituttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-10"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-10-ledd-1">Helsedirektoratet, herunder Statens str&#xE5;levern</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-11"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-11-ledd-1">Helseforetakene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-12"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-12-ledd-1">Kystverket</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-13"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-13-ledd-1">Mattilsynet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-14"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-14-ledd-1">Meteorologisk institutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-15"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-15-ledd-1">Milj&#xF8;direktoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-16"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-16-ledd-1">Sj&#xF8;fartsdirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-17"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-17-ledd-1">Statens arbeidsmilj&#xF8;institutt (STAMI)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-18"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-18-ledd-1">Sykehusenes medisinske fysikere</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-19"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-19-ledd-1">&#xD8;vrige fagmilj&#xF8;er ved h&#xF8;gskoler, universiteter og forskningsinstitutter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-18-punkt-20"><article class="legalP" id="kapittel-4-kapittel-1-ledd-18-punkt-20-ledd-1">&#xD8;vrige kommuner eller interkommunale samarbeid.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 6 Varsling til Folkehelseinstituttet</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-19">Bestemmelsen p&#xE5;legger kommunen en plikt til &#xE5; varsle fylkesmannen og Folkehelseinstituttet om milj&#xF8;hendelser som kan representere en trussel for befolkningens helse. Varslingen skal sikre at Folkehelseinstituttet f&#xE5;r kunnskap om hendelser som kan p&#xE5;virke befolkningen helse, og dermed kan vurdere hendelser fra et nasjonalt perspektiv og kan bist&#xE5; kommuner og andre akt&#xF8;rer med sin kompetanse. Kommunens generelle beredskapsordninger vil kunne ivareta kommunens varslingsplikt. Varslingsplikten fra kommunen til Folkehelseinstituttet ligger til kommunen som s&#xE5;dan, men i mange tilfeller b&#xF8;r ogs&#xE5; kommunelegen kontaktes for &#xE5; kunne koordinere eventuelle kommunale tiltak p&#xE5; helsesiden. Kommunene plikter &#xE5; ha en eller flere kommuneleger som skal utf&#xF8;re de oppgavene som er tillagt kommunelegen i lov eller instruks, jf. helse- og omsorgstjenesteloven &#xA7; 5-5. Kommunelegen har ogs&#xE5; hastekompetanse p&#xE5; vegne av kommunen i saker innen milj&#xF8;rettet helsevern, smittevern og helsemessig beredskap, jf. folkehelseloven &#xA7; 27.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-20">Varsel etter bestemmelsen skal g&#xE5; til Folkehelseinstituttet ved Giftinformasjonen eller ved Smittevernvakta p&#xE5; instituttet ved smittsomme sykdommer (se Beredskapstelefoner p&#xE5; www.fhi.no). Folkehelseinstituttet skal gi veiledning om hvordan varsel skal sendes og mottas. Det presiseres at varslingsplikten inkluderer plikt til &#xE5; sikre at varsel er mottatt.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-21">Kriteriene for varsel ved milj&#xF8;hendelser vil ikke tilsvare kriteriene for varsling av utbrudd av smittsom sykdom. Helsetrusler ved kjemiske, radiologiske, nukle&#xE6;re eller andre fysiske hendelser er i mindre grad knyttet til spesifikke diagnoser. Varslingsplikten etter forskriften tar utgangspunkt i kriteriene som gjelder for varsel etter de internasjonale varslingssystemene Internasjonalt helsereglement (IHR) og Kommisjonens varslingssystem (Early Warning and Respons System, EWRS), som inntar et &#xAB;all-hazards approach&#xBB;. Kommunes varslingsplikt er knyttet til helsetrusler omfattet av &#xA7; 5 andre ledd som er uvanlig eller uventet for tid og sted, kan for&#xE5;rsake vesentlig sykdom, skade eller d&#xF8;d, eller har rask og ukontrollert sykdomsspredning. For varslingsplikt er det tilstrekkelig at kun ett av disse vilk&#xE5;rene er oppfylt.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-22">Varsel fra kommunen skal inneholde tilstrekkelige opplysninger slik at Folkehelseinstituttet kan vurdere helsetrusselen, og p&#xE5; denne bakgrunn gi bistand til kommunen og eventuelt varsle videre internasjonalt. Varsel til Folkehelseinstituttet b&#xF8;r inneholde helseopplysninger som er tilstrekkelig og relevante for &#xE5; vurdere helsetrusselen. Opplysninger som er tilstrekkelige og relevante kan inneb&#xE6;re personidentifisering. Helseregisterloven &#xA7; 6 tredje ledd stiller krav om at den databehandlingsansvarlige skal s&#xF8;rge for at de helseopplysninger som behandles er tilstrekkelige og relevante for form&#xE5;let med behandlingen. Videre bestemmer helseregisterloven &#xA7; 6 fjerde ledd at graden av personidentifikasjon ikke skal v&#xE6;re st&#xF8;rre enn det som er n&#xF8;dvendig for det aktuelle form&#xE5;let. I de fleste tilfeller vil det v&#xE6;re tilstrekkelig &#xE5; ikke ha personidentifisering, og dermed ikke n&#xF8;dvendig med personidentifiserbare opplysninger. Men dersom det er n&#xF8;dvendig med personidentifisering &#xE5;pner varslingsbestemmelsen i forskrift om milj&#xF8;rettet helsevern &#xA7; 6 for at varselet kan inneholde slike opplysninger.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-23">Bestemmelsens fjerde ledd gir unntak fra varslingsplikten for &#xE5; unng&#xE5; at samme hendelser varsles i flere systemer. Dette inneb&#xE6;rer at helsetrusler som er varslet gjennom MSIS eller etter IHR-forskriften ikke skal varsles etter forskrift om milj&#xF8;rettet helsevern.</article>
        </section>
        <section class="section" id="kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-16-1603/KAPITTEL_4-2">
          <h3>Merknader til forskrift om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften)</h3>
          <article class="defaultP">Nye merknader til forskrift om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse (IHR-forskriften) skal lyde:</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-1"><i>Merknadene er en veiledning for &#xE5; utdype innholdet i enkelte av bestemmelsene i forskriften. Merknadene er i seg selv ikke rettslig bindende. Forskriften og merknadene b&#xF8;r leses i sammenheng for &#xE5; f&#xE5; en best mulig forst&#xE5;else av forskriftenes bestemmelser</i>.</article>
          <article class="defaultP" margin-top="true">
            <i>Generelle merknader</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-2">IHR-forskriften gjennomf&#xF8;rer Verdens helseorganisasjons (WHOs) Internasjonalt helsereglement (2005), og Europaparlaments- og r&#xE5;dsbeslutning 1082/2013/EU som blant annet regulerer EUs varslingssystem EWRS, jf. merknadene til &#xA7; 1 nedenfor. Gjennomf&#xF8;ringen omfatter varsling og oppf&#xF8;lging av alvorlige hendelser av betydning for internasjonal folkehelse, uavhengig av opprinnelse.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-3">IHR st&#xE5;r for International Health Regulations (Internasjonalt helsereglement). IHR regulerer blant annet varslinger til WHO. EWRS st&#xE5;r for Early Warning and Response System (Tidlig varsling og respons system). EWRS er EU-Kommisjonens varslingssystem.</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 1. Innledende bestemmelser</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 1 Form&#xE5;l</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-4">Forskriften gjennomf&#xF8;rer sammen med smittevernloven, helseberedskapsloven og folkehelseloven forpliktelsene Norge har akseptert ved inng&#xE5;elsen av WHOs helsereglement, IHR (2005), og Europaparlaments- og r&#xE5;dsbeslutning 1082/2013/EU av 22. oktober 2013 om alvorlige helsetrusler over landegrensene og om oppheving av vedtak nr. 2119/98/EF. IHR (2005) erstatter tidligere helsereglement fra 1969 og har gyldighet fra 15. juni 2007. Dette reglementet er &#xE5; betrakte som en internasjonal avtale. Reglementet stiller krav om informasjon til WHO og andre land og gj&#xF8;r det n&#xF8;dvendig &#xE5; organisere et apparat i Norge b&#xE5;de p&#xE5; varslings- og responssiden. Med Europaparlaments- og r&#xE5;dsbeslutning 1082/2013/EU har Norge forpliktet seg til &#xE5; varsle om grensekryssende helsetrusler i Kommisjonens varslingssystem, EWRS. Beslutningen ble tatt inn i protokoll 31 til E&#xD8;S-avtalen 20. mars 2015.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-5">Fra 3. juli 2015 er Norge ogs&#xE5; fullverdig medlem av EUs varslingssystem for atomulykker (ECURIE), der Helsedirektoratet ved Statens str&#xE5;levern (Str&#xE5;levernet) er nasjonalt kontaktpunkt.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-6">Form&#xE5;let med forskriften er ikke bare &#xE5; etterkomme forpliktelsene overfor WHO og Kommisjonen, men ogs&#xE5; &#xE5; bidra til at den norske befolkningen til enhver tid er best mulig beskyttet mot alvorlige internasjonale helsetrusler.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-7">IHR (2005) og EUs beslutning 1080/2013/EU forplikter landene til &#xE5; etablere kontaktpunkter for varsling til og mottak av varsel fra WHO ved alvorlige hendelser av betydning for internasjonal folkehelse, jf. forskriften &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 2 Virkeomr&#xE5;de</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-8">IHR-forskriften gjelder for Svalbard i samsvar med forskrift 22. juni 2015 nr. 747 om anvendelse av helselover og -forskrifter for Svalbard og Jan Mayen &#xA7; 9 f&#xF8;rste ledd bokstav e. N&#xE5;r det gjelder kontinentalsokkelen er utgangspunktet at norsk lovgivning gjelder.</article>
          <article class="defaultP" margin-top="true">
            <i>Til annet ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-9">IHR (2005) omfatter alle hendelser, uavhengig av &#xE5;rsak eller kilde, som kan ha betydning for internasjonal folkehelse. EWRS omfatter alle kategorier av trusler mot helsen av biologisk, kjemisk og milj&#xF8;messig opprinnelse. Radiologiske eller nukle&#xE6;re hendelser omfattes ikke av EWRS da dette ivaretas av ECURIE innenfor EU.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-10">Fra 1. januar 2017 omfatter IHR-forskriften ikke bare smittsomme sykdommer, men enhver alvorlig hendelse som kan ha betydning for internasjonal folkehelse, og mistanke om slike eller mistanke om hendelser som ikke kan utelukkes &#xE5; v&#xE6;re det.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-11">En del smittsomme sykdommer og utbrudd er allerede varslingspliktige i Norge, jf. forskrift 20. juni 2003 nr. 740 (MSIS-forskriften) kapittel 3. For milj&#xF8;hendelser ligger det ogs&#xE5; plikter om lokal og nasjonal varsling i blant annet forskrift om milj&#xF8;rettet helsevern og forurensningsregelverket.</article>
          <article class="defaultP" margin-top="true">
            <i>Til tredje ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-12">En alvorlig hendelse av betydning for internasjonal folkehelse er definert i forskriften som en folkehelserisiko eller helsetrussel som kan spres over landegrensene, og som kan kreve en internasjonalt koordinert bekjemping. En slik alvorlig hendelse som er av betydning for internasjonal folkehelse utgj&#xF8;r en s&#xE5;kalt PHEIC under IHR/WHO. Behovet for oppmerksomhet og varsling gjelder ogs&#xE5; f&#xF8;r en hendelse er definert som PHEIC, og flere av forskriftens bestemmelser viser derfor til alvorlig hendelse som kan ha betydning for internasjonal folkehelse.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-13">Definisjonen ble endret 1. januar 2017 for &#xE5; innlemme EWRS og varsling til Kommisjonen, som har en noe lavere terskel enn varsling etter IHR. Definisjonen omfatter fortsatt en ekstraordin&#xE6;r hendelse (en PHEIC) som etter IHR er fastsl&#xE5;tt &#xE5;<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-13-punkt-1"><article class="legalP" id="kapittel-4-kapittel-2-ledd-13-punkt-1-ledd-1">utgj&#xF8;re en folkehelserisiko for andre stater gjennom internasjonal spredning av sykdom med mer, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-13-punkt-2"><article class="legalP" id="kapittel-4-kapittel-2-ledd-13-punkt-2-ledd-1">potensielt fordrer en samordnet internasjonal respons.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-14">En folkehelserisiko er sannsynlighet for at en hendelse skal finne sted som kan v&#xE6;re helseskadelig for befolkningen, s&#xE6;rlig en hendelse som kan spre seg internasjonalt eller utgj&#xF8;r en alvorlig og direkte fare.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-15">En helsetrussel er en hendelse som er uvanlig og uventet for tid og sted, kan for&#xE5;rsake vesentlig sykdom, skade eller d&#xF8;d, eller har rask og ukontrollert sykdomsspredning. En helsetrussel kan v&#xE6;re av b&#xE5;de fysisk, biologisk, kjemisk eller ukjent opprinnelse. Fysisk inkluderer ogs&#xE5; hendelser med radioaktive eller nukle&#xE6;re stoffer. En hendelse som omfattes av forskriften kan for eksempel v&#xE6;re et utbrudd av sykdom eller enkelttilfeller av sykdom, kjemikaliehendelse, radioaktiv eller nukle&#xE6;r hendelse, eller annen milj&#xF8;hendelse med ukjent opprinnelse. Videre vil et alvorlig utbrudd av en allmennfarlig smittsom sykdom, jf. smittevernloven &#xA7; 1-3 f&#xF8;rste ledd nr. 4 og forskrift 1. januar 1995 nr. 100 om allmennfarlige smittsomme sykdommer, vanligvis utgj&#xF8;re en alvorlig hendelse av betydning for internasjonal folkehelse.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 3 Nasjonalt IHR-kontaktpunkt</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-16">Ved mistanke om en alvorlig hendelse av betydning for internasjonal folkehelse skal varsel g&#xE5; til Folkehelseinstituttet ved Smittevernvakta p&#xE5; instituttet ved smittevernhendelser og til Giftinformasjonen ved andre typer hendelser (se Beredskapstelefoner p&#xE5; www.fhi.no). Folkehelseinstituttet vurderer deretter om hendelsen skal varsles videre til WHO og Kommisjonen.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-17">Helsedirektoratet ved Statens str&#xE5;levern er nasjonalt varslingspunkt for IAEA og fra 3. juli 2015 ogs&#xE5; nasjonalt varslingspunkt for EUs varslingssystem for atomulykker (ECURIE). Helsedirektoratet ved Statens str&#xE5;levern s&#xF8;rger for at meldinger via ECURIE mottas og viderevarsles til FHI og andre aktuelle beredskapsakt&#xF8;rer.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-18">De nasjonale kontaktpunktene skal til enhver tid v&#xE6;re tilgjengelige for kommunikasjon med WHOs IHR-kontaktpunkter og Kommisjonen. For &#xE5; unng&#xE5; varsling av samme hendelse i flere ulike systemer b&#xF8;r Folkehelseinstituttet og Helsedirektoratet ved Statens str&#xE5;levern samarbeide og s&#xF8;rge for god kommunikasjonsutveksling.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-19">Relevante myndigheter kan v&#xE6;re departementer, Helsedirektoratet, herunder Statens str&#xE5;levern, Statens helsetilsyn, helse- og omsorgstjenesten, Fylkesmannen, Mattilsynet, Kystverket, Luftfartstilsynet, politi og tollvesen mfl.</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 2. Varsling og oppf&#xF8;lging</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 4 Varslingsplikt for helsepersonell og andre myndigheter</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-20">Det er viktig &#xE5; understreke at det er plikt til &#xE5; varsle om mistanke om et tilfelle av sykdom eller skade som kan ha betydning for internasjonal folkehelse. Helsepersonell og kommunelegen skal alts&#xE5; ikke selv vurdere om den aktuelle hendelsen er varslingspliktig til WHO og Kommisjonen, jf. &#xA7; 7. Det er viktig at alle hendelser som kan tenkes &#xE5; f&#xE5; betydning, varsles til Folkehelseinstituttet. Instituttet vil i mange tilfeller ha supplerende informasjon fra andre kilder og kan gj&#xF8;re en samlet vurdering. Folkehelseinstituttet vil ta stilling til om hendelsen kan v&#xE6;re av betydning for internasjonal folkehelse etter retningslinjer gitt av WHO og i beslutning 1082/2013/EU artikkel 9, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-21">Se ogs&#xE5; varslingsplikten som f&#xF8;lger av lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap &#xA7; 2-3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-22">Det er viktig &#xE5; understreke at det er plikt til &#xE5; varsle kommunelegen om mistanke om en alvorlig hendelse som utgj&#xF8;r eller kan utgj&#xF8;re en folkehelserisiko gjennom spredning av sykdom over landegrensene, og som kan kreve en internasjonalt koordinert bekjemping. Andre myndigheter og kommunelegen skal alts&#xE5; ikke selv vurdere om den aktuelle hendelsen er varslingspliktig til WHO eller Kommisjonen, jf. &#xA7; 7. Det er viktig at alle hendelser som kan tenkes &#xE5; f&#xE5; betydning, varsles til Folkehelseinstituttet. Varslingsplikten etter andre ledd gjelder hendelser med smittsomme sykdommer. Ansattes varslingsplikt skal v&#xE6;re forenelig med deres &#xF8;vrige oppgaver.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-23">Ved forhold innenfor Mattilsynets ansvarsomr&#xE5;de (mat, dyr og planter) skal ansatte i Mattilsynet varsle kommunelegen. Det vises ogs&#xE5; til MSIS-forskriften &#xA7; 3-9 (varsling om smitte fra n&#xE6;ringsmidler) og &#xA7; 3-10 (varsling om smitte fra dyr). Helsedirektoratet ved Statens str&#xE5;levern har ikke plikt til &#xE5; varsle kommunelegen etter denne forskriftens &#xA7; 4, da Str&#xE5;levernet allerede har varslingsplikt til Fylkesmannen som s&#xE5; har den videre lokale kontakten, jf. kgl.res. 23. august 2013 nr. 1023 om atomberedskap.</article>
          <article class="defaultP" margin-top="true">
            <i>Til tredje ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-24">Bestemmelsen angir at dersom det ikke er mulig &#xE5; f&#xE5; varslet kommunelegen, skal Folkehelseinstituttet varsles direkte. Kommunelegen skal varsle fylkesmannen og Folkehelseinstituttet. Ved mistanke om en alvorlig hendelse som er av eller kan ha betydning for internasjonal folkehelse skal varsel g&#xE5; til Folkehelseinstituttet ved Smittevernvakta p&#xE5; instituttet ved smittsomme sykdommer og Giftinformasjonen ved andre typer hendelser (se Beredskapstelefoner p&#xE5; www.fhi.no). Det er viktig at varsel til Folkehelseinstituttet gis umiddelbart og telefonisk, eller som n&#xE6;rmere angitt p&#xE5; FHIs nettsider. P&#xE5; denne m&#xE5;ten kan ogs&#xE5; varsleren gi n&#xF8;dvendige tilleggsopplysninger til instituttet som trengs for eventuell videreformidling av varslet til WHO og Kommisjonen. Folkehelseinstituttet kan ogs&#xE5; be om relevant tilleggsinformasjon, slik at instituttet kan gj&#xF8;re vurderingen som er nevnt i &#xA7; 7. Folkehelseinstituttet som mottaker av varsel skal gi veiledning om hvordan varsel skal sendes og mottas. Det presiseres at varslingsplikter etter forskriften inkluderer plikt til &#xE5; sikre at varsel er mottatt.</article>
          <article class="defaultP" margin-top="true">
            <i>Til fjerde ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-25">Fjerde ledd er en kodifisering av gjeldende varslingspraksis mellom Helsedirektoratet ved Statens str&#xE5;levern og Folkehelseinstituttet. Det presiseres at Helsedirektoratet ved Statens str&#xE5;levern har en varslingsplikt om hendelser som Str&#xE5;levernet f&#xE5;r kjennskap til gjennom sin virksomhet og som kan ha betydning for internasjonal folkehelse. Dette for &#xE5; sikre at FHI som IHR-kontaktpunkt raskt f&#xE5;r kjennskap til aktuelle hendelser. I samsvar med kgl.res. om atomberedskap varsler Helsedirektoratet ved Statens str&#xE5;levern ogs&#xE5; FHI som r&#xE5;dgiver for Kriseutvalget for atomberedskap om hendelser innenfor Kriseutvalget for atomberedskap sitt mandat.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 5 Varslingsplikt for f&#xF8;rer av skip, luftfart&#xF8;y og andre transportmidler</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-26">Varsel fra f&#xF8;rer av skip eller luftfart&#xF8;y etter f&#xF8;rste ledd skal gis til Kystverket (skip), tollvesenet (skip) eller kontrollsentralen (fly), som igjen varsler videre til kommunelegen i den kommunen hvor flyplassen eller ankomsthavnen ligger. Kommunelegen varsler videre til Folkehelseinstituttet, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-27">Med mindre annet er s&#xE6;rskilt bestemt i helselovgivningen, skal varsel til helsemyndighetene i tilfeller omfattet av bestemmelsen prim&#xE6;rt skje telefonisk (eventuelt via n&#xF8;dnett). Annen elektronisk varsling kan komme i tillegg til dette. Med elektronisk varsling menes her for eksempel e-post, sms, forsendelser via nettportaler som CIM, SafeSeaNet med mer.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 6 Varslets innhold</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-28">Det f&#xF8;lger av helseregisterloven &#xA7; 6 at det bare kan behandles helseopplysninger som er tilstrekkelige og relevante for &#xE5; ivareta konkret angitt form&#xE5;l. I dette ligger en begrensning av hvilke opplysninger som kan registreres.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 7 Varsel til Verdens helseorganisasjon og Kommisjonen</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-29">Folkehelseinstituttet vil fortl&#xF8;pende vurdere alle hendelser som instituttet er blitt kjent med etter varsling, jf. denne forskrift &#xA7; 4 og &#xA7; 5 eller gjennom sin overv&#xE5;king, jf. MSIS-forskriften, samt gjennom &#xF8;vrig epidemietterretning.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-30">Folkehelseinstituttet vil varsle hendelser til WHO dersom minst to av f&#xF8;lgende kriterier er oppfylt:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-30-punkt-1"><article class="legalP" id="kapittel-4-kapittel-2-ledd-30-punkt-1-ledd-1">hendelsen har alvorlig innvirkning p&#xE5; folkehelsen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-30-punkt-2"><article class="legalP" id="kapittel-4-kapittel-2-ledd-30-punkt-2-ledd-1">hendelsen er uvanlig eller uventet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-30-punkt-3"><article class="legalP" id="kapittel-4-kapittel-2-ledd-30-punkt-3-ledd-1">det er risiko for internasjonal spredning, og/eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-30-punkt-4"><article class="legalP" id="kapittel-4-kapittel-2-ledd-30-punkt-4-ledd-1">det er risiko for internasjonale reise- eller handelsrestriksjoner.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-31">Folkehelseinstituttet vil varsle hendelser til Kommisjonen dersom f&#xF8;lgende kriterier er oppfylt:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-31-punkt-1"><article class="legalP" id="kapittel-4-kapittel-2-ledd-31-punkt-1-ledd-1">den er uvanlig eller uventet p&#xE5; det aktuelle sted og tidspunkt, eller den f&#xF8;rer til eller kan f&#xF8;re til betydelig sykelighet eller d&#xF8;delighet hos mennesker, eller den &#xF8;ker eller kan &#xF8;ke raskt i omfang, eller den er for omfattende til &#xE5; kunne h&#xE5;ndteres med nasjonal innsatskapasitet, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-31-punkt-2"><article class="legalP" id="kapittel-4-kapittel-2-ledd-31-punkt-2-ledd-1">den ber&#xF8;rer eller kan ber&#xF8;re mer enn &#xE9;n medlemsstat, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-2-ledd-31-punkt-3"><article class="legalP" id="kapittel-4-kapittel-2-ledd-31-punkt-3-ledd-1">den krever eller kan kreve samordnet innsats p&#xE5; innenfor EU/E&#xD8;S.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-32">Det er i praksis en noe lavere terskel for &#xE5; varsle Kommisjonen enn &#xE5; varsle WHO. Innenfor EU varsles ikke hendelser med radioaktive eller nukle&#xE6;re stoffer i EWRS, da slike hendelser varsles via EUs varslingssystem for atomulykker (ECURIE).</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-33">Dersom det oppst&#xE5;r hendelser som i utgangspunktet reiser tvil om de oppfyller kriteriene til alvorlig hendelse, kan Folkehelseinstituttet p&#xE5; selvstendig faglig grunnlag likevel underrette Kommisjonen og WHO og samr&#xE5; seg med organisasjonene.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-34">Per 1. januar 2017 er det ikke fastsl&#xE5;tt endelige tidsangivelser for varsling innen EWRS, men det g&#xE5;r frem av Europaparlaments- og r&#xE5;dsbeslutning 1082/2013/EU artikkel 9 punkt 2 at ved varsel til WHO skal hendelsen senest samtidig varsles ogs&#xE5; i EWRS. Forskriften viser i andre ledd derfor til en 24-timersfrist da det er gjeldende krav etter IHR.</article>
          <article class="defaultP" margin-top="true">
            <i>Til fjerde ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-35">Parallelt med varsling til WHO og Kommisjonen skal Folkehelseinstituttet ogs&#xE5; informere departementet, Helsedirektoratet og andre relevante myndigheter.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-36">Relevante myndigheter er omtalt i merknaden til &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 8 Oppf&#xF8;lging av varsel til Verdens helseorganisasjon og Kommisjonen</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-37">Folkehelseinstitutt vil gjennom sin overv&#xE5;king av hendelsen l&#xF8;pende holde oversikt over og informere WHO og Kommisjonen om hendelsens karakter og utbredelse. Tiltakene som settes i verk i landet vil bli koordinert av Helsedirektoratet, og Folkehelseinstituttet vil s&#xF8;rge for at WHO og Kommisjonen ogs&#xE5; blir orientert om dette. Det er viktig at kommunikasjonen med WHO, Kommisjonen og andre internasjonale akt&#xF8;rer, slik som EUs smittevernsenter i Stockholm (ECDC), skjer gjennom &#xE9;n kanal, som i hovedsak b&#xF8;r v&#xE6;re Folkehelseinstituttet.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 9 Henvendelse fra Verdens helseorganisasjon og Kommisjonen om mulig alvorlig hendelse i Norge</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-38">Det kan tenkes situasjoner hvor WHO og Kommisjonen f&#xE5;r informasjon om en mulig alvorlig hendelse i Norge, og at informasjonen kommer fra en annen kilde enn Folkehelseinstituttet, for eksempel fra massemediene. WHO og Kommisjonen vil da henvende seg til Folkehelseinstituttet og be om en utredning av situasjonen. Folkehelseinstituttet m&#xE5; da gi all den informasjon som er n&#xF8;dvendig for &#xE5; klargj&#xF8;re saken s&#xE5; raskt som mulig. Folkehelseinstituttet vil i et slikt tilfelle ogs&#xE5; parallelt informere departementet, Helsedirektoratet og andre relevante myndigheter.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-39">Relevante myndigheter er omtalt i merknaden til &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 10 Varsel fra Verdens helseorganisasjon og Kommisjonen om en alvorlig hendelse i utlandet</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-40">Ved en alvorlig hendelse i utlandet er Folkehelseinstituttet f&#xF8;rst og fremst en videreformidler av informasjon fra WHO og Kommisjonen. Folkehelseinstituttet kan imidlertid ogs&#xE5; p&#xE5; vanlig m&#xE5;te bidra med r&#xE5;d om forst&#xE5;else av hendelsen og relevante tiltak, jf. smittevernloven &#xA7; 7-9.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-41">Tiltak for &#xE5; m&#xF8;te trusselen vil iverksettes av departementet eller Helsedirektoratet som vil ivareta koordineringen av tiltakene. En alvorlig hendelse som er varslet fra WHO eller Kommisjonen, kan v&#xE6;re av en slik karakter at landets krise- og beredskapsplaner blir ber&#xF8;rt. Ber&#xF8;rte kommuner m&#xE5; ogs&#xE5; varsles p&#xE5; et tidlig tidspunkt, men tiltakene som settes i verk, m&#xE5; samkj&#xF8;res nasjonalt.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-42">Relevante myndigheter er omtalt i merknaden til &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 11 Underretning til Verdens helseorganisasjon og Kommisjonen om en mulig alvorlig hendelse i utlandet</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-43">Folkehelseinstituttet kan f&#xE5; opplysninger om hendelser i andre land som dokumenterer at det foreligger en folkehelserisiko utenfor Norge, som kan f&#xE5; betydning for internasjonal folkehelse, og som ikke allerede er varslet til WHO og Kommisjonen.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-44">Folkehelseinstituttet skal i slike situasjoner sende melding om dette til WHO og Kommisjonen s&#xE5; snart det er mulig. Folkehelseinstituttet vil parallelt varsle departementet, Helsedirektoratet og andre relevante myndigheter.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-45">Relevante myndigheter er omtalt i merknaden til &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 12 Behandling av personopplysninger</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-46">Ved varsel etter kapitlet skal som hovedregel ikke helseopplysninger og andre personopplysninger inneholde direkte personidentifiserende kjennetegn. Med direkte personidentifiserende kjennetegn menes navn, f&#xF8;dselsnummer eller andre personentydige kjennetegn som identifiserer en person.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-47">Unntak gjelder der det er n&#xF8;dvendig for &#xE5; motvirke en alvorlig hendelse som kan ha betydning for internasjonal folkehelse. Se med definisjonen i denne forskriften &#xA7; 2 og merknadene til &#xA7; 2.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-48">Lege og sykepleier har varslingsplikt etter MSIS-forskriften kapittel 3, og varsel etter denne forskrift skal behandles p&#xE5; samme m&#xE5;te som varsel fra lege og sykepleier etter MSIS-forskriften kapittel 3 og fra kommunen etter forskrift om milj&#xF8;rettet helsevern &#xA7; 6. Det samme gjelder varsler fra andre myndigheter og f&#xF8;rere av transportmidler, jf. denne forskrift hhv. &#xA7; 4 annet ledd og &#xA7; 5, samt varsler om personer p&#xE5; vei til Norge fra WHO, Kommisjonen og andre land. MSIS-forskriften &#xA7; 3-11 sl&#xE5;r fast at Folkehelseinstituttet kan behandle helseopplysninger mottatt gjennom varsel s&#xE5; lenge det er n&#xF8;dvendig for &#xE5; forebygge og motvirke spredning av smittsom sykdom. Opplysningene skal slettes eller anonymiseres n&#xE5;r hendelsen er avklart.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-49">Helseopplysninger og andre personopplysninger kan utleveres til Verdens helseorganisasjon, Kommisjonen og andre land dersom det er n&#xF8;dvendig for &#xE5; motvirke en alvorlig hendelse som kan ha betydning for internasjonal folkehelse. Utlevering av opplysninger til utlandet skal v&#xE6;re i samsvar med personopplysningsloven &#xA7; 29 og &#xA7; 30 om overf&#xF8;ring av personopplysninger til utlandet.</article>
          <article class="defaultP" margin-top="true">
            <i>Til tredje ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-50">Varsler fra WHO, Kommisjonen og andre land vil ikke komme inn som meldinger etter MSIS-forskriften kapittel 2, heller ikke varsler fra andre enn lege/sykepleier. Dersom en person kommer til Norge, vil vedkommende imidlertid bli unders&#xF8;kt av helsepersonell som da vil sende varsel og eventuell MSIS-melding. MSIS-forskriften &#xA7; 3-11 gjelder s&#xE5;ledes for alle varsler, ogs&#xE5; de som mottas etter denne forskriften.</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 3. Midlertidige tiltak for &#xE5; begrense skadevirkningene av en alvorlig hendelse av betydning for internasjonal folkehelse</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 13 Anbefalinger fra Verdens helseorganisasjon om midlertidige tiltak</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-51">Ved en alvorlig hendelse av internasjonal betydning vil WHO utstede midlertidige anbefalinger om helsetiltak.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-52">En midlertidig anbefaling er et r&#xE5;d utstedt av WHO om iverksettelse av en tidsbegrenset, risikospesifikk respons mot en alvorlig hendelse av betydning for internasjonal folkehelse for &#xE5; forebygge eller redusere internasjonal spredning av sykdom.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-53">Et midlertidig tiltak kan forlenges og eventuelt bli et st&#xE5;ende tiltak ved beslutning fra Verdens helseforsamling. De st&#xE5;ende tiltakene vil ha en forebyggende karakter og vil ofte v&#xE6;re iverksatt f&#xF8;r den alvorlige hendelsen inntrer, jf. forskriften kapittel 4.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-54">Det er viktig at de midlertidige tiltakene st&#xE5;r i forhold til alvorlighetsgraden av den trusselen som den alvorlige hendelsen representerer overfor landet. Ved katastrofelignende tilstander vil departementet eller regjeringens kriseutvalg fatte de n&#xF8;dvendige beslutninger, mens Helsedirektoratet vil koordinere iverksettelsen. De midlertidige tiltakene skal iverksettes p&#xE5; m&#xE5;ter som unng&#xE5;r un&#xF8;dvendig forstyrrelse av internasjonal trafikk og handel.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-55">De smittevernrelaterte midlertidige tiltakene i forskriften er hjemlet i den karantenebestemmelsen i smittevernloven &#xA7; 4-3. Det vises ogs&#xE5; til folkehelseloven &#xA7; 29 tredje, jf. f&#xF8;rste ledd som gir hjemmel til forskriftsbestemmelser for gjennomf&#xF8;ring av internasjonale avtaler p&#xE5; folkehelseomr&#xE5;de, for eksempel IHR (2005).</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-56">Relevante myndigheter er omtalt i merknaden til &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 13a Kommunens virkemidler</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-57">Med hjemmel i folkehelseloven kapittel 3 med forskrifter kan kommunen gi p&#xE5;legg om blant annet gransking, retting og stansing for &#xE5; f&#xF8;lge opp anbefalingene fra WHO.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 14 Tiltak overfor personer</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-58">De smittevernrelaterte tiltakene i f&#xF8;rste ledd er hjemlet i smittevernloven &#xA7; 4-3. For iverksetting av de smittevernrelaterte tiltakene er det tilstrekkelig at det foreligger mistanke om en smittsom sykdom, jf. smittevernloven &#xA7; 1-3 nr. 1. For alle tiltakene gjelder det at de kun kan iverksettes i den grad de er n&#xF8;dvendige. Det vises ogs&#xE5; til folkehelseloven &#xA7; 29 tredje, jf. f&#xF8;rste ledd som gir hjemmel til forskriftsbestemmelser for gjennomf&#xF8;ring av internasjonale avtaler p&#xE5; folkehelseomr&#xE5;de, for eksempel IHR (2005). Slike forskrifter kan gi bestemmelser om iverksetting av midlertidige og st&#xE5;ende tiltak fra WHO.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-59">N&#xE5;r det gjelder vaksinasjonssertifikat omtalt i f&#xF8;rste ledd bokstav b), vises det til vedlegg 6 og 7 til IHR (2005).</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 15 Tiltak overfor bagasje, last, containere, transportmidler, varer, postpakker og humant biologisk materiale</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-60">Transportmidler eller gods som kan f&#xF8;re med seg smittestoff o.l. fra en alvorlig hendelse av betydning for internasjonal folkehelse, krever s&#xE6;rskilt behandling. Kommunen vil bist&#xE5; ved iverksettelsen av slike tiltak ut fra den plikt som er p&#xE5;lagt i folkehelseloven.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-61">N&#xE5;r det gjelder f&#xF8;rste ledd bokstav g) vises det til smittevernloven &#xA7; 4-1 f&#xF8;rste ledd bokstav e).</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-62">For alle tiltakene gjelder det at de kun kan iverksettes i den grad de er n&#xF8;dvendige. Det vises til omtalen av folkehelseloven &#xA7; 29 i merknaden til denne forskriftens &#xA7; 14.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 17 Skip, luftfart&#xF8;y og andre transportmidler p&#xE5; innreisesteder</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-63">Bestemmelsen i f&#xF8;rste ledd fastsetter at fart&#xF8;y ikke av folkehelsehensyn kan nektes &#xE5; anl&#xF8;pe &#xE5; anl&#xF8;pe eller ankomme en havn eller lufthavn, ta om bord eller sette av, losse eller laste last eller forr&#xE5;d. Ethvert transportmiddel skal tillates &#xE5; ta om bord drivstoff, vann, mat og forsyninger. Slike tillatelser som nevnt i &#xA7; 17 f&#xF8;rste ledd kan gj&#xF8;res betinget av inspeksjon og gjennomf&#xF8;ring av helsetiltak for &#xE5; motvirke spredning av smitte eller annet agens.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-64">I samsvar med IHR (2005) artikkel 28 tas det forbehold for gjeldende internasjonale avtaler ved eventuelle vedtak etter denne bestemmelsen. Blant annet regulerer IHR mer enn bare varsling og tiltak for &#xE5; sikre helsemessig respons, tiltak m&#xE5; ogs&#xE5; gjennomf&#xF8;res slik at man unng&#xE5;r un&#xF8;dvendig forstyrrelse av internasjonal trafikk og handel.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-65">Det presiseres at betingelser og tiltak hjemlet i denne forskriften heller ikke er til hinder for tiltak og p&#xE5;legg hjemlet i annet regelverk, for eksempel skipssikkerhetsloven.</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 4. St&#xE5;ende tiltak for &#xE5; forebygge og begrense skadevirkningene av en alvorlig hendelse av betydning for internasjonal folkehelse</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 18 Anbefalinger fra Verdens helseorganisasjon om st&#xE5;ende tiltak</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-66">En st&#xE5;ende anbefaling er et r&#xE5;d utstedt av WHO vedr&#xF8;rende s&#xE6;rlige aktuelle folkehelserisikoer og om hensiktsmessige helsetiltak som m&#xE5; iverksettes rutinemessig eller periodisk for &#xE5; forebygge eller redusere internasjonal spredning av sykdom.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-67">De st&#xE5;ende tiltakene ber&#xF8;rer Norges forpliktelser i forhold til WHO og vedtas av Verdens helseforsamling. Det er departementet som ivaretar Norges medlemskap i WHO. De st&#xE5;ende tiltakene vil ha gyldighet over flere &#xE5;r og oppheves f&#xF8;rst etter vedtak av helseforsamlingen. Eventuell innf&#xF8;ring og opphevelse av st&#xE5;ende tiltak i Norge m&#xE5; gjennomf&#xF8;res i norsk rett p&#xE5; vanlig m&#xE5;te etter vedtak i Verdens helseforsamling.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 19 Utpekte lufthavner, havner og grensepasseringssteder</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-68">Etter forskriften utpeker Helsedirektoratet hvilke havner, lufthavner og grensepasseringssteder som i beredskapssammenheng kan benyttes som mottak n&#xE5;r det foreligger en alvorlig hendelse. WHO skal til enhver tid holdes orientert om hvilke steder som er utpekt for slike mottak.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-69">Ved mistanke om en alvorlig hendelse kan skip, luftfart&#xF8;y eller andre transportmidler dirigeres til innreisesteder som er utpekt til &#xE5; ha s&#xE6;rskilt kapasitet for &#xE5; takle slike hendelser.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-70">Det vises ogs&#xE5; til luftfartsloven &#xA7; 9-3 tredje ledd om p&#xE5;legg om landing mv.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-71">Andre ledd inneb&#xE6;rer i realiteten en presisering av planforutsetningene i forskrift 23. juli 2001 nr. 881 om krav til beredskapsplanlegging og beredskapsarbeid mv. &#xA7; 4. Ogs&#xE5; i tidligere gjeldende forskrifter 9. mai 1953 nr. 7 om vern mot overf&#xF8;ring av smittsom sykdom fra utlandet m.v. var det krav til n&#xF8;dvendig utstyr for iverksetting av tiltak mot overf&#xF8;ring av smitte fra utlandet.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-72">Kommunene som har f&#xE5;tt utpekt slike mottak, m&#xE5; i sine beredskapsplaner beskrive hvordan slike situasjoner vil bli hensiktsmessig taklet, jf. forskrift om krav til beredskapsplanlegging &#xA7; 4. Kommunen b&#xF8;r s&#xF8;rge for at eget planverk er koordinert med planverkene til utpekte lufthavner, havner og grensepasseringssteder.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-73">Det vises for &#xF8;vrig til luftfartsloven &#xA7; 13-9 som sier at departementet kan p&#xE5;legge akt&#xF8;rer innen luftfarten &#xE5; yte bistand i form av blant annet beredskapsplanlegging for &#xE5; sikre n&#xF8;dvendig nasjonal beredskap i krig, ved krise og i andre ekstraordin&#xE6;re situasjoner. Dette er fulgt opp i &#xAB;&#xA7; 10-plan for Avinor&#xBB;, samt i St.meld.nr.15 (2006&#x2013;2007) om verksemda i Avinor 2006&#x2013;2008. Det er ikke gitt utfyllende forskrifter til bestemmelsen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til tredje ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-74">Helsedirektoratet kan gi retningslinjer om hvilket personale og utstyr som utpekte lufthavner, havner og grensepasseringssteder b&#xF8;r ha etter annet ledd. Det vises for &#xF8;vrig til vedlegg 1 punkt B til IHR (2005) om krav til kjernekapasitet for utpekte lufthavner, havner og grensepasseringssteder.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 20 Helseerkl&#xE6;ringer</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-75">Erkl&#xE6;ring om helseforholdene om bord p&#xE5; skip tilsvarer Modell Maritime Declaration of Health. Skjemaet har blitt oppdatert for &#xE5; reflektere det utvidede virkeomr&#xE5;det til IHR (2005) og gjeldende tekniske standarder og terminologi.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-76">Helsedelen av Luftfart&#xF8;ysdeklarasjonen tilsvarer Health Part of the Aircraft General Declaration, og er et dokument utarbeidet av International Civil Aviation Organization (ICAO), som er et FN-byr&#xE5;.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-77">Skjemaene er inntatt som vedlegg 8 og 9 til IHR (2005). Helsedirektoratet s&#xF8;rger for at oppdaterte skjemaer er tilgjengelige p&#xE5; sine nettsider.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 21 Sertifikat for hygienekontroll p&#xE5; skip og Sertifikat for dispensasjon fra hygienekontroll p&#xE5; skip</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-78">De tidligere rottesertifikatene er erstattet av sertifikater for hygienekontroll p&#xE5; skip. Det vises til vedlegg 3 til IHR (2005). Helsedirektoratet s&#xF8;rger for at oppdaterte skjemaer er tilgjengelige p&#xE5; sine nettsider.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-79">Sertifikatene er gyldige for en periode opptil 6 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-80">Det vises ogs&#xE5; til forskrift 21. desember 2000 nr. 1406 om skadedyrbekjempelse (skadedyrforskriften) &#xA7; 5-7 om utstedelse av hygienesertifikater p&#xE5; skip.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-81">Kontrolltiltakene skal om mulig gjennomf&#xF8;res n&#xE5;r skip og lasterom er tomme. Dersom skipet har ballast, skal tiltakene gjennomf&#xF8;res f&#xF8;r lasting.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-82">Der kontrolltiltak er tilfredsstillende gjennomf&#xF8;rt, skal kommunelegen utstede et &#xAB;Sertifikat for hygienekontroll p&#xE5; skip&#xBB; med angivelse av forhold av betydning som er funnet, og kontrolltiltakene som er iverksatt.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-83">Kommunelegen kan utstede et &#xAB;Sertifikat for dispensasjon fra hygienekontroll p&#xE5; skip&#xBB;, dersom han/hun har forvisset seg om at skipet ikke har noen smitte eller infeksjon om bord, herunder ingen vektorer eller reservoarer. Slikt sertifikat skal normalt bare utstedes dersom inspeksjonen er gjennomf&#xF8;rt n&#xE5;r skipet og lasterommene er tomme, eller bare inneholder ballast eller annet materiale som tillater grundig inspeksjon av lasterommene.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-84">Dersom forholdene som kontrolltiltakene gjennomf&#xF8;res under er av en slik art at det ikke er mulig &#xE5; oppn&#xE5; et tilfredsstillende resultat, skal vedkommende myndighet gj&#xF8;re en anmerkning om dette p&#xE5; &#xAB;Sertifikatet for hygienekontroll p&#xE5; skip&#xBB;.</article>
          <article class="defaultP" margin-top="true">
            <i>Til fjerde ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-85">Helsedirektoratet skal s&#xF8;rge for at WHO underrettes om hvilke kommuner som er godkjent for &#xE5; utf&#xF8;re hygienekontroll p&#xE5; skip og utstede sertifikater og dispensasjon. Direktoratet kan publisere disse listene.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 22 Gebyr og dekning av utgifter</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til f&#xF8;rste ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-86">Det vises til smittevernloven &#xA7; 4-1 tredje ledd om dekning av utgifter. Utgifter for tiltak overfor skip, luftfart&#xF8;y og annet transportmiddel som iverksettes for &#xE5; forebygge spredning av en alvorlig hendelse, m&#xE5; dekkes av eieren. Det samme gjelder for tiltak overfor bagasje, last, containere, varer, postpakker og humant biologisk materiale.</article>
          <article class="defaultP" margin-top="true">
            <i>Til fjerde ledd</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-87">Helsetiltak overfor enkeltpersoner eller grupper av mennesker skal i prinsippet v&#xE6;re gratis.</article>
          <article class="defaultP" margin-top="true">
            <i>Til kapittel 5. Avsluttende bestemmelser</i>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 23 Dispensasjon</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-88">Det kan oppst&#xE5; tilfeller hvor det b&#xF8;r gj&#xF8;res unntak fra forskriftens bestemmelser av hensyn til andre viktige, samfunnsmessige forhold eller p&#xE5; grunn av sterke individuelle, menneskelige hensyn. Dette m&#xE5; vurderes konkret i det enkelte tilfelle.</article>
        </section>
      </section>
    </main>
  </body>
</html>
