<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-06-29-848</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-06-29-848</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 10 s 1568</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-06-29</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-17-1502</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-12-21-119/&#xA7;1-6</li>
            <li>lov/2007-12-21-119/&#xA7;3-1</li>
            <li>lov/2007-12-21-119/&#xA7;3-2</li>
            <li>lov/2007-12-21-119/&#xA7;3-3</li>
            <li>lov/2007-12-21-119/&#xA7;3-7</li>
            <li>lov/2007-12-21-119/&#xA7;4-3</li>
            <li>lov/2007-12-21-119/&#xA7;4-10</li>
            <li>lov/2007-12-21-119/&#xA7;4-23</li>
            <li>lov/2007-12-21-119/&#xA7;4-30</li>
            <li>lov/2007-12-21-119/&#xA7;5-2</li>
            <li>lov/2007-12-21-119/&#xA7;5-7</li>
            <li>lov/2007-12-21-119/&#xA7;7-19</li>
            <li>lov/2007-12-21-119/&#xA7;13-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-07-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0747</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tollforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Tolldirektoratet 29. juni 2016 med hjemmel i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven) &#xA7; 1-6, &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-7, &#xA7; 4-3, &#xA7; 4-10, &#xA7; 4-23, &#xA7; 4-30, &#xA7; 5-2, &#xA7; 5-7, &#xA7; 7-19 og &#xA7; 13-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-06-29-848</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-06-29-848" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-06-29-848/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. desember 2008 nr. 1502 til lov om toll og varef&#xF8;rsel (tollforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Tolldirektoratet kunngj&#xF8;r hvilke varetyper, herunder hvilke mengder og verdier, som foreligger til fordeling etter de respektive tollkvoter som er fastsatt nasjonalt eller i inng&#xE5;tte avtaler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tolldirektoratet kunngj&#xF8;r tollsatser og tariffoppdelinger p&#xE5; egnet m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Plikten til forh&#xE5;ndsvarsel gjelder ikke varer som kommer direkte fra, eller skal direkte til, tollomr&#xE5;det i Den europeiske union eller tollomr&#xE5;det i Sveits og dens tollenklaver. Tilsvarende gjelder ogs&#xE5; for Fyrsted&#xF8;mmet Liechtenstein s&#xE5; lenge Fyrsted&#xF8;mmet er tilknyttet Sveits gjennom Tolluniontraktaten av 29. mars 1923.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1-2 tredje ledd, bokstav b) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">vare under transittering hvor n&#xF8;dvendige sikkerhetsdata allerede er gitt til tollmyndighetene i transitteringsdeklarasjon, forutsatt at bestemmelsestollsted og utpasseringstollsted er det samme,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1-11 tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Foretak med rett til &#xE5; drive verditransport etter vaktvirksomhetsloven kan etter s&#xE6;rlig tillatelse fra Tolldirektoratet rapportere betalingsmidler som nevnt i f&#xF8;rste ledd direkte til valutaregisteret. Det kan i tillatelsen gis fritak fra melde- og fremleggelsesplikt for betalingsmidler og p&#xE5;legges plikt til &#xE5; rapportere til valutaregisteret innen fem virkedager etter inn- og utf&#xF8;rsel. Tillatelsen kan videre stille som vilk&#xE5;r at foretaket plikter &#xE5; f&#xF8;lge de krav til rapportering som oppstilles i valutaregisterforskriften &#xA7; 5, &#xA7; 6, &#xA7; 8 og &#xA7; 13.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Tolldirektoratet kan suspendere eller trekke tilbake tillatelse som nevnt i tredje ledd dersom vilk&#xE5;rene ikke overholdes eller andre forhold tilsier at dette er n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Luftfart&#xF8;y med h&#xF8;yeste tillatte startvekt til og med 5700 kg og som er godkjent for maksimalt ti passasjerer, kan bruke de landingsplassene for sm&#xE5;fly som nevnt i vedlegg 3. Disse landingsplassene kan bare brukes ved private flyginger og taxiflyginger i trafikk mellom Norge og &#xF8;vrige Schengen-land. Reiseplan skal legges frem for Tolldirektoratet senest fire timer f&#xF8;r ankomst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3-1 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-5">(9) F&#xF8;rer av luftfart&#xF8;y som vil bruke en landingsplass for sm&#xE5;fly etter &#xA7; 3-2-2 skal legge frem kopi av fullstendig utfylt reiseplan til Tolldirektoratet senest fire timer f&#xF8;r ankomst. Dersom ankomsttidene som er oppgitt i reiseplanen senere &#xF8;nskes endret, skal direktoratet snarest underrettes om endringen. Det samme gjelder kanselleringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7-1 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) F&#xF8;rer av sm&#xE5;fly (luftfart&#xF8;y med h&#xF8;yeste tillatte startvekt til og med 5700 kg og som er godkjent for maksimalt ti passasjerer), skal gi melding til Tolldirektoratet om avreise senest fire timer f&#xF8;r avgang. &#xA7; 3-3-1 femte ledd om levering og endring av reiseplan gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Tollstedenes alminnelige &#xE5;pningstid er fra kl. 08.00 til 15.30 fra mandag til fredag unntatt hellig- og h&#xF8;ytidsdager, og fra kl. 08.00 til 12.00 p&#xE5; onsdag f&#xF8;r skj&#xE6;rtorsdag, samt jul- og nytt&#xE5;rsaften. Dersom trafikkmengden tilsier det, kan Tolldirektoratet innskrenke eller utvide &#xE5;pningstidene p&#xE5; enkelte tollsted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10-2 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-8">(7) Kontanter og verdipapirer over bel&#xF8;psgrensen i &#xA7; 3-1-11 skal deklareres ved bruk av skjema RD 0026. Foretak som er fritatt for melde- og fremleggelsesplikten i henhold til &#xA7; 3-1-11 (3) skal deklarere som n&#xE6;rmere angitt i tillatelsen fra Tolldirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-23-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Tollmyndighetene kan begrense mengden av varer som tillates proviantert. Ved fastsetting av mengde skal det blant annet tas hensyn til varebeholdning om bord, antall besetningsmedlemmer og passasjerer, oppdragets lengde, transportmiddelets st&#xF8;rrelse, passasjerkapasitet, trafikkomr&#xE5;de, forseglingsmuligheter om bord, eventuell restproviant mv., om fart&#xF8;yet g&#xE5;r i kort rute, jf. &#xA7; 4-23-7 fjerde ledd, og overenskomster med andre stater. Mat-, drikke- og tobakkvarer (proviant) til forpleining eller salg til besetning skal i alminnelighet begrenses til de mengder som antas &#xE5; ville g&#xE5; med til bruk om bord p&#xE5; den enkelte tur, eventuelt ogs&#xE5; retur.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-30-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Tollmyndighetene kan gi foretak tillatelse til opprettelse og drift av tollager. Tolldirektoratet kan gi foretak tillatelse til opprettelse og drift av toll- og avgiftsfritt utsalg p&#xE5; lufthavn (tollager C).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2-1 f&#xF8;rste og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Mat-, drikke- og tobakkvarer (proviant) kan medbringes tollfritt i fart&#xF8;y til bruk om bord av besetning og passasjerer. Norske fiske- og fangstfart&#xF8;y kan ikke tollfritt medbringe andre varer enn de som tidligere er tillatt proviantert etter &#xA7; 4-23-9.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">(6) Salg av alkohol og tobakkvarer til passasjerer for ilandbringelse er ikke tillatt p&#xE5; fart&#xF8;y som g&#xE5;r mellom havner i Norge og Sverige p&#xE5; strekningen fra og med Ris&#xF8;r i vest til og med Lysekil i s&#xF8;r. Salg av alkoholholdige drikkevarer og tobakk kan likevel skje p&#xE5; fart&#xF8;y i rute mellom norsk havn fra og med Ris&#xF8;r i vest til Sandefjord i &#xF8;st og svensk havn fra og med Str&#xF8;mstad i nord til og med Lysekil i s&#xF8;r. Vilk&#xE5;rene i &#xA7; 4-23-7 fjerde ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Foretaket m&#xE5; p&#xE5; forh&#xE5;nd s&#xF8;ke Tolldirektoratet om tillatelse til tollfri innf&#xF8;rsel. S&#xF8;knaden m&#xE5; blant annet inneholde revisorbekreftet oppgave over foretakets totale egenproduksjon foreg&#xE5;ende kalender&#xE5;r her i landet av den kategori av varer som &#xF8;nskes innf&#xF8;rt tollfritt. Det gis tollfritak for en konkret mengde varer per kalender&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved utgangen av hvert kalender&#xE5;r skal foretaket legge frem en oppgave til Tolldirektoratet over alle tollfrie innf&#xF8;rsler som er foretatt i medhold av tillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-19-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Tolldirektoratet fastsetter hver onsdag omregningskurser for ulike valutaer basert p&#xE5; Norges Banks indikative markedskurser. Kursene publiseres p&#xE5; www.toll.no og er gyldige fra og med p&#xE5;f&#xF8;lgende mandag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) N&#xE5;r det gjelder transportmidler vises det ogs&#xE5; til &#xA7; 13-7-1.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-06-29-848/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
