<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-02-01-87</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-02-01-87</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 2 s 310</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-12-21-1851</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-05-29-30/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-02-05 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0087</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i rente- og avdragsvilk&#xE5;r i Husbanken</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 1. februar 2016 med hjemmel i lov 29. mai 2009 nr. 30 om Husbanken &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-02-01-87</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Beregning av renter</li><li>&#xA7; 5. Beregning av renter for rentekompensasjonsordningene</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-02-01-87" id="dokument">
      <h1>Forskrift om endring i forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-02-01-87/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2015 nr. 1851 om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Beregning av renter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Utgangspunktet for beregning av renter p&#xE5; l&#xE5;n i Husbanken er basisrenter beregnet av Finansdepartementet. Basisrentene blir beregnet p&#xE5; grunnlag av et gjennomsnitt av observasjoner av de beste l&#xE5;netilbudene i markedet. Kriteriene for uttrekk av l&#xE5;netilbud og beregning av gjennomsnitt er fastsatt i forskrift om endring av forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14. Med grunnlag i disse vilk&#xE5;rene fastsetter Finansdepartementet basisrentene for flytende rente og faste renter p&#xE5; 3, 5 og 10 &#xE5;r. Basisrenten for fast rente p&#xE5; 20 &#xE5;r beregnes ved &#xE5; &#xF8;ke basisrenten for 10-&#xE5;rs fastrente med 0,30 prosentpoeng. Fra basisrenten blir det trukket fra 0,75 prosentpoeng for &#xE5; komme fram til en &#xE5;rlig effektiv rente for fast og flytende rente.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Husbanken beregner de nominelle rentene ut fra de &#xE5;rlige effektive rentene. Formelen for &#xE5; beregne de nominelle rentene er:<br/><img height="30" src="static/LTI//ltavd1/filer/grafikk/sf-20160201-0087-01-01.gif" width="148"/><br/>der:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">r<sub>n</sub> = &#xE5;rlig nominell rente i prosent</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">r<sub>e</sub> = &#xE5;rlig effektiv husbankrente i prosent, f&#xF8;r gebyr</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">n = antall betalingsterminer per &#xE5;r</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r effektiv rente p&#xE5; l&#xE5;net til kunden skal beregnes, kommer gebyrer i tillegg, jf. &#xA7; 9. Den effektive renten beregnes i henhold til forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. kap. 3. De nominelle og effektive rentene blir oppgitt med tre desimaler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Den flytende basisrenten blir fastsatt ut fra observasjoner i l&#xF8;pet av to m&#xE5;neder av tilbud om boligl&#xE5;n med flytende rente. De faste basisrentene blir fastsatt ut fra observasjoner i l&#xF8;pet av &#xE9;n m&#xE5;ned av tilbud om boligl&#xE5;n med tilsvarende bindingstider. Observasjonsperiodene starter ved &#xE5;rsskiftet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Avtale om fastrente m&#xE5; v&#xE6;re mottatt i Husbanken senest den 24. i m&#xE5;neden etter avsluttet observasjonsperiode. Tilbudsperioden starter den 6. i m&#xE5;neden etter avsluttet observasjonsperiode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Hvis det tilbys overgang fra fast til flytende rente, m&#xE5; overgangen skje innenfor det samme regelverk og tidsfrister som gjelder for overgang fra flytende til fast rente. Det betyr bl.a. at overgang fra fast til flytende rente vil skje p&#xE5; den f&#xF8;rste dag i neste m&#xE5;ned etter at avtale er mottatt innenfor gjeldende tidsfrister.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Husbanken kan sette begrensninger p&#xE5; hvor ofte og hvor mange ganger en kunde kan g&#xE5; fra fast til flytende rente.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beregning av renter for rentekompensasjonsordningene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Denne paragraf gjelder beregning av renter for de rentekompensasjonsordninger som Husbanken forvalter, jf. forskrift 11. desember 2014 nr. 1583 om kompensasjon for utgifter til investering i skole- og sv&#xF8;mmeanlegg fra Husbanken, forskrift 1. september 2014 nr. 1139 om kompensasjon for utgifter til renter til investeringer for istandsetting av kirker og kirkeinventar fra Husbanken og forskrift 21. desember 2005 nr. 1667 om tilskudd til omsorgsboliger og sykehjemsplasser fra Husbanken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Beregning av renten for rentekompensasjonsordningene for tilsagn gitt til og med 31. desember 2014 gj&#xF8;res i henhold til &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Beregning av renten for rentekompensasjonsordningene for tilsagn gitt fra og med 1. januar 2015 er statens antatte l&#xE5;nekostnader for l&#xE5;n med tilsvarende l&#xF8;petid, med et p&#xE5;slag p&#xE5; 0,5 prosentpoeng. Staten har et begrenset antall utest&#xE5;ende statspapirer (statskasseveksler), og det vil ofte v&#xE6;re n&#xF8;dvendig &#xE5; interpolere (finne en veid gjennomsnittsrente) mellom to statspapirer. L&#xE5;nekostnaden ansl&#xE5;s ved &#xE5; observere kj&#xF8;pskursen p&#xE5; Oslo B&#xF8;rs p&#xE5; slutten av dagen. Ved beregning av renten for en bestemt observasjonsperiode brukes kursobservasjoner p&#xE5; dager med oppgj&#xF8;r i den gitte perioden. De observerte daglige kursene regnes om til &#xE5;rlige effektive renter som avrundes til n&#xE6;rmeste 0,0001 prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Gjennomsnittet av renteobservasjonene avrundes til n&#xE6;rmeste 0,1 prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">For statskasseveksler er formelen for beregning av effektiv rente gitt ved:<br/><img height="68" src="static/LTI//ltavd1/filer/grafikk/sf-20160201-0087-02-01.gif" width="138"/><br/>der:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">r<sub>e</sub> = &#xE5;rlig effektiv rente for statskasseveksler</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">K = observert kurs</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">D = tid til forfall av statskassevekselen i antall dager (inkludert skudd&#xE5;r).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Finansdepartementet beregner &#xE5;rlige effektive renter f&#xF8;r gebyrer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Ut fra &#xE5;rlige effektive renter beregner Husbanken nominelle renter, som danner grunnlaget for beregning av rentekompensasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Formelen for &#xE5; fastsette nominelle renter er:<br/><img height="30" src="static/LTI//ltavd1/filer/grafikk/sf-20160201-0087-03-01.gif" width="148"/><br/>der:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-1-ledd-1">r<sub>n</sub> = &#xE5;rlig nominell rente i prosent</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-2-ledd-1">r<sub>e</sub> = &#xE5;rlig effektiv rente i prosent inkludert p&#xE5;slaget p&#xE5; rentemarginen</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8-punkt-3-ledd-1">n = 2 (&#xE5;rlige renteinnbetalinger).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">De &#xE5;rlige nominelle rentene blir avrundet med tre desimaler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-10">Den flytende renten reguleres hver annen m&#xE5;ned dersom endringer i observert markedsrente p&#xE5; statspapirer tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-11">Utgangspunktet for &#xE5; fastsette flytende nominell rente er gjennomsnittet av observerte markedsrenter over to m&#xE5;neder p&#xE5; statspapirer (statskasseveksler) med gjenst&#xE5;ende l&#xF8;petid fra null til tre m&#xE5;neder. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft to m&#xE5;neder etter endt observasjonsperiode.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-02-01-87/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. mars 2016.</article>
      </section>
    </main>
  </body>
</html>
