<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rettigheter og bruk av tvang under opphold i institusjon for behandling, omsorg og rehabilitering av personer med rusmiddelproblemer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-08-26-1003</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-08-26-1003</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 12 s 1901</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-915</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;3-14</li>
            <li>lov/2011-06-24-30/&#xA7;12-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-08-29 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0867</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rettigheter og tvang i rusinstitusjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rettigheter og bruk av tvang under opphold i institusjon for behandling, omsorg og rehabilitering av personer med rusmiddelproblemer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 26. august 2016 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 3-14 andre og tredje ledd og lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 12-4 fjerde ledd. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-08-26-1003</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rettigheter og bruk av tvang under opphold i institusjon for behandling, omsorg og rehabilitering av personer med rusmiddelproblemer<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Vern om personlig integritet</li><li>&#xA7; 4. Husordensregler mv.</li><li>&#xA7; 5. Oppbevaring av eiendeler og &#xF8;konomiske midler</li><li>&#xA7; 6. Rusmiddeltesting</li><li>&#xA7; 7. Forbindelse med omverdenen</li><li>&#xA7; 8. Kroppsvisitasjon og unders&#xF8;kelse av pasient og brukers rom og eiendeler</li><li>&#xA7; 9. Beslag og tilintetgj&#xF8;ring av legemidler, rusmidler, skadelige stoffer og farlige gjenstander</li><li>&#xA7; 10. Kortvarig fastholding</li><li>&#xA7; 11. Adgang til tilbakehold og tilbakef&#xF8;ring ved r&#xF8;mming</li><li>&#xA7; 12. Registrering, underretning og fortl&#xF8;pende vurdering av vedtak</li><li>&#xA7; 13. Klage</li><li>&#xA7; 14. Samarbeid mellom institusjonen og kommunen</li><li>&#xA7; 15. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-08-26-1003" id="dokument">
      <h1>Forskrift om rettigheter og bruk av tvang under opphold i institusjon for behandling, omsorg og rehabilitering av personer med rusmiddelproblemer</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; gi regler om gjennomf&#xF8;ring av opphold i institusjon for personer med rusmiddelproblemer, &#xE5; avklare n&#xE5;r det er adgang til &#xE5; bruke tvang og &#xE5; hindre at tvang brukes i st&#xF8;rre utstrekning enn n&#xF8;dvendig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for f&#xF8;lgende institusjoner som yter held&#xF8;gns helse- og omsorgstjenester for personer med rusmiddelproblemer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">institusjoner i helseforetak som tilbyr tverrfaglig spesialisert behandling for rusmiddelavhengighet og private institusjoner som har avtale med regionalt helseforetak om &#xE5; tilby tverrfaglig spesialisert behandling som nevnt i spesialisthelsetjenesteloven &#xA7; 2-la f&#xF8;rste ledd nr. 5, inkludert innleggelse med hjemmel i helse- og omsorgstjenesteloven &#xA7; 10-2, &#xA7; 10-3 og &#xA7; 10-4,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">private institusjoner som har inng&#xE5;tt avtale med Helse&#xF8;konomiforvaltningen (Helfo) og som tilbyr tjenester som tilsvarer innholdet i tverrfaglig spesialisert behandling,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">kommunale institusjoner for personer med rusmiddelproblemer og private institusjoner for personer med rusmiddelproblemer som har avtale med kommunen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">private institusjoner for personer med rusmiddelproblemer finansiert helt eller delvis gjennom statlige tilskuddsordninger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">private institusjoner for personer med rusmiddelproblemer uten avtale med kommunen eller avtale med regionalt helseforetak.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vern om personlig integritet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tvang og restriksjoner etter forskriften skal innskrenkes til det strengt n&#xF8;dvendige, og det skal s&#xE5; langt det er mulig tas hensyn til pasient og brukers syn p&#xE5; slike tiltak. Det kan bare benyttes tiltak som gir en s&#xE5; gunstig virkning at det klart oppveier ulempene med tiltaket. Tvangsbruk kan bare skje n&#xE5;r det er strengt n&#xF8;dvendig av hensyn til pasient og bruker selv, av hensyn til andre medpasienter og brukere, eller av hensyn til ansatte p&#xE5; institusjonen. Unntak gjelder for kortvarig fastholding, jf. &#xA7; 10.</article>
        <article class="legalP" id="paragraf-3-ledd-2">S&#xE5; langt det er forenelig med form&#xE5;let med oppholdet, institusjonens ansvar for &#xE5; ivareta forsvarlig drift og hensynet til andre pasienter og brukere, skal institusjonen drives slik at pasient og brukers mulighet til &#xE5; bestemme over seg selv blir ivaretatt.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med de begrensninger som er nevnt, skal forholdene legges til rette for at pasient og bruker blant annet f&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">delta i utformingen av institusjonens daglige liv og andre forhold som ber&#xF8;rer den enkelte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">anledning til &#xE5; ivareta sine private interesser og hobbyer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">tilgang til aktivitetstilbud innen rammen av husordensreglene,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">anledning til daglige uteaktiviteter.</article></article></li></ul><p class="leddfortsettelse">Det skal tas hensyn til den enkeltes livssyn, kulturelle bakgrunn og seksuelle legning.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Husordensregler mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Institusjonen skal utarbeide husordensregler. Husordensreglene kan kun gjelde fastsetting av interne regler for at institusjonen skal fungere best mulig som et sosialt fellesskap, herunder regler for telefonbruk p&#xE5; fellesomr&#xE5;der, nattero, tid for m&#xE5;ltider, hvor og n&#xE5;r bes&#xF8;k kan finne sted, samt forbud mot alkohol og andre berusende midler.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Innholdet i husordensreglene m&#xE5; tilpasses form&#xE5;let med oppholdet, og det skal tilrettelegges for brukermedvirkning i utarbeidelsen av reglene.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det kan bestemmes i husordensreglene at pasient og bruker med rusp&#xE5;virket atferd kan bes om &#xE5; oppholde seg p&#xE5; eget rom og kan nektes adgang til felles oppholdsrom. Dette skal ikke gj&#xF8;res i st&#xF8;rre utstrekning enn strengt n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Husordensregler, rutiner eller lignende kan ikke innskrenke pasient og brukers rettigheter etter lov og forskrift, og m&#xE5; ikke anvendes p&#xE5; en m&#xE5;te som vil v&#xE6;re urimelig i det enkelte tilfellet.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Husordensreglene skal forelegges pasient og bruker ved ankomst til institusjonen.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Husordensregler, og revisjoner av disse, skal sendes Fylkesmannen som p&#xE5;ser at disse er i overensstemmelse med gjeldende lover og forskrifter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppbevaring av eiendeler og &#xF8;konomiske midler</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Institusjonen skal ha skriftlige rutiner for hvordan pasient og bruker kan oppbevare &#xF8;konomiske midler og personlige eiendeler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rusmiddeltesting</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Pasient og bruker kan samtykke til at det kan tas pr&#xF8;ver av biologisk materiale for &#xE5; p&#xE5;vise bruk av rusmidler n&#xE5;r det er n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let med oppholdet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Samtykket m&#xE5; v&#xE6;re skriftlig og avgis f&#xF8;r eller under oppholdet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved opphold etter vedtak med hjemmel i helse- og omsorgstjenesteloven &#xA7; 10-2 og &#xA7; 10-3, herunder ved midlertidige vedtak, kan institusjonens leder eller den lederen gir fullmakt treffe vedtak om pr&#xF8;ve av biologisk materiale for &#xE5; p&#xE5;vise bruk av rusmidler n&#xE5;r det er n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let med oppholdet. Vedtaket kan ha varighet for hele oppholdet.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Pr&#xF8;ver av biologisk materiale skal h&#xE5;ndteres i samsvar med Helsedirektoratets prosedyrer for rusmiddeltesting.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forbindelse med omverdenen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Pasient og bruker har rett til &#xE5; motta bes&#xF8;k og &#xE5; sende og motta brev og pakker, samt &#xE5; benytte elektroniske kommunikasjonsmidler, herunder telefon og PC.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Institusjonens leder eller den lederen gir fullmakt kan treffe vedtak om at pasient og bruker ikke skal f&#xE5; ha bes&#xF8;k av en bestemt person eller at det skal v&#xE6;re personale til stede ved bes&#xF8;k, dersom det er n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let med oppholdet, herunder ved begrunnet mistanke om at personen vil medbringe legemidler, rusmidler, skadelige stoffer eller farlig gjenstand. Vedtaket kan ha varighet inntil 14 dager.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved begrunnet mistanke om at legemidler, rusmidler, skadelige stoffer eller farlige gjenstander vil bli fors&#xF8;kt innf&#xF8;rt, kan institusjonens leder eller den lederen gir fullmakt treffe vedtak om at pasient og brukers post &#xE5;pnes og kontrolleres med henblikk p&#xE5; dette. Om mulig skal dette skje i pasient eller brukers n&#xE6;rv&#xE6;r.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Institusjonens leder eller den lederen gir fullmakt kan treffe vedtak om beslag av pasient og brukers egne elektroniske kommunikasjonsmidler, herunder mobiltelefon og PC, dersom kamera/lydopptaksfunksjon gj&#xF8;r dette n&#xF8;dvendig av hensyn til andre pasienters eller brukeres eller ansattes personvern. Vedkommende skal da gis adgang til &#xE5; benytte annen telefon/PC. Vedtaket kan ha varighet inntil 14 dager.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Utover det som f&#xF8;lger av rimelige begrensninger i husordensregler, kan det ikke vedtas restriksjoner i retten til &#xE5; kommunisere med departementet, Statens helsetilsyn, Fylkesmannen, Stortingets ombudsmann for forvaltningen, pasient- og brukerombud, prest eller tilsvarende sjeles&#xF8;rger, juridisk r&#xE5;dgiver eller den som opptrer p&#xE5; pasient eller brukers vegne i en klagesak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kroppsvisitasjon og unders&#xF8;kelse av pasient og brukers rom og eiendeler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Institusjonens leder eller den lederen gir fullmakt kan treffe vedtak om kroppsvisitasjon og unders&#xF8;kelse av pasient og brukers rom og eiendeler ved begrunnet mistanke om at legemidler, rusmidler, skadelige stoffer eller farlige gjenstander vil bli fors&#xF8;kt innf&#xF8;rt eller er innf&#xF8;rt i institusjonen, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let med oppholdet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Den enkelte institusjon kan innf&#xF8;re rutinekontroll av pasienter og brukere ved innleggelse og etter opphold utenfor institusjonen for &#xE5; hindre innf&#xF8;ring av legemidler, rusmidler, skadelige stoffer eller farlige gjenstander. Kontrollen kan omfatte unders&#xF8;kelse av pasientens eller brukerens eiendeler og kroppsvisitasjon uten avkledning av pasienten eller brukeren. Rutinekontroll kan bare innf&#xF8;res n&#xE5;r dette er n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let med oppholdet. Mindre inngripende tiltak skal v&#xE6;re vurdert. Institusjonen skal dokumentere at vilk&#xE5;rene for &#xE5; innf&#xF8;re rutinekontroll er oppfylt.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kroppsvisitasjon og annen unders&#xF8;kelse skal gjennomf&#xF8;res s&#xE5; sk&#xE5;nsomt som mulig. Intensiteten i kontrollen m&#xE5; st&#xE5; i et rimelig forhold til det en kan oppn&#xE5;. Kroppsvisitasjon skal foretas av en person av samme kj&#xF8;nn som pasienten eller brukeren og kan bare omfatte kroppens overflater og munnhulen.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Dersom det er mulig, skal unders&#xF8;kelse av rom og eiendeler foreg&#xE5; mens pasient eller bruker er til stede.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Beslag og tilintetgj&#xF8;ring av legemidler, rusmidler, skadelige stoffer og farlige gjenstander</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Institusjonens leder eller den lederen gir fullmakt kan treffe vedtak om at legemidler, rusmidler, skadelige stoffer eller farlige gjenstander kan beslaglegges.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved beslag av ulovlige rusmidler skal politiet kontaktes. Legemidler som er forskrevet av lege utenfor institusjon kan beslaglegges av institusjonenes leder eller den lederen gir fullmakt, etter samr&#xE5;d med institusjonens lege. Institusjonens leder eller den lederen gir fullmakt kan treffe vedtak om at beslaglagte legemidler som etter en medisinsk vurdering anses som utilr&#xE5;delig &#xE5; levere tilbake ved utskriving, skal tilintetgj&#xF8;res. Farlige gjenstander kan overleveres politiet. Institusjonens leder eller den lederen gir fullmakt kan dessuten vedta at farlige gjenstander skal tilintetgj&#xF8;res.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Opplysninger om pasient og bruker skal bare gis til politiet s&#xE5; langt det ikke er i strid med lovbestemt taushetsplikt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kortvarig fastholding</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">I akutte n&#xF8;dsituasjoner kan ansatte i institusjonen benytte kortvarig fastholding av pasient og bruker. Dette skal bare brukes n&#xE5;r det er uomgjengelig n&#xF8;dvendig for &#xE5; hindre vedkommende i &#xE5; skade seg selv eller andre, eller for &#xE5; avverge betydelig skade p&#xE5; bygninger, inventar eller andre ting. Kortvarig fastholding skal bare brukes n&#xE5;r lempeligere midler vurderes nyttel&#xF8;se eller har vist seg &#xE5; v&#xE6;re &#xE5;penbart forgjeves eller utilstrekkelige.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Tvangsbruken m&#xE5; ikke overstige det som er n&#xF8;dvendig for &#xE5; avverge skaden og skal gjennomf&#xF8;res p&#xE5; en mest mulig sk&#xE5;nsom og omsorgsfull m&#xE5;te. Kortvarig fastholding skal opph&#xF8;re straks skaden eller faren er avverget.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Institusjonens leder eller den lederen gir fullmakt skal avgj&#xF8;re bruk av kortvarig fastholding.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Adgang til tilbakehold og tilbakef&#xF8;ring ved r&#xF8;mming</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Pasient som er inntatt i institusjon etter vedtak med hjemmel i helse- og omsorgstjenesteloven &#xA7; 10-2 og &#xA7; 10-3, herunder ved midlertidige vedtak, og ved samtykke til tilbakehold etter &#xA7; 10-4, kan holdes tilbake mot sin vilje og hentes tilbake ved r&#xF8;mming, om n&#xF8;dvendig med tvang.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Ved r&#xF8;mming skal institusjonen straks varsle kommunen og om n&#xF8;dvendig politiet. I samarbeid med kommunen skal institusjonen sette i verk n&#xF8;dvendige tiltak for &#xE5; tilbakef&#xF8;re pasienten til institusjonen. Tilbakef&#xF8;ring av pasienten skal skje p&#xE5; en s&#xE5; sk&#xE5;nsom m&#xE5;te som mulig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Registrering, underretning og fortl&#xF8;pende vurdering av vedtak</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Med vedtak etter denne forskriften menes enkeltvedtak etter forvaltningsloven.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Vedtak skal nedtegnes uten opphold. Vedtak og avgj&#xF8;relse om bruk av kortvarig fastholding skal protokollf&#xF8;res. Fylkesmannen skal p&#xE5; foresp&#xF8;rsel forelegges protokollene. Protokollene m&#xE5; oppbevares forsvarlig.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Underretning om vedtaket etter forvaltningsloven &#xA7; 27 skal gis b&#xE5;de til pasient og bruker, og pasientens eller brukerens n&#xE6;rmeste p&#xE5;r&#xF8;rende dersom pasienten eller brukeren samtykker til dette.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Det skal fortl&#xF8;pende vurderes om vedtaket skal opprettholdes. I vurderingen skal det tas hensyn til pasients og brukers syn p&#xE5; saken og eventuelle negative konsekvenser tiltaket kan ha for ham eller henne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Pasient og bruker og pasientens eller brukerens n&#xE6;rmeste p&#xE5;r&#xF8;rende kan p&#xE5;klage vedtak og avgj&#xF8;relse om kortvarig fastholding til Fylkesmannen.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Klagen kan fremsettes skriftlig eller muntlig for ansatte ved institusjonen eller direkte til Fylkesmannen. Personalet skal bist&#xE5; med nedtegning av klage og straks oversende klagen til Fylkesmannen.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Vedtak om kontroll av post og tilintetgj&#xF8;ring kan ikke iverksettes f&#xF8;r en klage er ferdigbehandlet. Institusjonen skal holde tilbake posten inntil klagen er behandlet.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Klagen skal behandles selv om tiltaket har opph&#xF8;rt dersom ikke klagen skriftlig trekkes tilbake.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Samarbeid mellom institusjonen og kommunen</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Ved opphold som reguleres av denne forskriften, og n&#xE5;r pasient og bruker &#xF8;nsker det, skal institusjonen og kommunen samarbeide om den videre oppf&#xF8;lgingen av pasient og bruker. Ved utskrivning etter innleggelse med hjemmel i helse- og omsorgstjenesteloven &#xA7; 10-2 og &#xA7; 10-3, skal kommunen alltid varsles.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Pasient og bruker har rett til individuell plan i samsvar med pasient- og brukerrettighetsloven &#xA7; 2-5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2016-08-26-1003/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften gjelder fra 1. november 2016. Fra samme tidspunkt oppheves forskrift 4. desember 1992 nr. 915 om sosiale tjenester mv. kapittel 5 om beboernes rettigheter og bruk av tvang i institusjoner for omsorg for og behandling av rusmiddelmisbrukere.</article>
      </article>
    </main>
  </body>
</html>
