<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endring i vedtekter for en oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-11-1934</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-11-1934</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-04-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-12-09-5013</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-02-27 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0189</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endring i vedtekter for en oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av M&#xF8;re og Romsdal fylkesting 11. april 2016.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-11-1934</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endring i vedtekter for en oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Oppreisningsutvalg</li><li>&#xA7; 3. Sekretariat for oppreisingsutvalget</li><li>&#xA7; 4. Vilk&#xE5;r for &#xE5; s&#xF8;ke om kommunal oppreisning</li><li>&#xA7; 5. Saksbehandling</li><li>&#xA7; 6. Utm&#xE5;ling av oppreisning</li><li>&#xA7; 7. Avkorting</li><li>&#xA7; 8. Frist for fremsetting av s&#xF8;knad</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-11-1934" id="dokument">
      <h1>Endring i vedtekter for en oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-11-1934/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vedtekter 9. desember 2014 nr. 5013 for en oppreisningsordning for tidligere barnevernsbarn i M&#xF8;re og Romsdal er det gjort en rekke endringer. Vedtektene lyder i sin helhet etter dette:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Deltakerkommunene og M&#xF8;re og Romsdal fylkeskommune &#xF8;nsker med denne oppreisningsordningen &#xE5; ta et moralsk ansvar for, og gi en uforbeholden unnskyldning til, personer som har v&#xE6;rt utsatt for overgrep eller omsorgssvikt i institusjon under plassering av deltakerkommunenes barnevern, eller forl&#xF8;perne til dette, i perioden fram til 1. januar 1993.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Alle som med hjemmel i barnevernloven har blitt plassert i institusjoner, som barnehjem og spesialskole, og som har blitt utsatt for overgrep, omfattes av oppreisningsordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Nemnd/sekretariat har fullmakt til &#xE5; vurdere eventuelle grensetilfeller, n&#xE5;r det foreligger sv&#xE6;rt gode grunner for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Eventuell oppreisning er ikke en erkjennelse av juridisk ansvar.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Oppreisningsutvalg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fylkesmannen i M&#xF8;re og Romsdal oppnevner et felles oppreisningsutvalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utvalgets skal ha tre medlemmer med relevant kompetanse. Leder for utvalget skal v&#xE6;re jurist, fortrinnsvis med dommerkvalifikasjoner. I tillegg skal det utpekes tre vararepresentanter. Dersom noen av de ovenfor nevnte personer m&#xE5; fratre i l&#xF8;pet av virkeperioden skal Fylkesmannen i M&#xF8;re og Romsdal oppnevne nye medlemmer/vararepresentanter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Sekretariat for oppreisingsutvalget</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det skal opprettes et felles sekretariat for oppreisingsutvalget. Sekretariatet skal besitte n&#xF8;dvendig faglig kompetanse som for eksempel psykologfaglig og/eller barnevernfaglig kompetanse samt juridisk kompetanse. Sekretariatet er organisatorisk plassert i M&#xF8;re og Romsdal fylkeskommune, men er faglig underlagt oppreisningsutvalget.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; s&#xF8;ke om kommunal oppreisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Personer som ble plassert i institusjon av deltakerkommunen i perioden fram til 1. januar 1993, og som ble utsatt for overgrep eller omsorgssvikt, kan gis kommunal oppreisning n&#xE5;r dette anses rimelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">M&#xF8;re og Romsdal fylkeskommune, som ansvarlig for &#xE5; etablere og drive offentlige barnevernsinstitusjoner i fylket i tidsrommet 1. januar 1980&#x2013;1. januar 1993, kan gi oppreisning til personer som har v&#xE6;rt plassert av deltakerkommunenes barnevern i fylkeskommunal barnevernsinstitusjon i denne perioden, og som kan dokumentere &#xE5; ha v&#xE6;rt utsatt for overgrep eller omsorgssvikt fra ansatt eller annet personale med omsorgs- eller tilsynsansvar under oppholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved vurdering av s&#xF8;knaden foretas en fri sivilrettslig bevisvurdering av den dokumentasjon som foreligger i saken. Det m&#xE5; kreves sannsynlighetsovervekt for at utvalget skal legge til grunn at s&#xF8;keren har v&#xE6;rt utsatt for overgrep eller omsorgssvikt under plasseringen iverksatt av det offentlige. Datidens normer for omsorg legges til grunn ved vurderingen av om omsorgssvikt har skjedd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Oppreisningen ytes bare til s&#xF8;ker. Dersom denne d&#xF8;r f&#xF8;r vedtak er truffet bortfaller oppreisningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Saksbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Personer som ble utsatt for overgrep eller opplevde omsorgssvikt, kan s&#xF8;ke om kommunal oppreisning. S&#xF8;knad om oppreisning fremsettes for sekretariat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">S&#xF8;knaden m&#xE5; fremsettes skriftlig. Videre m&#xE5; s&#xF8;knaden beskrive de forhold som ligger til grunn for kravet om oppreisning, og vedlegge eventuell dokumentasjon. Sekretariatet skal p&#xE5; foresp&#xF8;rsel bist&#xE5; s&#xF8;kerne ved utforming av s&#xF8;knadene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom mottaker av oppreisning anlegger s&#xF8;ksm&#xE5;l for domstolene mot deltakerkommunen/M&#xF8;re og Romsdal fylkeskommune, skal tidligere mottatt oppreisningsbel&#xF8;p fra kommunen/fylkeskommunen for samme forhold g&#xE5; til fradrag fullt ut i tild&#xF8;mt erstatning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom det er n&#xF8;dvendig kan sekretariatet og/eller oppreisningsutvalget be s&#xF8;kerne om supplerende opplysninger for &#xE5; sikre at s&#xF8;knaden blir s&#xE5; godt opplyst, at det er forsvarlig &#xE5; treffe vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Sekretariatet forbereder s&#xF8;knadene, og avgir begrunnet innstilling til oppreisningsutvalget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Oppreisningsutvalget holder m&#xF8;te til behandling av s&#xF8;knadene etter innkalling fra utvalgets leder. M&#xF8;tene er lukket. Det f&#xF8;res protokoll fra m&#xF8;tene. Vedtakene skal begrunnes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Vedtaket er endelig, og kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">En part kan i stedet kreve at vedtaket behandles p&#xE5; nytt i oppreisningsutvalget. Reglene om klage i forvaltningsloven &#xA7; 29 til &#xA7; 32, &#xA7; 33 f&#xF8;rste ledd og &#xA7; 34 gjelder tilsvarende ved krav om fornyet behandling. Vedtak som f&#xF8;lge av fornyet behandling kan ikke kreves behandlet p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-9">Saksbehandlingstiden skal v&#xE6;re s&#xE5; kort som mulig og skal uansett ikke overstige ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-10">Etter at oppreisningsordningen er avviklet, skal saksdokumenter behandles etter arkivlovens bestemmelser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utm&#xE5;ling av oppreisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Oppreisning kan ytes med et maksimalt bel&#xF8;p p&#xE5; kr 400&#xA0;000,- utm&#xE5;lt individuelt etter utvalgets skj&#xF8;nn. Det skal legges vesentlig vekt p&#xE5; s&#xF8;kerens egenerkl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">M&#xF8;re og Romsdal fylkeskommune dekkjer 50&#xA0;% av oppreisningsbel&#xF8;p som blir tilkjent etter opphold i barneverninstitusjoner som M&#xF8;re og Romsdal fylkeskommune hadde driftsansvar for i tidsrommet 1. januar 1980&#x2013;1. januar 1993.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ved vurderingen av om oppreisning skal gis, og st&#xF8;rrelsen p&#xE5; oppreisningen, skal det s&#xE6;rlig legges vekt p&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">Om vedkommende var utsatt for konkrete ulovlige og straffbare handlinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">Omfanget av overgrep</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3-ledd-1">Graden av omsorgssvikt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-4-ledd-1">Om s&#xF8;ker har kommet spesielt uheldig ut i forhold til andre som var plassert p&#xE5; barnevernsinstitusjon p&#xE5; samme tid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-5-ledd-1">Om deltakerkommunen er &#xE5; bebreide.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Oppreisningen ytes ikke for &#xF8;konomisk tap.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avkorting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dersom s&#xF8;keren har mottatt erstatning/oppreisning fra annen kommunal, fylkesvis eller den statlige oppreisningsordning for det samme forhold skal det gj&#xF8;res fullt fradrag for det bel&#xF8;p som er tilkjent tidligere.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Frist for fremsetting av s&#xF8;knad</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">S&#xF8;knader om kommunal oppreisning m&#xE5; fremsettes innen to (2) &#xE5;r fra den dato oppreisningsutvalget kunngj&#xF8;r at de tar imot s&#xF8;knader. Det gis ikke oppreisning for fristoversittelse. Oppreisningsutvalget fortsetter sitt arbeid inntil alle s&#xF8;knadene som er innkommet innen s&#xF8;knadsfristen, er behandlet. Etter dette faller ordningen bort.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-11-1934/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
