<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-04-21-452</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-04-21-452</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 976</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0370</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter til oppl&#xE6;ringslova og friskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 21. april 2016 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 tredje ledd og &#xA7; 3-4 f&#xF8;rste ledd og lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova) &#xA7; 2-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-04-21-452</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-8. Oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</li><li>&#xA7; 1-9. N&#xE6;rmare om oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 2A-6. Oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-04-21-452" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-04-21-452/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 om forskrift til oppl&#xE6;ringslova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 skal i sin helhet lyde slik:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-8. <span class="legalArticleTitle">Oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Elevane p&#xE5; ungdomstrinnet i grunnskolen skal i tillegg til oppl&#xE6;ring i engelsk ha oppl&#xE6;ring i eit framandspr&#xE5;k til, fordjuping i engelsk, norsk, samisk, matematikk eller oppl&#xE6;ring i arbeidslivsfaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Skoleeigaren skal tilby oppl&#xE6;ring i framandspr&#xE5;k i minst eitt av dei fire spr&#xE5;ka tysk, fransk, spansk eller russisk etter l&#xE6;replanen i framandspr&#xE5;k p&#xE5; niv&#xE5; I ved kvar skole. I tillegg kan det vere tilbod om andre spr&#xE5;k, ogs&#xE5; ikkje-europeiske, etter same l&#xE6;replanen. Skoleeigaren bestemmer kva for framandspr&#xE5;k elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Skoleeigaren skal tilby oppl&#xE6;ring i fordjuping i minst eitt av faga norsk, engelsk, samisk eller matematikk ved kvar skole. Skoleeigaren bestemmer kva for fordjuping elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast. Skoleeigarar kan i tillegg tilby arbeidslivsfaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Elevar som har hatt oppl&#xE6;ring i framandspr&#xE5;k, fordjuping eller arbeidslivsfaget, har ikkje rett til &#xE5; halde fram med oppl&#xE6;ring i det faget dei har begynt p&#xE5;, dersom dei skifter skole. Skoleeigaren b&#xF8;r likevel, s&#xE5; langt det er mogleg, leggje til rette for at elevane kan halde fram med oppl&#xE6;ring i det spr&#xE5;ket eller faget dei har begynt p&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">N&#xE5;r ein elev har valt anten framandspr&#xE5;k, fordjuping eller arbeidslivsfag, skal eleven ha faget p&#xE5; heile ungdomstrinnet. Elevane kan i det f&#xF8;rste halv&#xE5;ret likevel gjere omval i samr&#xE5;d med skolen. N&#xE5;r det ligg f&#xF8;re s&#xE6;rlege grunnar, kan skoleeigaren godkjenne overgang p&#xE5; eit seinare tidspunkt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-9 skal i sin helhet lyde slik:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 1-9. <span class="legalArticleTitle">N&#xE6;rmare om oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Elevar som f&#xE5;r oppl&#xE6;ring i samisk som f&#xF8;rste- eller andrespr&#xE5;k, er unnatekne fr&#xE5; kravet om oppl&#xE6;ring etter &#xA7; 1-8. Desse elevane har likevel rett til oppl&#xE6;ring i framandspr&#xE5;k eller fordjuping dersom dei &#xF8;nskjer det, eventuelt ogs&#xE5; arbeidslivsfaget dersom skoleeigar tilbyr dette faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Elevar som f&#xE5;r oppl&#xE6;ring i finsk som andrespr&#xE5;k etter oppl&#xE6;ringslova &#xA7; 2-7, norsk teiknspr&#xE5;k etter oppl&#xE6;ringlova &#xA7; 2-6 eller s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 2-8, kan etter s&#xF8;knad bli fritekne fr&#xE5; kravet om oppl&#xE6;ring i framandspr&#xE5;k eller fordjuping.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Elevar som er unnatekne fr&#xE5; kravet om oppl&#xE6;ring i framandspr&#xE5;k eller fordjuping, skal f&#xE5; forsterka oppl&#xE6;ring i engelsk, norsk, samisk, finsk eller eit anna spr&#xE5;k som eleven alt har eit grunnlag i.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-04-21-452/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til friskolelova gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-6 skal i sin helhet lyde slik:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-6" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2A-6. <span class="legalArticleTitle">Oppl&#xE6;ring i framandspr&#xE5;k, fordjuping og arbeidslivsfag i grunnskolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Elevane p&#xE5; ungdomstrinnet i grunnskolen skal i tillegg til oppl&#xE6;ring i engelsk ha oppl&#xE6;ring i eit framandspr&#xE5;k til, fordjuping i engelsk, norsk, samisk, matematikk eller oppl&#xE6;ring i arbeidslivsfaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Skolen skal tilby oppl&#xE6;ring i framandspr&#xE5;k i minst eitt av dei fire spr&#xE5;ka tysk, fransk, spansk eller russisk etter l&#xE6;replanen i framandspr&#xE5;k p&#xE5; niv&#xE5; I. I tillegg kan det vere tilbod om andre spr&#xE5;k, ogs&#xE5; ikkje-europeiske, etter same l&#xE6;replanen. Skolen bestemmer kva for framandspr&#xE5;k elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Skolen skal tilby oppl&#xE6;ring i fordjuping i minst eitt av faga norsk, engelsk, samisk eller matematikk ved kvar skole. Skolen bestemmer kva for fordjuping elevane skal f&#xE5; tilbod om, og korleis dette skal organiserast. Skolen kan i tillegg tilby arbeidslivsfaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Elevar som har hatt oppl&#xE6;ring i framandspr&#xE5;k, fordjuping eller arbeidslivsfaget, har ikkje rett til &#xE5; halde fram med oppl&#xE6;ring i det faget dei har begynt p&#xE5;, dersom dei skifter skole. Skolen b&#xF8;r likevel, s&#xE5; langt det er mogleg, leggje til rette for at elevane kan halde fram med oppl&#xE6;ring i det spr&#xE5;ket eller faget dei har begynt p&#xE5;.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">N&#xE5;r ein elev har valt anten framandspr&#xE5;k, fordjuping eller arbeidslivsfag, skal eleven ha faget p&#xE5; heile ungdomstrinnet. Elevane kan i det f&#xF8;rste halv&#xE5;ret likevel gjere omval i samr&#xE5;d med skolen. N&#xE5;r det ligg f&#xF8;re s&#xE6;rlege grunnar, kan skolen godkjenne overgang p&#xE5; eit seinare tidspunkt.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-04-21-452/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i pkt. I og II trer i kraft 1. august 2016.</article>
      </section>
    </main>
  </body>
</html>
