<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om offentlige anskaffelser m.m. (nye terskelverdier)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-02-04-98</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-02-04-98</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 2 s 326</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-02-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-04-07-402</li>
            <li>forskrift/2006-04-07-403</li>
            <li>forskrift/2013-10-04-1185</li>
            <li>forskrift/2008-02-08-112</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2006-04-07-402/&#xA7;2-2</li>
            <li>forskrift/2006-04-07-403/&#xA7;2-3</li>
            <li>forskrift/2013-10-04-1185/&#xA7;2-2</li>
            <li>forskrift/2008-02-08-112/&#xA7;4</li>
            <li>lov/1999-07-16-69/&#xA7;9</li>
            <li>lov/1999-07-16-69/&#xA7;16</li>
            <li>lov/1999-07-16-69/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-02-09 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0104</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om offentlige anskaffelser m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlige anskaffelser m.m. (nye terskelverdier)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 4. februar 2016 med hjemmel i forskrift 7. april 2006 nr. 402 om offentlige anskaffelser &#xA7; 2-2, forskrift 7. april 2006 nr. 403 om innkj&#xF8;psregler i forsyningssektorene (vann- og energiforsyning, transport og posttjenester) &#xA7; 2-3, forskrift 4. oktober 2013 nr. 1185 om forsvars- og sikkerhetsanskaffelser &#xA7; 2-2 og forskrift 8. februar 2008 nr. 112 om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter &#xA7; 4 annet ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XVI nr. 2 (forordning (EU) 2015/2342), nr. 4 (forordning (EU) 2015/2341) og 5c (forordning (EU) 2015/2340).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-02-04-98</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlige anskaffelser m.m. (nye terskelverdier)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-02-04-98" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlige anskaffelser m.m. (nye terskelverdier)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-02-04-98/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. april 2006 nr. 402 om offentlige anskaffelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Forskriftens del III gjelder kontrakter der den ansl&#xE5;tte verdi overstiger 1,75 millioner kroner ekskl. mva. for vare- og tjenestekontrakter og 44 millioner kroner ekskl. mva. for bygge- og anleggskontrakter. For statlige myndigheter gjelder imidlertid forskriftens del III for vare- og tjenestekontrakter der den ansl&#xE5;tte verdi overstiger 1,1 million kroner eksl. mva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) For forsknings- og utviklingstjenester som nevnt i vedlegg 5 kategori 8, etterf&#xF8;lgende kunngj&#xF8;ring av uprioriterte tjenester (jf. vedlegg 6 og &#xA7; 18-4) og for varekontrakter p&#xE5; forsvarsomr&#xE5;det n&#xE5;r disse varekontraktene gjelder varer som ikke er omfattet av Norges vedlegg 4 til tillegg I til WTO-avtalen om offentlige innkj&#xF8;p (GPA), gjelder likevel forskriftens del III for statlige myndigheter der den ansl&#xE5;tte verdi overstiger 1,75 millioner kroner eksl. mva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) N&#xE5;r den samlede ansl&#xE5;tte verdien av delkontrakter som omtalt i &#xA7; 2-3 syvende og &#xE5;ttende ledd overstiger verdiene i denne paragrafs f&#xF8;rste ledd, kommer forskriftens del III til anvendelse p&#xE5; alle delkontraktene. Bygge- og anleggskontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 8,4 millioner kroner eksl. mva. og tjenestekontrakter og varekontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 650&#xA0;000 kroner eksl. mva., kan likevel inng&#xE5;s etter forskriften del II, dersom den samlede verdi av disse delkontraktene ikke overstiger 20 prosent av samtlige delkontrakters sammenlagte verdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 tredje ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">De forkortede fristene kan kun benyttes ved bygge- og anleggskontrakter og rammeavtaler dersom kontraktene har en antatt verdi p&#xE5; minst 44 millioner kroner ekskl. mva</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-1 annet ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">den gjelder tildeling av kontrakter om offentlige tjenestekj&#xF8;p der den ansl&#xE5;tte samlede verdi overstiger 1,75 millioner kroner ekskl. mva. eller 1,1 million kroner ekskl. mva. for statlige myndigheter, jf. &#xA7; 2-2 (terskelverdier), eller dersom</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">den ansl&#xE5;tte samlede verdien av konkurransepremiene og utbetalingene til deltakerne overstiger 1,75 millioner kroner ekskl. mva. eller 1,1 million kroner ekskl. mva. for statlige myndigheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) N&#xE5;r oppdragsgiver skal tildele en bygge- og anleggskonsesjon, jf. &#xA7; 4-1 (generelle definisjoner) bokstav f, skal dette gj&#xF8;res kjent i en kunngj&#xF8;ring etter &#xA7; 18-1 (fremgangsm&#xE5;te ved kunngj&#xF8;ringer), dersom kontrakten har en ansl&#xE5;tt verdi p&#xE5; minst 44 millioner kroner ekskl. mva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Dersom konsesjonsinnehaveren som ikke er oppdragsgiver i henhold til &#xA7; 1-2 (hvem som er omfattet av forskriften), overdrar kontrakter til tredjemann, skal dette kunngj&#xF8;res, forutsatt at kontrakten har en verdi p&#xE5; minst 44 millioner kroner ekskl. mva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1. For bygge- og anleggskonsesjoner der kontrakten har en ansl&#xE5;tt verdi p&#xE5; minst 44 millioner kroner ekskl. mva, gjelder reglene i kapittel 22A (s&#xE6;rlige sanksjoner ved ulovlige direkte anskaffelser m.m.) tilsvarende for forhold som beskrevet i &#xA7; 22A-1 f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Ved kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 44 millioner kroner ekskl. mva. skal oppdragsgiver anvende reglene for kunngj&#xF8;ring og reglene om kvalitativ utvelgelse i forskriftens del III.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) For bygge- og anleggskontrakter for sosiale form&#xE5;l med en ansl&#xE5;tt verdi p&#xE5; minst 44 millioner kroner ekskl. mva., gjelder reglene i kapittel 16 (kommunikasjon), &#xA7; 17-4 (kvalifikasjonskrav), &#xA7; 17-8 (dokumentasjon av leverand&#xF8;rens finansielle og &#xF8;konomiske stilling), &#xA7; 17-9 (dokumentasjon av leverand&#xF8;rens tekniske kvalifikasjoner), &#xA7; 17-12 (dokumentasjon av oppfyllelse av kvalitetssikringsstandarder), &#xA7; 17-13 (standarder for milj&#xF8;ledelsessystem), &#xA7; 18-4 (kunngj&#xF8;ring av konkurranseresultatet), kapittel 19 (frister), &#xA7; 20-12 (avvisning p&#xE5; grunn av forhold ved leverand&#xF8;ren), &#xA7; 20-16 (oppdragsgivers begrunnelsesplikt), &#xA7; 21-4 (supplerende opplysninger om leverand&#xF8;renes kvalifikasjoner), &#xA7; 22-3 (meddelelse om kontraktstildeling og karensperiode) og &#xA7; 22-3a (suspensjon) tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) For bygge- og anleggskontrakter for sosiale form&#xE5;l med en ansl&#xE5;tt verdi p&#xE5; minst 44 millioner kroner ekskl. mva., gjelder reglene i kapittel 22A (s&#xE6;rlige sanksjoner ved ulovlige direkte anskaffelser m.m.) tilsvarende for forhold som beskrevet i &#xA7; 22A-1 f&#xF8;rste ledd bokstav a og c og &#xA7; 22A-2 f&#xF8;rste ledd bokstav b.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-02-04-98/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 7. april 2006 nr. 403 om innkj&#xF8;psregler i forsyningssektorene (vann- og energiforsyning, transport og posttjenester) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 f&#xF8;rste ledd bokstav a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">3,5 millioner kroner ekskl. mva. for vare- og tjenestekontrakter.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">44 millioner kroner ekskl. mva. for kontrakter om bygge- og anleggsarbeid.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 sjette ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Oppdragsgiver kan likevel fravike f&#xF8;rste ledd med hensyn til bygge- og anleggskontrakter for delarbeider som har en ansl&#xE5;tt verdi p&#xE5; under 8,4 millioner kroner ekskl. mva. eller for tjenesteytelser under 650&#xA0;000 kroner ekskl. mva., forutsatt at den sammenlagte verdi av disse delarbeidene ikke overstiger 20 prosent av delarbeidenes samlede verdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 annet ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-1">(2) For tildelte kontrakter med en verdi som overstiger 44 millioner kroner ekskl. mva. skal oppdragsgiver innen 48 dager etter dagen for kontraktstildelingen oversende EFTAs overv&#xE5;kningsorgan f&#xF8;lgende opplysninger:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-2">(3) For tildelte kontrakter med en verdi som overstiger 3,5 millioner kroner ekskl. mva., men som ligger under 44 millioner kroner ekskl. mva., skal oppdragsgiver oppbevare opplysninger for hver enkelt kontrakt som nevnt i annet ledd bokstav a til i, i minst fire &#xE5;r fra den dagen da kontrakten ble tildelt. Disse opplysningene skal for hver enkelt kontrakt som er inng&#xE5;tt i l&#xF8;pet av et kvartal oversendes til EFTAs overv&#xE5;kningsorgan enten umiddelbart, p&#xE5; anmodning eller senest 48 dager etter utgangen av hvert kvartal.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-02-04-98/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 4. oktober 2013 nr. 1185 om forsvars- og sikkerhetsanskaffelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Forskriftens del II gjelder kontrakter der den ansl&#xE5;tte verdi overstiger 3,5 millioner kroner ekskl. mva. for vare- og tjenestekontrakter og 44 millioner ekskl. mva. for bygge- og anleggskontrakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bygge- og anleggskontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 8,4 millioner kroner ekskl. mva. og tjenestekontrakter og varekontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 650&#xA0;000 kroner ekskl. mva., kan likevel inng&#xE5;s etter forskriften del I, dersom den samlede verdi av disse delkontraktene ikke overstiger 20 prosent av samtlige delkontrakters sammenlagte verdi.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2016-02-04-98/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 8. februar 2008 nr. 112 om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Forskriften f&#xE5;r anvendelse p&#xE5; tildeling av tjenestekontrakter og bygge- og anleggskontrakter som overstiger 1,1 million kroner ekskl. mva. for statlige myndigheter og 1,75 millioner kroner ekskl. mva. for andre oppdragsgivere.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2016-02-04-98/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Forskriften trer i kraft 9. februar 2016.</article>
      </section>
    </main>
  </body>
</html>
