<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om samtykke til overdragelse av tillatelse og interesseoverf&#xF8;ring etter petroleumsskatteloven &#xA7; 10</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-09-1549</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-09-1549</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 16 s 2661</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-07-01-956</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1975-06-13-35/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-15 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1247</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om interesseoverf&#xF8;ring etter petroleumsskatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om samtykke til overdragelse av tillatelse og interesseoverf&#xF8;ring etter petroleumsskatteloven &#xA7; 10</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 9. desember 2016 med hjemmel i lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven) &#xA7; 10 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-09-1549</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om samtykke til overdragelse av tillatelse og interesseoverf&#xF8;ring etter petroleumsskatteloven &#xA7; 10<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Opplysningsplikt ved skattefastsettingen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-09-1549" id="dokument">
      <h1>Forskrift om endring i forskrift om samtykke til overdragelse av tillatelse og interesseoverf&#xF8;ring etter petroleumsskatteloven &#xA7; 10</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-09-1549/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juli 2009 nr. 956 om samtykke til overdragelse av tillatelse og interesseoverf&#xF8;ring etter petroleumsskatteloven &#xA7; 10 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for transaksjon som nevnt i &#xA7; 3 &#x2013; &#xA7; 9, og vilk&#xE5;rene fastsatt i den aktuelle bestemmelsen legges til grunn ved skattefastsettingen for de ber&#xF8;rte selskaper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 syvende og &#xE5;ttende ledd skal lyde:<ul class="defaultList"><li data-li-identifier="(7)" data-name="(7)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Selgers eventuelle skattemessig fradragsf&#xF8;rte avsetninger til framtidig nedstengning av felt som omfattes av overdragelsen, skal videref&#xF8;res hos kj&#xF8;per for avregning mot framtidige faktiske kostnader. Ved skattefastsettingen for inntekts&#xE5;ret for effektiv dato skal selger &#xF8;ke sin s&#xE6;rskattepliktige inntekt med et bel&#xF8;p tilsvarende skattemessig fradragsf&#xF8;rte nedstengningsavsetninger og kj&#xF8;per redusere sin s&#xE6;rskattepliktige inntekt tilsvarende.</article></article></li><li data-li-identifier="(8)" data-name="(8)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Refusjoner mellom partene for inntekter og kostnader knyttet til virksomhet i utvinningstillatelsen mellom effektiv dato og gjennomf&#xF8;ringsdato skal behandles etter petroleumsskattelovgivningens alminnelige bestemmelser av den part inntekten endelig tilkommer eller av den part som endelig skal b&#xE6;re kostnaden.</article><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-2">Ved refusjon knyttet til salg av normprisregulert petroleum skal prisen p&#xE5; petroleum solgt av selger p&#xE5; vegne av kj&#xF8;per settes til normpris i norske kroner. Ved skattefastsettingen for selger skal det ses bort fra en eventuell differanse mellom bokf&#xF8;rt salgsinntekt og refundert bel&#xF8;p. Ved skattefastsettingen for kj&#xF8;per benyttes normpris i norske kroner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje ledd skal lyde:<ul class="defaultList"><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Overdragelsen f&#xE5;r ikke betydning for uavklarte skattesp&#xF8;rsm&#xE5;l i det overdragende selskap f&#xF8;r overdragelsen, og skattemyndighetenes endringsadgang for tidligere &#xE5;r p&#xE5;virkes ikke. Det overtakende selskap trer fullt ut inn i det overdragende selskaps partsstilling, og hefter for alle skattekrav for inntekts&#xE5;r f&#xF8;r overdragelsen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd skal lyde:<ul class="defaultList"><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Fusjon av selskap som er rettighetshaver i utvinningstillatelse p&#xE5; kontinentalsokkelen behandles etter skattelovgivningens alminnelige bestemmelser n&#xE5;r fusjonen er skattefri etter skatteloven &#xA7; 11-2. Fusjonen f&#xE5;r ikke betydning for uavklarte skattesp&#xF8;rsm&#xE5;l i det overdragende selskap f&#xF8;r fusjonstidspunktet, og skattemyndighetenes endringsadgang for tidligere &#xE5;r p&#xE5;virkes ikke. Det overtakende selskap trer fullt ut inn i det overdragende selskaps partsstilling, og hefter for alle skattekrav for inntekts&#xE5;r f&#xF8;r fusjonen</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:<ul class="defaultList"><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Eventuelle gevinster eller tap som f&#xF8;lge av transaksjonen skal ikke gis skattemessig virkning ved skattefastsettingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysningsplikt ved skattefastsettingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Selskapene skal for inntekts&#xE5;ret for effektiv dato og etterf&#xF8;lgende &#xE5;r der transaksjonen medf&#xF8;rer oppgj&#xF8;r mellom partene, vedlegge sine skattemeldinger en oppstilling som viser elementene i oppgj&#xF8;ret. Oppstillingen skal v&#xE6;re avstemt selskapene imellom, og skal v&#xE6;re fordelt p&#xE5; balanseposter, inntekter, kostnader, renter og valutaelementer, samt vise hvordan bel&#xF8;pene framkommer og hvordan de skattemessig er behandlet. Det skal videre redegj&#xF8;res for hvordan overdragelsene regnskapsmessig er behandlet og hvordan eventuelle skattemessige korreksjoner er f&#xF8;rt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-09-1549/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
