<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om motorferdsel p&#xE5; Svalbard</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-12-06-1465</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2016-12-06-1465</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 16 s 2515</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-24-723</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-79/&#xA7;80</li>
            <li>lov/2001-06-15-79/&#xA7;81</li>
            <li>lov/2001-06-15-79/&#xA7;82</li>
            <li>lov/2001-06-15-79/&#xA7;83</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-12-12 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-1176</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om motorferdsel p&#xE5; Svalbard</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om motorferdsel p&#xE5; Svalbard</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 6. desember 2016 med hjemmel i lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 80, &#xA7; 81, &#xA7; 82 og &#xA7; 83.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-12-06-1465</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om motorferdsel p&#xE5; Svalbard<ul class="tocSubUl"><li>I</li><li>II</li><li>Kommentarer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2016-12-06-1465" id="dokument">
      <h1>Forskrift om endring i forskrift om motorferdsel p&#xE5; Svalbard</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2016-12-06-1465/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. juni 2002 nr. 723 om motorferdsel p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd ny bokstav c) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">i et omr&#xE5;de markert med bl&#xE5;tt p&#xE5; vedlagte kart B p&#xE5; deler av Filchner- og Lomonosovfonna, dersom de deltar i organisert turopplegg eller er i f&#xF8;lge med fastboende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 annet ledd bokstav c) blir ny bokstav d), og n&#xE5;v&#xE6;rende bokstav d) blir ny bokstav e).</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kart A er datert Milj&#xF8;verndepartementet, juni 2002. Kart B er datert Klima- og milj&#xF8;departementet desember 2016. Kartene finnes i original hos Sysselmannen p&#xE5; Svalbard, hos Milj&#xF8;direktoratet og i Klima- og milj&#xF8;departementet.</article>
        <article class="defaultP" margin-top="true">Kart B endres i henhold til vedlegget til denne forskrift.</article>
        <article class="defaultP" margin-top="true">For &#xE5; lese kart B se her:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kart B</span>
        <article class="defaultP" margin-top="true">For &#xE5; lese kart B se her: (pdf)</article>
        <article class="defaultP" margin-top="true">Overskriften i kart A endres i henhold til vedlegget til denne forskrift.</article>
        <article class="defaultP" margin-top="true">For &#xE5; lese kart A se her:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kart A</span>
        <article class="defaultP" margin-top="true">For &#xE5; lese kart A se her: (pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2016-12-06-1465/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2017.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2016-12-06-1465/KAPITTEL_3">
        <h2>Kommentarer</h2>
        <article class="defaultP">Kommentarene til forskrift om motorferdsel p&#xE5; Svalbard endres slik:</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Til &#xA7; 8 (omr&#xE5;der og ferdsels&#xE5;rer hvor bruk av sn&#xF8;scooter og beltevogn er tillatt)</span>
        <article class="legalP" id="kapittel-3-ledd-1">Paragrafen &#xE5;pner for en viss bruk av sn&#xF8;scooter og beltevogn i terrenget p&#xE5; frossen og sn&#xF8;dekt mark, i tr&#xE5;d med svalbardmilj&#xF8;loven &#xA7; 81. Fordi det ikke finnes veier mellom bosettingene p&#xE5; Svalbard har fastboende p&#xE5; &#xF8;ygruppen behov for bruk av sn&#xF8;scooter b&#xE5;de til nytte- og rekreasjonskj&#xF8;ring. Svalbardmilj&#xF8;loven har tatt hensyn til at de s&#xE6;rskilte klimatiske og kommunikasjonsmessige forhold p&#xE5; Svalbard legitimerer en mer liberal regulering av sn&#xF8;scooterkj&#xF8;ring i terrenget for de fastboende enn for &#xF8;vrige personer som befinner seg p&#xE5; Svalbard. I loven er derfor speilvendingsprinsippet og f&#xF8;re var-prinsippet noe modifisert for de fastboende ved at det ikke er de fastboendes behov, men i stedet begrensninger i deres adgang til motorferdsel som m&#xE5; v&#xE6;re s&#xE6;rskilt begrunnet. Begrensninger m&#xE5; v&#xE6;re begrunnet enten i milj&#xF8;vernbehov knyttet til Svalbard, eller i behovet for &#xE5; skille motorisert og ikke-motorisert ferdsel. Milj&#xF8;vernbehov knyttet til Svalbard kan for eksempel best&#xE5; i &#xE5; unng&#xE5; forstyrrelse av dyreliv eller skade p&#xE5; vegetasjon. Behovet for &#xE5; skille motorisert og ikke-motorisert ferdsel tar s&#xE6;rlig sikte p&#xE5; &#xE5; gi grunnlag for scooterfrie omr&#xE5;der for skiturer eller hundekj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Loven sier uttrykkelig at det i en forskrift om motorferdsel skal skilles mellom fastboende og tilreisende, slik at de fastboende sikres en mer omfattende adgang til motorferdsel enn de tilreisende, jf. &#xA7; 81 annet ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Paragrafens f&#xF8;rste ledd sier hvor fastboende har lov til &#xE5; ferdes motorisert i terrenget gjennom henvisninger til et kart som f&#xF8;lger forskriften. Bokstav a gir fastboende adgang til &#xE5; kj&#xF8;re i omr&#xE5;der som er markert med gult p&#xE5; et vedlagt kart A. Disse omr&#xE5;dene inneb&#xE6;rer i hovedsak en videref&#xF8;ring av gjeldende rett, hvor fastboende har hatt mulighet til &#xE5; kj&#xF8;re over hele Svalbard med unntak av i verneomr&#xE5;dene. Det har gjennom forskrift 1. juni 1973 nr. 3780 om opprettelse av fuglereservater og st&#xF8;rre naturvernomr&#xE5;der p&#xE5; Svalbard v&#xE6;rt mulig for Sysselmannen &#xE5; gi fastboende dispensasjon for kj&#xF8;ring i nasjonalparkene. Verken svalbardmilj&#xF8;loven eller denne forskriften vil endre regelverket for kj&#xF8;ring i eksisterende verneomr&#xE5;der. Det vil fortsatt v&#xE6;re adgang for fastboende til &#xE5; s&#xF8;ke om dispensasjon til slik kj&#xF8;ring i henhold til verneforskriftene. Tillatelse etter denne forskriftens &#xA7; 13 vil da behandles samtidig med en slik s&#xF8;knad.</article>
        <article class="legalP" id="kapittel-3-ledd-4">En begrensning i de fastboendes adgang til motorferdsel vil v&#xE6;re to omr&#xE5;der p&#xE5; sentral-Spitsbergen som reserveres det ikke-motoriserte friluftsliv. Disse omr&#xE5;dene er derfor ikke markert med gult p&#xE5; kartet. I St.meld.nr.9 (1999&#x2013;2000) viste Regjeringen til at den motoriserte ferdselens negative virkninger p&#xE5; selve villmarksopplevelsen er av mer subjektiv karakter, men at dette likevel er et viktig tema i forhold til forvaltning og bevaring av villmark. Frav&#xE6;ret av mekanisk st&#xF8;y, eksos og spor etter motorkj&#xF8;ret&#xF8;y er et viktig element ved villmarksopplevelsen. &#xD8;kende motorisert ferdsel i villmarkspregede omr&#xE5;der vil derfor redusere muligheten for fullverdig villmarksopplevelse for brukere som vektlegger stillhet og frav&#xE6;r av motoriserte kj&#xF8;ret&#xF8;y som opplevelseskvaliteter. Villmark og stillhet markedsf&#xF8;res i reiselivssammenheng, men mangelen p&#xE5; st&#xF8;rre, sn&#xF8;scooterfrie omr&#xE5;der som er lett tilgjengelig fra Longyearbyen, begrenser mulighetene for &#xE5; utvikle ikke-motoriserte reiselivsprodukter i st&#xF8;rre omfang.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Det finnes allerede i dag to mindre sn&#xF8;scooterfrie omr&#xE5;der i n&#xE6;rheten av Longyearbyen. Ordningen er frivillig, og blir stort sett respektert. Omr&#xE5;dene er imidlertid relativt sm&#xE5;, de er ikke egnet for hundekj&#xF8;ring, og de gir begrensede muligheter for lengre turer i et sn&#xF8;scooterfritt milj&#xF8;. Det lille sn&#xF8;scooterfrie omr&#xE5;det (p&#xE5; Larsbreen) brukes til korte skiturer med utgangspunkt i Longyearbyen, og omr&#xE5;det videref&#xF8;res som scooterfritt i forskriften. Det andre omr&#xE5;det, som ligger litt lengre &#xF8;st, vil inng&#xE5; i et relativt stort omr&#xE5;de reservert det ikke-motoriserte friluftslivet, jf. merknader til bokstav b.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Det er viktig &#xE5; gi det ikke-motoriserte friluftslivet muligheter til &#xE5; utvikle seg. Forskriften oppretter derfor i bokstav b et st&#xF8;rre sammenhengende omr&#xE5;de med utgangspunkt i Longyearbyen og &#xF8;stover hvor det i den lyse delen av vinteren, dvs. fra 1. mars hver sesong, ikke vil v&#xE6;re tillatt &#xE5; ferdes motorisert. Dette er n&#xF8;dvendig for &#xE5; gi b&#xE5;de fastboende og tilreisende muligheter til &#xE5; oppleve ur&#xF8;rt arktisk natur, og vil samtidig redusere behovet for motorisert ferdsel til mer fjerntliggende og uber&#xF8;rte omr&#xE5;der. Omr&#xE5;det sikrer arealer helt uten eller med minimalt med motorst&#xF8;y av noe slag for skil&#xF8;pere og hundespann. S&#xE6;rlig av hensyn til kj&#xF8;ring med hundespann er det viktig at de scooterfrie omr&#xE5;dene omfatter dalf&#xF8;rer som sikrer korridorer ut fra bosetningene. Det foresl&#xE5;tte omr&#xE5;det dekker b&#xE5;de n&#xE6;romr&#xE5;det til Longyearbyen og sikrer muligheten til lengre ski- og hundesledeturer &#xF8;stover. Innenfor dette omr&#xE5;det vil det v&#xE6;re totalforbud mot motorisert ferdsel i terrenget etter 1. mars hver sesong, med to unntak. For det f&#xF8;rste unntas en ferdsels&#xE5;re som kan brukes i forbindelse med n&#xF8;dvendig nyttetrafikk, jf. &#xA7; 9 bokstav b. For det andre unntas en ferdsels&#xE5;re for kj&#xF8;ring ogs&#xE5; i forbindelse med ut&#xF8;velse av motorisert friluftsliv i bokstav c. Ferdsels&#xE5;ren er merket med en sammenhengende r&#xF8;d strek p&#xE5; kart A og kart B, og g&#xE5;r langs dalbunnen av Kjellstr&#xF6;mdalen til Kjellstr&#xF6;mdalhytta, videre opp s&#xF8;re Bellsundpasset og ned Passbreen og derfra korteste farbare vei over til Agardhdalen (Agardhsletta).</article>
        <article class="legalP" id="kapittel-3-ledd-7">I tillegg til disse konkrete begrensningene, er det viktig &#xE5; p&#xE5;peke at loven oppstiller en plikt til &#xE5; ferdes &#xAB;p&#xE5; en m&#xE5;te som ikke skader, fors&#xF8;pler eller p&#xE5; annen m&#xE5;te forringer naturmilj&#xF8;et eller kulturminner eller f&#xF8;rer til un&#xF8;dig forstyrrelse av mennesker eller dyreliv&#xBB;, jf. svalbardmilj&#xF8;loven &#xA7; 73 annet ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Paragrafens annet ledd sier hvor tilreisende kan ferdes motorisert gjennom henvisninger til et kart B som ogs&#xE5; f&#xF8;lger forskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-9">I henhold til bokstav a kan tilreisende ferdes med sn&#xF8;scooter og beltevogn i omr&#xE5;der markert med gult p&#xE5; vedlagte kart B. Dette er langt mindre omr&#xE5;der enn det omr&#xE5;de som fastboende kan ferdes i etter bestemmelsens f&#xF8;rste ledd bokstav a. Det ene omr&#xE5;det ligger p&#xE5; sentral-Spitsbergen, og tilsvarer det som kalles &#xAB;turomr&#xE5;de 10&#xBB;. Turomr&#xE5;de 10 defineres n&#xE6;rmere i turistforskriften, hvor det er gitt unntak for meldeplikten til Sysselmannen, jf. turistforskriften &#xA7; 7, fjerde ledd. Det andre omr&#xE5;det er omr&#xE5;det rundt Ny-&#xC5;lesund i Kongsfjorden. Ogs&#xE5; her er det unntak for meldeplikten i turistforskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-10">De tilreisende kan ikke ferdes i de omr&#xE5;der som reserveres det ikke-motoriserte friluftslivet &#x2013; heller ikke f&#xF8;r 1. mars i det &#xF8;stligste omr&#xE5;det. Disse omr&#xE5;dene er derfor heller ikke p&#xE5; kart B markert med gult.</article>
        <article class="legalP" id="kapittel-3-ledd-11">I henhold til bokstav b og c gis tilreisende som deltar i organiserte turopplegg eller er i f&#xF8;lge med fastboende, adgang til &#xE5; kj&#xF8;re i to omr&#xE5;der markert med bl&#xE5;tt p&#xE5; kartet. Turer til disse omr&#xE5;dene m&#xE5; imidlertid, uavhengig av denne forskriften, meldes til Sysselmannen i medhold av turistforskriften. Bakgrunnen for &#xE5; &#xE5;pne for motorferdsel for tilreisende over Filchnerfonna og Lomonsovfonna er behovet for b&#xE5;de &#xE5; skjerme dyrelivet mot motorferdsel p&#xE5; fjordisen samtidig som man ivaretar reiselivets behov for en alternativ rute til Pyramiden n&#xE5;r fjordisen er utrygg. Utviklingen med mindre fjordis i Tempelfjorden og Billefjorden gj&#xF8;r at ferdselen med sn&#xF8;scooter over fjordisen til Pyramiden kan komme i konflikt med s&#xE5;rbart dyreliv. Midlertidige restriksjoner etter forskriften &#xA7; 10 kan benyttes i tilfeller hvor det er n&#xF8;dvendig for &#xE5; beskytte dyrelivet p&#xE5; fjordisen i Tempel- eller Billefjorden.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Bokstav d gir tilreisende i f&#xF8;lge med fastboende i Ny-&#xC5;lesund adgang til &#xE5; ferdes i et omr&#xE5;de markert med oransje p&#xE5; vedlagte kart B utenfor Ny-&#xC5;lesund dersom de er i f&#xF8;lge med fastboende i Ny-&#xC5;lesund.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Bokstav e gir tilreisende i f&#xF8;lge med fastboende eller som deltar p&#xE5; organiserte turer adgang til &#xE5; ferdes i den samme ferdsels&#xE5;ren som omtalt i f&#xF8;rste ledd bokstav c.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Tredje ledd &#xE5;pner for motorisert ferdsel p&#xE5; islagt sj&#xF8; som ligger inntil de omr&#xE5;dene hvor motorisert ferdsel er tillatt. P&#xE5; sj&#xF8;isen i Storfjorden mellom Agardhbukta og Wichebukta skal imidlertid ferdselen g&#xE5; korteste farbare vei p&#xE5; sj&#xF8;isen langs etter land. Det vil ikke v&#xE6;re tillatt &#xE5; kj&#xF8;re videre utover sj&#xF8;isen med mindre det er n&#xF8;dvendig pga. manglende framkommelighet/farbarhet p&#xE5; isen langs etter land. Bakgrunnen for dette kravet er omr&#xE5;dets betydning for isbj&#xF8;rn med unger. Langs hele Storfjorden finnes isbj&#xF8;rnhi i varierende tetthetsgrad. Etter at mor og unger forlater hiet en gang i mars er det viktig for binna &#xE5; f&#xE5; ro til &#xE5; jakte og til &#xE5; trene ungene i jakt. Binner med unger vil oppholde seg i dette omr&#xE5;det til isen g&#xE5;r.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Fjerde ledd sier hvor man kan finne de offisielle kartversjonene som f&#xF8;lger forskriften. Det skal finnes slike kart hos Sysselmannen p&#xE5; Svalbard, i Milj&#xF8;direktoratet og i Klima- og milj&#xF8;departementet. Det vil bli laget mindre kart med f&#xE6;rre detaljer til utsendelse og bruk i informasjonsmateriell. Disse vil ogs&#xE5; inneholde verbale grensebeskrivelser. Dersom man er usikker p&#xE5; hvor grensene g&#xE5;r anbefales det &#xE5; sjekke mot de mer detaljerte offisielle kartene.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 10 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Til &#xA7; 10 (midlertidige endringer)</span>
        <article class="legalP" id="kapittel-3-ledd-16">Paragrafen &#xE5;pner for at Sysselmannen kan gj&#xF8;re midlertidige endringer i &#xA7; 8 og &#xA7; 9, dvs. hvilke omr&#xE5;der det er tillatt &#xE5; ferdes med motoriserte kj&#xF8;ret&#xF8;yer i. Slike midlertidige endringer kan gj&#xF8;res n&#xE5;r det anses n&#xF8;dvendig for &#xE5; beskytte dyrelivet eller naturmilj&#xF8;et for &#xF8;vrig, eller dersom andre s&#xE6;rlige grunner tilsier det. Bestemmelsen er ment &#xE5; v&#xE6;re en sikkerhetsventil.</article>
        <article class="legalP" id="kapittel-3-ledd-17">De p&#xE5;g&#xE5;ende klimaendringene og utvikling med mindre fjord- og sj&#xF8;is medf&#xF8;rer en belastning p&#xE5; flere arter p&#xE5; Svalbard. Det kan som f&#xF8;lge av mindre fjord- og sj&#xF8;is oppst&#xE5; situasjoner der menneskelig ferdsel konsentreres til omr&#xE5;der som er viktige leveomr&#xE5;der for arter som isbj&#xF8;rn og sel. Forskriften &#xA7; 10 kan benyttes n&#xE5;r det er n&#xF8;dvendig for &#xE5; beskytte dyrelivet eller naturmilj&#xF8;et for &#xF8;vrig.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Vedtak etter denne paragrafen regnes som forskrift etter forvaltningsloven, og kan ikke p&#xE5;klages. Dersom det haster &#xE5; fatte vedtak, kan h&#xF8;ring etter forvaltningsloven unnlates, jf. forvaltningsloven &#xA7; 37 fjerde ledd, bokstav a. Sysselmannen m&#xE5; s&#xF8;rge for n&#xF8;dvendig kunngj&#xF8;ring av slik forskrift.</article>
      </section>
    </main>
  </body>
</html>
