<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i skatteloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2024-06-25-61</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2024-06-25-61</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-06-25, inntekts&#xE5;ret 2024, 2025-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Inntekts- og formueskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-25 12:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0668</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i skatteloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop. 103 LS (2023&#x2013;2024), Innst. 438 L (2023&#x2013;2024), Lovvedtak 97 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gongs behandling hvv. 17 og 20. juni 2024. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2024-06-25-61</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i skatteloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2024-06-25-61" id="dokument">
      <h1>Lov om endringar i skatteloven</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2024-06-25-61/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/1999-03-26-14" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt vert det gjort f&#xF8;lgjande endring:</article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;9-14/ledd/4/bokstav/b" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 9-14 fjerde ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-punkt-1-ledd-1">gevinst som p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum ville v&#xE6;rt fritatt for skatteplikt etter &#xA7; 2-38. Det samme gjelder gevinst som ville v&#xE6;rt fritatt etter &#xA7; 10-20 annet ledd, n&#xE5;r utflyttingen er resultat av skattefri fusjon etter &#xA7; 11-11 &#xE5;ttende ledd, eller</article></article></li></ul></article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2024-06-25-61/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="document-change" data-document="lov/1999-03-26-14" id="kapittel-2-dokumentendring-1">
          <article class="defaultP">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt vert det gjort f&#xF8;lgjande endringar:</article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;5-42/bokstav/d" id="kapittel-2-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 5-42 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-1-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-punkt-1-ledd-1">introduksjonsst&#xF8;nad beregnet etter integreringsloven kapittel 5 og kvalifiseringsst&#xF8;nad etter sosialtjenesteloven.</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;6-32/ledd/1/bokstav/a/setning/2" id="kapittel-2-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 6-32 fyrste ledd bokstav a andre punktum skal lyde:</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-2-ledd-1">Tilsvarende gjelder for minstefradrag i arbeidsavklaringspenger, uf&#xF8;retrygd etter folketrygdloven kapittel 12 og uf&#xF8;reytelser fra andre ordninger samt minstefradrag i overgangsst&#xF8;nad etter folketrygdloven &#xA7; 15-5, omstillingsst&#xF8;nad etter folketrygdloven kapittel 17 og kvalifiseringsst&#xF8;nad etter sosialtjenesteloven.</article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;10-40/ledd/2" id="kapittel-2-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 10-40 andre ledd skal lyde:</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-dokumentendring-1-endring-3-nummer-1">(2) Bestemmelsene gjelder ikke for samarbeidsavtaler i petroleumsvirksomheten som nevnt i selskapsloven &#xA7; 1-1 fjerde ledd. Bestemmelsene gjelder heller ikke for selskaper og sameier som driver produksjon av vannkraft eller vindkraft, n&#xE5;r deltakerne selger det vesentlige av kraftproduksjonen p&#xE5; selvstendig basis.</article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-3/ledd/2/bokstav/a/nummer/2" id="kapittel-2-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 18-3 andre ledd bokstav a nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-4-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-4-punkt-1-ledd-1">Kraft som leveres i henhold til langsiktig kj&#xF8;pekontrakt eller leieavtale inng&#xE5;tt f&#xF8;r 1. januar 1996 med uavhengig kj&#xF8;per eller leietaker og med varighet p&#xE5; syv &#xE5;r eller mer, verdsettes til kontraktsprisen. Dette gjelder tilsvarende for kraft levert i henhold til tilsvarende fremtidige kontrakter p&#xE5; vilk&#xE5;r fastsatt av Stortinget, leieavtaler og andre kontrakter som nevnt i samsvar med avgrensninger og retningslinjer fastsatt av departementet i forskrift. I tillegg skal kraft levert i henhold til langsiktig kj&#xF8;pekontrakt med uavhengig kj&#xF8;per inng&#xE5;tt fra og med 1. januar 2024, som ikke er levert i henhold til vilk&#xE5;r fastsatt av Stortinget, verdsettes til kontraktsprisen n&#xE5;r kontrakten har varighet p&#xE5; fra og med tre &#xE5;r og inntil syv &#xE5;r. Departementet fastsetter avgrensninger og retningslinjer i forskrift.</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-10/ledd/2/bokstav/a/nummer/1" id="kapittel-2-dokumentendring-1-endring-5">
            <article class="defaultP">&#xA7; 18-10 andre ledd bokstav a nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-5-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-5-punkt-1-ledd-1">Kraft som leveres i henhold til kj&#xF8;pekontrakt mellom uavhengige parter inng&#xE5;tt f&#xF8;r 28. september 2022, verdsettes til kontraktsprisen. Kraft som leveres til spotmarkedspris, der det f&#xF8;r 28. september 2022 er inng&#xE5;tt avtale med uavhengig part om finansiell sikring mot spotmarkedsprisen i prisomr&#xE5;det der kraften er levert, eller mot nordisk systempris, verdsettes til sikret pris. F&#xF8;rste og annet punktum omfatter avtaler om sikring som er inng&#xE5;tt av konsernforbundet selskap, jf. &#xA7; 10-4. Ved avtale om sikring som omfattes av annet punktum, skal gevinst eller tap knyttet til markedsutviklingen for elektrisk kraft for inntekts&#xE5;ret inng&#xE5; i grunnrenteinntekten. Dette nummer gjelder avtaler som er inng&#xE5;tt med form&#xE5;l om &#xE5; prissikre leveranser av kraft fra vindkraftanlegg. Avtaler som har v&#xE6;rt omfattet av &#xA7; 18-3 annet ledd bokstav a nr. 2, omfattes ikke av dette nummer. Med uavhengig part menes kontraktspart som ikke har direkte eller indirekte interessefellesskap med selger, jf. &#xA7; 13-1. Ved oppgj&#xF8;r f&#xF8;r tiden av kj&#xF8;pekontrakt som nevnt i f&#xF8;rste punktum, skal gevinsten eller tapet ved oppgj&#xF8;ret inng&#xE5; i grunnlaget for grunnrenteskatt. Forrige punktum gjelder ogs&#xE5; ved oppgj&#xF8;r f&#xF8;r tiden av avtale om sikring som nevnt i annet punktum, for s&#xE5; vidt gjelder gevinst eller tap for inntekts&#xE5;ret og gjenst&#xE5;ende sikringsperiode. Den n&#xE6;rmere avgrensningen og retningslinjene for unntaket fastsettes av departementet i forskrift.</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-10/ledd/3/bokstav/a/nummer/3" id="kapittel-2-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 18-10 tredje ledd bokstav a nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1">Inntekts&#xE5;rets skattemessige avskrivninger, jf. kapittel 14, for driftsmidler som er knyttet til vindkraftproduksjonen: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-1-ledd-1">For skattepliktig som for inntekts&#xE5;ret 2023 eller tidligere inntekts&#xE5;r ikke har avskrevet driftsmidlene etter &#xA7;&#xA7; 14-40 til 14-43 med maksimale satser, reduseres grunnlaget for avskrivninger som om maksimale satser var benyttet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-2-ledd-1">For driftsmidler ervervet fra og med 19. juni 2015 til og med inntekts&#xE5;ret 2021, som har v&#xE6;rt avskrevet etter de s&#xE6;rskilte bestemmelsene i &#xA7; 14-51, skal grunnlaget for avskrivninger etter f&#xF8;rste punktum fastsettes som om driftsmidlene ikke har v&#xE6;rt avskrevet etter &#xA7; 14-51, men som om driftsmidlene var avskrevet med maksimale satser etter &#xA7;&#xA7; 14-40 til 14-43.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-3-ledd-1">Beregnet grunnlag for avskrivninger etter denne paragraf multipliseres med 1,4. Ved oppjustering etter f&#xF8;rste punktum kan samlet grunnlag for avskrivninger likevel ikke overstige 85 prosent av anskaffelsesverdien for anleggets fysiske avskrivbare driftsmidler. Departementet kan gi utfyllende bestemmelser i forskrift.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-4-ledd-1">Beregnet grunnlag for avskrivninger etter c. avskrives med like store &#xE5;rlige bel&#xF8;p over fem &#xE5;r.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-5-ledd-1">Det ses bort fra avskrivninger for driftsmidler som omfattes av bokstav a nr. 6 f&#xF8;rste punktum.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-6-punkt-1-ledd-1-punkt-6-ledd-1">Det gis ikke fradrag for avskrivninger av ervervskostnader til grunn eller andre ytelser til grunneier, kommuner mv.</article></article></li></ul></article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-10/ledd/3/bokstav/a/nummer/4" id="kapittel-2-dokumentendring-1-endring-7">
            <article class="defaultP">&#xA7; 18-10 tredje ledd bokstav a nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-7-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-7-punkt-1-ledd-1">I tillegg gis et fradrag tilsvarende gjennomsnittet av de skattemessige verdiene i grunnrenteinntekten av driftsmidlene knyttet til kraftproduksjonen pr. 1. januar og 31. desember i inntekts&#xE5;ret, herunder ervervet forretningsverdi og immaterielle rettigheter, multiplisert med en normrente fastsatt av departementet i forskrift. Kostnader til driftsmidler som omfattes av tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inng&#xE5;r ikke ved beregningen av fradrag etter f&#xF8;rste punktum. Ved beregning av fradrag etter f&#xF8;rste punktum blir kostnader som skal behandles som en del av kostprisen for driftsmidler som nevnt, &#xE5; hensynta fra og med inntekts&#xE5;ret det oppst&#xE5;r en ubetinget forpliktelse til &#xE5; dekke eller innfri kostnaden. Det ses bort fra aktiverte kostnader til erverv av grunn, ytelser til kommuner mv. ved beregning av fradrag etter denne bokstav.</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-10/ledd/7/bokstav/a" id="kapittel-2-dokumentendring-1-endring-8">
            <article class="defaultP">&#xA7; 18-10 sjuande ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-8-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-8-punkt-1-ledd-1">For overdrager skal det i realisasjons&#xE5;ret beregnes grunnrenteinntekt tilsvarende vederlaget, fratrukket summen av skattemessig verdi i grunnrenteinntekten av driftsmidler som benyttes i kraftproduksjonen ved vindkraftanlegget, aktiverte kostnader til erverv av grunn, ytelser til kommuner mv. og eventuell negativ grunnrenteinntekt til fremf&#xF8;ring, jf. fjerde ledd. Skattemessig verdi for driftsmidler som omfattes av tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inng&#xE5;r ikke ved beregningen av fradrag etter f&#xF8;rste punktum. Negativ differanse kan tilbakef&#xF8;res og fradras i grunnrenteinntekt beregnet for det realiserte vindkraftanlegget for samme eller tidligere inntekts&#xE5;r, med tillegg av rente fastsatt av departementet i forskrift.</article></article></li></ul></article>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/&#xA7;18-10/ledd/9" id="kapittel-2-dokumentendring-1-endring-9">
            <article class="defaultP">&#xA7; 18-10 niande ledd skal lyde:</article>
            <article class="numberedLegalP" data-numerator="9" id="kapittel-2-dokumentendring-1-endring-9-nummer-1">(9) I kraftverk som skattlegges etter en bruttometode, jf. &#xA7; 10-40 annet ledd, fastsettes grunnrenteinntekt for hver deltaker.</article>
          </article>
          <article class="change" data-move-part="lov/1999-03-26-14/&#xA7;18-10/ledd/9;;lov/1999-03-26-14/&#xA7;18-10/ledd/10" id="kapittel-2-dokumentendring-1-endring-10">
            <article class="defaultP">&#xA7; 18-10 noverande niande ledd vert nytt tiande ledd.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2024-06-25-61/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="document-change" data-document="lov/1999-03-26-14" id="kapittel-3-dokumentendring-1">
          <article class="defaultP">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt vert det gjort f&#xF8;lgjande endring:</article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;16-1/ledd/1/bokstav/b" id="kapittel-3-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 16-1 fyrste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-dokumentendring-1-endring-1-punkt-1"><article class="legalP" id="kapittel-3-dokumentendring-1-endring-1-punkt-1-ledd-1">mottar avtalefestet pensjon (AFP) etter lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse kapittel 1 eller andre tilsvarende avtaler eller lovfestede ordninger,</article></article></li></ul></article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2024-06-25-61/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringa under I tek til &#xE5; gjelde straks.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringane under II tek til &#xE5; gjelde straks fr&#xE5; og med inntekts&#xE5;ret 2024.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringa under III tek til &#xE5; gjelde 1. januar 2025 med verknad fr&#xE5; og med inntekts&#xE5;ret 2025.</article>
      </section>
    </main>
  </body>
</html>
