<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i skatteloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2024-01-12-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2024-01-12-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-12 med virkning fra og med inntekts&#xE5;ret 2024, Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Inntekts- og formueskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-01-12 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0008</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i skatteloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.2 LS (2023&#x2013;2024), Innst.124 L (2023&#x2013;2024), Lovvedtak 36 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gangs behandling hhv. 19. desember 2023 og 4. januar 2024. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2024-01-12-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i skatteloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2024-01-12-2" id="dokument">
      <h1>Lov om endringer i skatteloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2024-01-12-2/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/1999-03-26-14" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;9-3/ledd/7" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 9-3 syvende ledd skal lyde:</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-1-dokumentendring-1-endring-1-nummer-1">(7) Gevinst ved samlet realisasjon av s&#xE6;rskilte driftsmidler i kraftanlegg som nevnt i &#xA7; 18-6 f&#xF8;rste ledd og fallrettigheter eller andel i slike, er unntatt fra skatteplikt dersom overtaker videref&#xF8;rer de skattemessige verdiene og ervervstidspunktene for eiendeler, rettigheter og forpliktelser som overf&#xF8;res. Det samme gjelder ved samlet realisasjon av driftsmidler som nevnt i &#xA7; 19-6 f&#xF8;rste ledd bokstav c og akvakulturtillatelse som nevnt i &#xA7; 19-1 for grunnrenteskattepliktig havbruksvirksomhet, og ved samlet realisasjon av driftsmidler i grunnrenteskattepliktig vindkraftvirksomhet.</article>
          </article>
          <article class="change" data-change-part="lov/1999-03-26-14/&#xA7;18-1/ledd/1" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 18-1 f&#xF8;rste ledd skal lyde:</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-dokumentendring-1-endring-2-nummer-1">(1) Bestemmelsene i dette kapittel gjelder for skattlegging av inntekt knyttet til produksjon, omsetning, overf&#xF8;ring eller distribusjon av vannkraft og vindkraft p&#xE5; land i Norge.</article>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/&#xA7;18-1/ledd/2/bokstav/e" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 18-1 annet ledd ny bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-3-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-3-punkt-1-ledd-1">Med vindkraftanlegg menes en eller flere vindturbiner, med tilh&#xF8;rende elektrisk utrustning for produksjon av elektrisk energi fra vindenergi, herunder interne elektriske anlegg (kabler eller luftledninger), interne transformatoranlegg og produksjonslinjer, samt andre bygningstekniske konstruksjoner, styrings- og overv&#xE5;kningsanlegg mv. som h&#xF8;rer til anlegget.</article></article></li></ul></article>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/KAPITTEL_19-1" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">Ny deloverskrift til &#xA7;&#xA7; 18-2 til 18-8 skal lyde:</article>
            <span class="futuretitle" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttittel-1">Skattlegging av vannkraft</span>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/KAPITTEL_19-2" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">Ny deloverskrift til &#xA7;&#xA7; 18-10 og 18-11 skal lyde:</article>
            <span class="futuretitle" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttittel-1">Skattlegging av landbasert vindkraft</span>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/&#xA7;18-10" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">Ny &#xA7; 18-10 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;18-10" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10</span>. <span class="legalArticleTitle">Grunnrenteskatt til staten for vindkraftanlegg</span></span>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-1">(1) Eier av vindkraftanlegg skal svare skatt til staten p&#xE5; grunnlag av grunnrenteinntekt beregnet ved det enkelte vindkraftanlegget. Grunnrenteinntekten fastsettes etter bestemmelsene i annet til &#xE5;ttende ledd. Skatt p&#xE5; grunnrenteinntekt beregnes etter en sats som for det enkelte &#xE5;r vedtas av Stortinget.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2">(2) Grunnrenteskatt ilegges kraft som er produsert i landbaserte vindkraftanlegg. Skatteplikten omfatter ogs&#xE5; kraft produsert utenfor vindkraftanleggets ordin&#xE6;re drift, for eksempel ved pr&#xF8;vedrift, testkj&#xF8;ring og liknende. Kraft som er forbrukt i eventuelt hjelpeutstyr i forbindelse med produksjon av elektrisk energi, kraft tapt i hovedtransformatoren ved produksjon i vindkraftanlegget og energi fra eventuell hjelpegenerator omfattes ikke av skatteplikten. Beregningsgrunnlaget for grunnrenteskatt av l&#xF8;pende inntekt fra vindkraftvirksomhet er brutto salgsinntekter som fastsettes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">&#xC5;rlige brutto salgsinntekter settes til summen av &#xE5;rets spotmarkedspriser per time multiplisert med faktisk produksjon ved vindkraftanlegget i de tilh&#xF8;rende tidsavsnitt, med f&#xF8;lgende unntak: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">Kraft som leveres i henhold til kj&#xF8;pekontrakt mellom uavhengige parter inng&#xE5;tt f&#xF8;r 28. september 2022, verdsettes til kontraktsprisen. Kraft som leveres til spotmarkedspris, der det f&#xF8;r 28. september 2022 er inng&#xE5;tt avtale med uavhengig part om finansiell sikring mot spotmarkedsprisen i prisomr&#xE5;det der kraften er levert, eller mot nordisk systempris, verdsettes til sikret pris. Forrige punktum omfatter avtaler om sikring som er inng&#xE5;tt av konsernforbundet selskap, jf. &#xA7; 10-4. Ved avtale om sikring som omfattes av annet punktum skal gevinst eller tap knyttet til markedsutviklingen for elektrisk kraft for inntekts&#xE5;ret inng&#xE5; i grunnrenteinntekten. Dette nummer gjelder avtaler som er inng&#xE5;tt med form&#xE5;l om &#xE5; prissikre leveranser av kraft fra vindkraftanlegg. Avtaler som har v&#xE6;rt omfattet av &#xA7; 18-3 annet ledd bokstav a nr. 2 omfattes ikke av dette nummer. Med uavhengig part menes kontraktspart som ikke har direkte eller indirekte interessefellesskap med selger, jf. &#xA7; 13-1. Ved oppgj&#xF8;r f&#xF8;r tiden av kj&#xF8;pekontrakt som nevnt i f&#xF8;rste punktum, skal gevinsten eller tapet ved oppgj&#xF8;ret inng&#xE5; i grunnlaget for grunnrenteskatt. Forrige punktum gjelder ogs&#xE5; ved oppgj&#xF8;r f&#xF8;r tiden av avtale om sikring som nevnt i annet punktum, for s&#xE5; vidt gjelder gevinst eller tap for inntekts&#xE5;ret og gjenst&#xE5;ende sikringsperiode. Den n&#xE6;rmere avgrensningen og retningslinjene for unntaket fastsettes av departementet i forskrift.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">Kraft som leveres til en str&#xF8;mleverand&#xF8;r i henhold til langsiktig fastpriskontrakt, og som leveres videre i henhold til standard fastprisavtaler i sluttbrukermarkedet, verdsettes til kontraktsprisen. Den n&#xE6;rmere avgrensningen og retningslinjene for unntaket fastsettes av departementet i forskrift.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-3-ledd-1">Kraft som leveres i henhold til kj&#xF8;pekontrakt mellom uavhengige parter inng&#xE5;tt i perioden 2024 til 2030, verdsettes til kontraktsprisen. Dette nummer gjelder avtaler som er inng&#xE5;tt i perioden 2024 til 2030 med form&#xE5;l om &#xE5; prissikre leveranser av kraft fra vindkraftanlegg for prosjekter som etableres i perioden 2024 til 2030. Avtaler som har v&#xE6;rt omfattet av &#xA7; 18-3 annet ledd bokstav a nr. 2 omfattes ikke av dette nummer. Med uavhengig part menes i dette nummer kontraktspart som ikke har direkte eller indirekte interessefellesskap med selger, jf. &#xA7; 13-1. Ved oppgj&#xF8;r f&#xF8;r tiden av avtaler som nevnt i f&#xF8;rste og annet punktum, skal gevinsten eller tapet ved oppgj&#xF8;ret inng&#xE5; i grunnlaget for grunnrenteskatt. Den n&#xE6;rmere avgrensningen og retningslinjene for unntaket fastsettes av departementet i forskrift.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">Gevinst ved realisasjon av driftsmiddel som benyttes i vindkraftproduksjon, tillegges brutto salgsinntekter. For driftsmidler som nevnt i tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inntektsf&#xF8;res gevinsten i realisasjons&#xE5;ret. For &#xF8;vrige driftsmidler gjelder reglene i &#xA7;&#xA7; 14-44 til 14-46.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">Driftsst&#xF8;tte til produksjon av ny vindkraft tillegges brutto salgsinntekter.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4-ledd-1">Inntekt fra utstedte elsertifikater tillegges brutto salgsinntekter.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1">Inntekt fra utstedte opprinnelsesgarantier tillegges brutto salgsinntekter.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3">(3) Grunnrenteinntekten for l&#xF8;pende inntekt fra vindkraftvirksomhet fremkommer ved at det i beregningsgrunnlaget gis f&#xF8;lgende fradrag:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">I brutto salgsinntekter etter annet ledd fradras f&#xF8;lgende p&#xE5;l&#xF8;pte kostnader som har eller vil f&#xE5; sammenheng med produksjonen ved vindkraftanlegget: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-1-ledd-1">Driftskostnader som regul&#xE6;rt f&#xF8;lger av vindkraftproduksjonen, herunder arbeidsl&#xF8;nn og andre personalkostnader, kostnader til vedlikehold, forsikring, administrasjon, erstatninger til grunneiere og rettighetshavere for tap av inntekt fra virksomhet som m&#xE5; opph&#xF8;re helt eller delvis ved etablering av vindkraftanlegget og tap ved realisasjon av driftsmidler som ikke omfattes av nr. 6 f&#xF8;rste punktum. Tap ved realisasjon av driftsmidler som nevnt i forrige punktum fradragsf&#xF8;res etter reglene i &#xA7;&#xA7; 14-44 til 14-46. Det gis ikke fradrag for ervervskostnader til grunn eller andre ytelser til grunneier, kommuner mv. Det gis heller ikke fradrag for salgs-, overf&#xF8;rings- eller finanskostnader. Det gis likevel fradrag for kostnader som p&#xE5;l&#xF8;per ved innmating av kraft til nettet. Kostnader som etter sin art faller inn under f&#xF8;rste punktum, og som er til nytte ved produksjonen i flere vindkraftanlegg som den skattepliktige driver, skal fordeles p&#xE5; en m&#xE5;te som er egnet til &#xE5; gi samsvar mellom kostnadsandel og nytte for hvert vindkraftanlegg. Tilsvarende fordeling skal foretas for kostnader som er til nytte for b&#xE5;de vindkraftproduksjon og annen virksomhet som den skattepliktige driver. P&#xE5;dratte kostnader til fjerning av vindkraftanlegg og tilbakef&#xF8;ring av omr&#xE5;de etter vilk&#xE5;r i konsesjon, kan f&#xF8;res til fradrag.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-2-ledd-1">Eiendomsskatt for vindkraftanlegget.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1">Inntekts&#xE5;rets skattemessige avskrivninger for driftsmidler som er knyttet til vindkraftproduksjonen beregnes p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">For skattepliktig som for inntekts&#xE5;ret 2023 eller tidligere inntekts&#xE5;r ikke har avskrevet driftsmidlene etter &#xA7;&#xA7; 14-40 til 14-43 med maksimale satser, reduseres grunnlaget for avskrivninger som om maksimale satser var benyttet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">For driftsmidler ervervet fra og med 19. juni 2015 til og med inntekts&#xE5;ret 2021, som har v&#xE6;rt avskrevet etter de s&#xE6;rskilte bestemmelsene i &#xA7; 14-51, skal grunnlaget for avskrivninger etter f&#xF8;rste punktum fastsettes som om driftsmidlene ikke har v&#xE6;rt avskrevet etter &#xA7; 14-51, men med maksimale satser etter &#xA7;&#xA7; 14-40 til 14-43.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">Beregnet grunnlag for avskrivninger etter a. og b. multipliseres med 1,4. Samlet grunnlag for avskrivninger kan likevel ikke overstige 85 pst. av anskaffelsesverdien for anleggets fysiske avskrivbare driftsmidler. Departementet kan gi utfyllende bestemmelser i forskrift.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">Beregnet grunnlag for avskrivninger etter c. avskrives med like store &#xE5;rlige bel&#xF8;p over fem &#xE5;r.</article></article></li></ul>Det ses bort fra avskrivninger for driftsmidler som omfattes av bokstav a nr. 6 f&#xF8;rste punktum.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-4-ledd-1">I tillegg gis et fradrag tilsvarende gjennomsnittet av de skattemessige verdiene av driftsmidlene pr. 1. januar og 31. desember i inntekts&#xE5;ret, herunder ervervet forretningsverdi og immaterielle rettigheter knyttet til kraftproduksjonen i anlegget, multiplisert med en normrente fastsatt av departementet i forskrift. Kostnader til driftsmidler som omfattes av tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inng&#xE5;r ikke ved beregningen av fradrag etter f&#xF8;rste punktum. Ved beregning av fradrag etter f&#xF8;rste punktum blir kostnader som skal behandles som en del av kostprisen for driftsmidler som nevnt, &#xE5; hensynta fra og med inntekts&#xE5;ret det oppst&#xE5;r en ubetinget forpliktelse til &#xE5; dekke eller innfri kostnaden.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-5-ledd-1">Kostnader etter denne bokstav som er p&#xE5;dratt i byggetiden kan f&#xF8;res til fradrag fra tidspunktet den skattepliktige begynner &#xE5; aktivere investeringskostnader for anlegget for fastsetting av alminnelig inntekt.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1-punkt-6-ledd-1">Inntekts&#xE5;rets kostnader som ellers er aktiveringspliktige, fradras umiddelbart i beregningsgrunnlaget for grunnrenteinntekt. Kostnader til erverv av vindkraftanlegg kan ikke fradras umiddelbart.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">I beregningsgrunnlaget for grunnrenteinntekt skal en s&#xE6;rlig beregnet selskapsskatt for det grunnrenteskattepliktige vindkraftanlegget, f&#xF8;res til fradrag. Ved beregningen medtas de samme inntekts- og kostnadsst&#xF8;rrelsene som brukes ved fastsettelse av grunnrenteskatten. Kostnader til driftsmidler skal likevel avskrives etter skattelovens alminnelige regler, og fradras i grunnlaget for beregnet selskapsskatt. Grunnlaget for avskrivninger for driftsmidler ervervet f&#xF8;r 1. januar 2024 fastsettes p&#xE5; samme m&#xE5;te som i bokstav a nr. 3 a. til c. Driftsmidler som avskrives etter &#xA7; 14-51 i alminnelig inntektsskatt skal likevel avskrives med samme bel&#xF8;p som i alminnelig inntektsskatt, mens den oppjusterte delen etter bokstav a nr. 3 b. og c. avskrives etter skattelovens alminnelige regler. Beregnet negativ selskapsskatt fremf&#xF8;res til fradrag i beregnet selskapsskatt for senere inntekts&#xE5;r uten rente.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-4">(4) Dersom fradragene i brutto salgsinntekter f&#xF8;rer til at grunnrenteinntekten for vindkraftanlegget blir negativ, skal differansen fremf&#xF8;res til fradrag i neste &#xE5;rs grunnrenteinntekt beregnet ved vindkraftanlegget. Differansen fremf&#xF8;res med rente fastsatt av departementet i forskrift.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-5">(5) Ved opph&#xF8;r av driften, med fjerning av vindkraftanlegg og tilbakef&#xF8;ring av omr&#xE5;det i samsvar med konsesjon, skal det foretas et inntektsoppgj&#xF8;r for driftsmidler som er knyttet til kraftproduksjonen. Dersom &#xE5;rets grunnrenteinntekt, inkludert fremf&#xF8;rt, negativ grunnrenteinntekt fra tidligere inntekts&#xE5;r, blir negativ, utbetales skatteverdien av den negative grunnrenteinntekten fra staten ved avregningsoppgj&#xF8;ret for inntekts&#xE5;ret etter skattebetalingsloven.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-6">(6) Underskudd eller tap i andre inntektskilder kan ikke trekkes fra i positiv grunnrenteinntekt ved et vindkraftanlegg.</article>
              <article class="numberedLegalP" data-numerator="7" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7">(7) Beregningsgrunnlaget for grunnrenteinntekt ved realisasjon av vindkraftanlegg fastsettes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-1-ledd-1">For overdrager skal det i realisasjons&#xE5;ret beregnes grunnrenteinntekt tilsvarende vederlaget, fratrukket summen av skattemessig verdi av driftsmidler som benyttes i kraftproduksjonen ved vindkraftanlegget og eventuell negativ grunnrenteinntekt til fremf&#xF8;ring, jf. fjerde ledd. Skattemessig verdi for driftsmidler som omfattes av tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inng&#xE5;r ikke ved beregningen av fradrag etter f&#xF8;rste punktum. Negativ differanse kan tilbakef&#xF8;res og fradras i grunnrenteinntekt beregnet for det realiserte vindkraftanlegget for samme eller tidligere inntekts&#xE5;r, med tillegg av rente fastsatt av departementet i forskrift.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-2-ledd-1">Vindkraftanlegg kan realiseres uten beskatning som nevnt i bokstav a. Slik overdragelse kan bare skje dersom vindkraftanlegget overf&#xF8;res samlet og overtaker videref&#xF8;rer de skattemessige verdiene og ervervstidspunktene for eiendeler, rettigheter og forpliktelser som overf&#xF8;res. Kostnader til driftsmidler som omfattes av tredje ledd bokstav a nr. 6 f&#xF8;rste punktum, inng&#xE5;r ikke i skattemessige verdier etter f&#xF8;rste punktum. Ved slik realisasjon kan negativ grunnrenteinntekt etter fjerde ledd og fremf&#xF8;rt produksjonsavgift etter &#xA7; 18-10 femte ledd, p&#xE5; overdragelsestidspunktet, overdras til overtaker.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-7-punkt-3-ledd-1">N&#xE5;r vindkraftanlegg overdras til ny eier i l&#xF8;pet av inntekts&#xE5;ret, skal grunnrenteinntekt fastsettes s&#xE6;rskilt for overdrager og erverver p&#xE5; grunnlag av den enkeltes forhold.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="8" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-8">(8) Av produksjon i vindkraftanlegg med generatorer som har en samlet maksimal installert effekt i henhold til konsesjon under 1 MW, fastsettes ikke grunnrenteinntekt. For vindkraftanlegg med mer enn fem vindturbiner fastsettes likevel grunnrenteinntekt.</article>
              <article class="numberedLegalP" data-numerator="9" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-nummer-9">(9) Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av denne paragraf.</article>
            </article>
          </article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/&#xA7;18-11" id="kapittel-1-dokumentendring-1-endring-7">
            <article class="defaultP">Ny &#xA7; 18-11 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;18-11" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-11</span>. <span class="legalArticleTitle">Avgift p&#xE5; landbasert vindkraft</span></span>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-nummer-1">(1) Avgift etter Stortingets vedtak om avgift p&#xE5; landbasert vindkraft, kan kreves fratrukket i fastsatt grunnrenteskatt som kan henf&#xF8;res til vindkraftanlegget. Dersom eier av vindkraftanlegget ikke er innehaver av konsesjonen, m&#xE5; eieren av vindkraftanlegget kunne dokumentere at avgiften ikke inng&#xE5;r i fradragsberettiget vederlag til driftsoperat&#xF8;ren. Dersom avgiften overstiger grunnrenteskatt for inntekts&#xE5;ret, kan det overskytende fremf&#xF8;res til fradrag i senere inntekts&#xE5;r med rente som departementet fastsetter i forskrift.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-nummer-2">(2) Avgift etter Stortingets vedtak om avgift p&#xE5; landbasert vindkraft, kan ikke fradras i alminnelig inntekt. Forrige punktum gjelder ikke avgift for vindkraftanlegg som den avgiftspliktige ikke eier.</article>
            </article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2024-01-12-2/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="document-change" data-document="lov/1999-03-26-14" id="kapittel-2-dokumentendring-1">
          <article class="defaultP">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-add-new-part="lov/1999-03-26-14/&#xA7;18-10/ledd/4/setning/3 lov/1999-03-26-14/&#xA7;18-10/ledd/4/setning/4" id="kapittel-2-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 18-10 fjerde ledd nytt tredje og fjerde punktum skal lyde:</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-ledd-1">Istedenfor fremf&#xF8;ring utbetales skatteverdien av negativ grunnrenteinntekt for nye vindkraftanlegg p&#xE5; land n&#xE5;r anlegget blir satt i drift og Skatteetaten har gjennomf&#xF8;rt kontroll av fastsatt skatt. Departementet kan gi utfyllende bestemmelser i forskrift.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2024-01-12-2/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2024.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringene under II trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
