<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i svalbardmilj&#xF8;loven (beskyttelse av sj&#xF8;fugl og isbj&#xF8;rn, overtredelsesgebyr, opprydding m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2024-06-07-30</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2024-06-07-30</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2001-06-15-79</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Svalbard og biland &gt; Generelt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-07 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0491</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til svalbardmilj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i svalbardmilj&#xF8;loven (beskyttelse av sj&#xF8;fugl og isbj&#xF8;rn, overtredelsesgebyr, opprydding m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop. 47 L (2023&#x2013;2024), Innst. 281 L (2023&#x2013;2024), Lovvedtak 65 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 23. mai 2024. Fremmet av Klima- og milj&#xF8;departementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2024-06-07-30</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i svalbardmilj&#xF8;loven (beskyttelse av sj&#xF8;fugl og isbj&#xF8;rn, overtredelsesgebyr, opprydding m.m.)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2024-06-07-30" id="dokument">
      <h1>Lov om endringer i svalbardmilj&#xF8;loven (beskyttelse av sj&#xF8;fugl og isbj&#xF8;rn, overtredelsesgebyr, opprydding m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2024-06-07-30/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/2001-06-15-79" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;30/ledd/3" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 30 tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-ledd-1">Fra 1. april til 31. august er det forbudt &#xE5; bruke skipsfl&#xF8;yte, l&#xF8;sne skudd eller volde annen kraftig st&#xF8;y n&#xE6;rmere et fuglefjell enn en nautisk mil, eller bruke ubemannede luftfart&#xF8;y (droner) n&#xE6;rmere et fuglefjell enn 500 meter.</article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;30a" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 30 a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;30a" id="kapittel-1-dokumentendring-1-endring-2-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30 a</span>. <span class="legalArticleTitle">(isbj&#xF8;rnbeskyttelse)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-foresl&#xE5;ttparagraf-1-ledd-1">Det er forbudt &#xE5; un&#xF8;dig forstyrre, &#xE5; lokke til seg eller &#xE5; forf&#xF8;lge isbj&#xF8;rn.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-foresl&#xE5;ttparagraf-1-ledd-2">Ingen m&#xE5; ferdes eller oppholde seg n&#xE6;rmere isbj&#xF8;rn enn 300 meter. Fra 1. mars til 30. juni m&#xE5; ingen ferdes eller oppholde seg n&#xE6;rmere isbj&#xF8;rn enn 500 meter. Alle som oppdager isbj&#xF8;rn n&#xE6;rmere enn avstandsgrensen, skal trekke seg unna slik at lovlig avstand overholdes. Avstandsgrensen gjelder ikke i bebodde omr&#xE5;der, ved opphold i forskningsstasjoner, hytter, telt eller lignende innretninger.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-foresl&#xE5;ttparagraf-1-ledd-3">Alle som ferdes eller oppholder seg utenfor bebodd omr&#xE5;de, med unntak for deltakere i turistvirksomhet, skal ha kunnskap om sikring mot isbj&#xF8;rnangrep og ha med egnede midler til &#xE5; skremme og jage isbj&#xF8;rn. Det skal iverksettes n&#xF8;dvendige tiltak for &#xE5; kunne avverge et angrep fra isbj&#xF8;rn uten &#xE5; skade eller avlive dyret.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-foresl&#xE5;ttparagraf-1-ledd-4">Sysselmesteren kan gi forskrift om sikring mot isbj&#xF8;rnangrep som nevnt i tredje ledd.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;51/ledd/2" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 51 andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-3-ledd-1">Departementet eller den departementet bemyndiger kan gi forskrift om gebyr for behandling av private planforslag.</article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;64" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 64 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;64" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 64</span>. <span class="legalArticleTitle">(opprydding)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-1">Hvis en virksomhet blir nedlagt eller stanser, skal tiltakshaveren gj&#xF8;re det som er n&#xF8;dvendig for &#xE5; motvirke fare for skade p&#xE5; milj&#xF8;et. Kan virksomheten medf&#xF8;re skade p&#xE5; milj&#xF8;et etter nedleggingen eller driftsstansen, skal det i rimelig tid p&#xE5; forh&#xE5;nd gis melding til Sysselmesteren. Sysselmesteren kan gi p&#xE5;legg om tiltak for &#xE5; motvirke fare for skade p&#xE5; milj&#xF8;et, herunder om behandling av forurenset grunn og beskyttelse av fauna, og om at det skal utarbeides en plan for oppfyllelse av pliktene etter leddet her.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-2">N&#xE5;r en virksomhet eller deler av den opph&#xF8;rer, skal tiltakshaveren p&#xE5; egen kostnad fjerne fra omr&#xE5;det alle installasjoner p&#xE5; overflaten, alt avfall og andre etterlatenskaper som ikke er fredete kulturminner etter kapittel V. Omr&#xE5;det skal s&#xE5; vidt praktisk mulig f&#xF8;res tilbake til sitt opprinnelige utseende.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3">Sysselmesteren kan<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">gi p&#xE5;legg om hvilke tiltak som skal utf&#xF8;res etter annet ledd, herunder om behandling av forurenset grunn, og om at det skal utarbeides en plan for oppfyllelse av pliktene etter annet ledd</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">kreve at det stilles sikkerhet for kostnadene ved opprydding og tilbakef&#xF8;ring etter annet ledd</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">gi fritak fra oppryddings- og tilbakef&#xF8;ringsplikten etter annet ledd.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE5;r et lokalsamfunn i et planomr&#xE5;de skal avvikles eller fraflyttes i det vesentlige, skal den planansvarlige gi Sysselmesteren melding s&#xE5; tidlig som mulig. Den planansvarlige, eller den Sysselmesteren bestemmer, skal utarbeide plan som nevnt i f&#xF8;rste ledd tredje punktum og tredje ledd bokstav a.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-5">Pliktene etter paragrafen her gjelder i tillegg til eventuelle plikter som f&#xF8;lger av tillatelser etter &#xA7;&#xA7; 57 eller 58. Den som vil starte opp virksomhet med tillatelse etter &#xA7;&#xA7; 57 eller 58 etter at den har v&#xE6;rt stanset i mer enn to &#xE5;r, skal gi melding om dette til Sysselmesteren. Sysselmesteren avgj&#xF8;r om det m&#xE5; s&#xF8;kes om ny tillatelse f&#xF8;r virksomheten igangsettes.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-foresl&#xE5;ttparagraf-1-ledd-6">Etterlatte kj&#xF8;ret&#xF8;y, skip, fly, andre fart&#xF8;yer og lignende skal fjernes av eieren.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;65/ledd/2" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">&#xA7; 65 andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-ledd-1">N&#xE5;r det kan oppst&#xE5; fare for forurensning i strid med loven, eller vedtak i medhold av loven, skal den ansvarlige for virksomheten som faren skriver seg fra, s&#xF8;rge for tiltak for &#xE5; hindre at den inntrer. Milj&#xF8;vernmyndigheten eller den departementet bemyndiger kan gi p&#xE5;legg om slike tiltak. Er det inntr&#xE5;dt forurensning, skal den ansvarlige treffe tiltak etter reglene i &#xA7; 93.</article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;87" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 87 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;87" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 87</span>. <span class="legalArticleTitle">(milj&#xF8;vernmyndighetenes tilsyn)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-foresl&#xE5;ttparagraf-1-ledd-1">Milj&#xF8;vernmyndighetene eller den departementet bemyndiger f&#xF8;rer tilsyn med milj&#xF8;tilstanden og med at bestemmelsene gitt i og i medhold av denne lov blir overholdt. Det skal legges vekt p&#xE5; &#xE5; f&#xF8;re et s&#xE5; effektivt tilsyn som forholdene tilsier og med minst mulig belastning for milj&#xF8;et. Sysselmesteren eller den departementet bemyndiger skal gjennom r&#xE5;d, veiledning og opplysning arbeide for &#xE5; fremme form&#xE5;let med loven her.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;89" id="kapittel-1-dokumentendring-1-endring-7">
            <article class="defaultP">&#xA7; 89 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;89" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 89</span>. <span class="legalArticleTitle">(opplysningsplikt)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-ledd-1">Den som har eller foretar seg noe som kan p&#xE5;virke milj&#xF8;et p&#xE5; Svalbard, plikter etter p&#xE5;legg fra Sysselmesteren eller den departementet bemyndiger, og uten hinder av taushetsplikt, &#xE5; gi de opplysninger som Sysselmesteren eller den departementet bemyndiger trenger for &#xE5; utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter denne lov. N&#xE5;r s&#xE6;rlige grunner tilsier det, kan Sysselmesteren eller den departementet bemyndiger kreve at opplysninger gis av enhver som utf&#xF8;rer arbeid for den som har opplysningsplikt etter f&#xF8;rste punktum.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;90" id="kapittel-1-dokumentendring-1-endring-8">
            <article class="defaultP">&#xA7; 90 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;90" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 90</span>. <span class="legalArticleTitle">(granskning)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det er n&#xF8;dvendig for &#xE5; utf&#xF8;re gj&#xF8;rem&#xE5;l etter loven, skal Sysselmesteren eller den departementet bemyndiger ha uhindret adgang til eiendom der det foreg&#xE5;r virksomhet som kan p&#xE5;virke milj&#xF8;et, eller der milj&#xF8;et kan antas &#xE5; v&#xE6;re p&#xE5;virket. Sysselmesteren eller den departementet bemyndiger kan ogs&#xE5; kreve &#xE5; f&#xE5; lagt frem og granske dokumenter og elektronisk lagret materiale eller annet materiale som kan ha betydning for gj&#xF8;rem&#xE5;l etter loven.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-2">Ved inspeksjon av virksomhet skal Sysselmesteren eller den departementet bemyndiger f&#xF8;rst ta kontakt med representanter for virksomhetens ledelse, om ikke form&#xE5;let med inspeksjonen dermed blir forhindret eller vesentlig vanskeliggjort.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;91" id="kapittel-1-dokumentendring-1-endring-9">
            <article class="defaultP">&#xA7; 91 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;91" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 91</span>. <span class="legalArticleTitle">(p&#xE5;legg om unders&#xF8;kelse)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1">Sysselmesteren eller den departementet bemyndiger kan ved enkeltvedtak p&#xE5;legge en tiltakshaver som p&#xE5;virker eller som det er grunn til &#xE5; tro kan p&#xE5;virke milj&#xF8;et, &#xE5; s&#xF8;rge for eller bekoste unders&#xF8;kelser eller andre tiltak for &#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">fastsl&#xE5; om og i hvilken grad virksomheten har p&#xE5;virket eller kan p&#xE5;virke milj&#xF8;et,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">klarlegge &#xE5;rsaken til eller virkningene av inntr&#xE5;dte milj&#xF8;endringer som virksomheten har for&#xE5;rsaket,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">klarlegge hvordan gjenoppretting av milj&#xF8;et kan skje.</article></article></li></ul></article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;93/ledd/1 lov/2001-06-15-79/&#xA7;93/ledd/3" id="kapittel-1-dokumentendring-1-endring-10">
            <article class="defaultP">&#xA7; 93 f&#xF8;rste og tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-10-ledd-1">Den som har p&#xE5;virket milj&#xF8;et p&#xE5; Svalbard ved &#xE5; overtre bestemmelser gitt i eller i medhold av loven her, skal foreta n&#xF8;dvendige utbedringstiltak for &#xE5; motvirke ytterligere p&#xE5;virkning av milj&#xF8;et, og &#x2013; om mulig &#x2013; gjenopprette den tidligere milj&#xF8;tilstand ved oppsamling, rydding, fjerning, utsetting, planering eller andre egnete tiltak. Tiltak som i seg selv kan volde milj&#xF8;p&#xE5;virkning av noen betydning, skal bare iverksettes etter samtykke eller p&#xE5;legg fra Sysselmesteren eller den departementet bemyndiger.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-10-ledd-2">Innenfor rammen av denne paragraf kan Sysselmesteren eller den departementet bemyndiger gi p&#xE5;legg om hvilke utbedrings- og gjenopprettingstiltak som skal gjennomf&#xF8;res, herunder om avliving av levende organismer som overtredelsen gjelder, eller om tilbakef&#xF8;ring av levende organismer eller kulturminner til opprinnelsesstedet.</article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;96/ledd/1 lov/2001-06-15-79/&#xA7;96/ledd/2" id="kapittel-1-dokumentendring-1-endring-11">
            <article class="defaultP">&#xA7; 96 f&#xF8;rste og andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-11-ledd-1">For &#xE5; sikre at bestemmelsene i denne lov eller vedtak i medhold av loven blir gjennomf&#xF8;rt, kan Sysselmesteren eller den departementet bemyndiger fastsette tvangsmulkt til Svalbards milj&#xF8;vernfond.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-11-ledd-2">Tvangsmulkt kan fastsettes n&#xE5;r overtredelse av en bestemmelse er oppdaget. Tvangsmulkten begynner da &#xE5; l&#xF8;pe dersom den ansvarlige oversitter fristen for retting som er fastsatt av Sysselmesteren eller den departementet bemyndiger. Tvangsmulkt kan fastsettes p&#xE5; forh&#xE5;nd dersom s&#xE6;rlige grunner tilsier det, og l&#xF8;per da fra en eventuell overtredelse tar til. Det kan fastsettes at tvangsmulkten l&#xF8;per s&#xE5; lenge det ulovlige forhold varer, eller at den forfaller for hver overtredelse. Tvangsmulkt l&#xF8;per likevel ikke dersom etterlevelse er umulig p&#xE5; grunn av forhold som ikke skyldes den ansvarlige.</article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;96a" id="kapittel-1-dokumentendring-1-endring-12">
            <article class="defaultP">&#xA7; 96 a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;96a" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 96 a</span>. <span class="legalArticleTitle">(overtredelsesgebyr)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-1">Sysselmesteren eller den departementet bemyndiger kan ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">bestemmelsene i &#xA7;&#xA7; 16 annet ledd, 18 annet ledd, 19 andre punktum, 26 f&#xF8;rste ledd, 27, 28 f&#xF8;rste ledd, 29, 30, 30 a f&#xF8;rste og annet ledd, 31 f&#xF8;rste til tredje ledd, 32 annet ledd, 33, 35, 42 f&#xF8;rste og annet ledd, 44 f&#xF8;rste og tredje ledd, 46 f&#xF8;rste ledd, 53 f&#xF8;rste ledd, 57 f&#xF8;rste og annet ledd, 58 f&#xF8;rste ledd, 62, 64 f&#xF8;rste, annet og fjerde ledd, 65, 66 f&#xF8;rste ledd, 67, 68, 70 f&#xF8;rste til tredje ledd, 71 f&#xF8;rste og annet ledd, 73 annet ledd, 79 annet ledd, 80, 81, 82 f&#xF8;rste og tredje ledd, 82 a, 83 annet og tredje ledd, 85 f&#xF8;rste og annet ledd, 86, 93 f&#xF8;rste ledd og 94.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">vilk&#xE5;r eller plikter som f&#xF8;lger av enkeltvedtak gitt med hjemmel i &#xA7;&#xA7; 22 f&#xF8;rste ledd, 26 f&#xF8;rste ledd, 27, 30 femte og sjette ledd, 31 annet ledd annet punktum, 32 tredje til femte ledd, 34, 37, 44 annet ledd, 45 f&#xF8;rste og fjerde ledd, 46 tredje ledd, 54, 57 f&#xF8;rste ledd, 58 tredje og fjerde ledd, 66 tredje ledd, 69, 71 f&#xF8;rste og femte ledd, 80 f&#xF8;rste ledd bokstav b, 81 f&#xF8;rste ledd bokstav c, 82 f&#xF8;rste ledd, 83 annet ledd, 85 tredje ledd og 93 tredje ledd.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-2">I forskrift som gis i medhold av loven her, kan departementet fastsette at den som overtrer forskriften eller vilk&#xE5;r eller plikter som f&#xF8;lger av enkeltvedtak gitt med hjemmel i forskriften, kan ilegges overtredelsesgebyr.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Domstolene kan pr&#xF8;ve st&#xF8;rrelsen p&#xE5; overtredelsesgebyret.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-4">Foretak kan ilegges overtredelsesgebyr i samsvar med f&#xF8;rste til tredje ledd n&#xE5;r overtredelsen er beg&#xE5;tt forsettlig eller uaktsomt av noen som har handlet p&#xE5; vegne av foretaket. Dette gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-5">Adgangen til &#xE5; ilegge overtredelsesgebyr foreldes 2 &#xE5;r etter at overtredelsen opph&#xF8;rer. Fristen avbrytes ved at det gis forh&#xE5;ndsvarsel eller fattes vedtak om overtredelsesgebyr.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-foresl&#xE5;ttparagraf-1-ledd-6">Overtredelsesgebyr betales til Svalbards milj&#xF8;vernfond. Departementet kan gi forskrift med n&#xE6;rmere bestemmelser om fastsettelse av overtredelsesgebyr, herunder gebyrets st&#xF8;rrelse.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-06-15-79/&#xA7;97" id="kapittel-1-dokumentendring-1-endring-13">
            <article class="defaultP">&#xA7; 97 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;97" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 97</span>. <span class="legalArticleTitle">(direkte gjennomf&#xF8;ring)</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1-ledd-1">Blir plikter som f&#xF8;lger av loven eller vedtak i medhold av loven ikke etterlevd, kan Sysselmesteren eller den departementet bemyndiger selv s&#xF8;rge for n&#xF8;dvendige tiltak for &#xE5; f&#xE5; plikten overholdt. F&#xF8;r dette skjer, skal den ansvarlige gis varsel med en kort frist for selv &#xE5; gjennomf&#xF8;re tiltakene. Varsel kan unnlates dersom tiltakene haster av hensyn til milj&#xF8;et, eller det er uvisst hvem som er ansvarlig.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1-ledd-2">Ved iverksetting av tiltak etter f&#xF8;rste ledd kan Sysselmesteren eller den departementet bemyndiger gj&#xF8;re bruk av og om n&#xF8;dvendig volde skade p&#xE5; den ansvarliges eiendom. Sysselmesteren eller den departementet bemyndiger kan om n&#xF8;dvendig bestemme at det mot vederlag kan gj&#xF8;res bruk av eller voldes skade ogs&#xE5; p&#xE5; andres eiendom. Staten innest&#xE5;r for vederlaget.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1-ledd-3">Utgifter til tiltak etter f&#xF8;rste ledd kan kreves dekket av den ansvarlige. Kravet er tvangsgrunnlag for utlegg.</article>
            </article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2024-06-07-30/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
