<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i gjeldsordningsloven mv. (effektivisering og forenkling av gjeldsordningsprosessen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2024-06-25-56</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2024-06-25-56</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-07-17-99</li>
            <li>lov/2020-06-23-98</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Konkurs, gjeld og pant &gt; Gjeldsordning</li>
            <li>Forbruker-, kj&#xF8;ps- og konkurranserett &gt; Forbrukerkj&#xF8;p</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-25 12:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0623</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til gjeldsordningsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i gjeldsordningsloven mv. (effektivisering og forenkling av gjeldsordningsprosessen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop. 67 L (2023&#x2013;2024), Innst. 391 L (2023&#x2013;2024), Lovvedtak 88 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 17. juni 2024. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2024-06-25-56</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i gjeldsordningsloven mv. (effektivisering og forenkling av gjeldsordningsprosessen)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2024-06-25-56" id="dokument">
      <h1>Lov om endringer i gjeldsordningsloven mv. (effektivisering og forenkling av gjeldsordningsprosessen)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner (gjeldsordningsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 23. juni 2020 nr. 98 om behandling av forbrukerklager i Forbrukertilsynet og Forbrukerklageutvalget (forbrukerklageloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2024-06-25-56/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/1992-07-17-99" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-repeal-part="lov/1992-07-17-99/&#xA7;1-3/ledd/2 lov/1992-07-17-99/&#xA7;1-3/ledd/3" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 1-3 andre og tredje ledd oppheves.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;1-4/ledd/3" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 1-4 tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-ledd-1">Dersom skyldneren har oppn&#xE5;dd gjeldsordning tidligere og denne er blitt opphevet, kan det &#xE5;pnes gjeldsforhandling bare hvis endrete omstendigheter gj&#xF8;r at det fremst&#xE5;r som sannsynlig at en ny gjeldsordning vil bli gjennomf&#xF8;rt. Dersom skyldneren har fullf&#xF8;rt en gjeldsordning tidligere, kan det bare i s&#xE6;rlige tilfeller &#xE5;pnes gjeldsforhandling f&#xF8;r det har g&#xE5;tt fem &#xE5;r fra den tidligere gjeldsordningen ble fullf&#xF8;rt. Det skal dessuten legges vekt p&#xE5; at skyldneren har hatt gjeldsordning tidligere, ved vurderingen av om det vil virke st&#xF8;tende &#xE5; &#xE5;pne gjeldsforhandling.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;2-1/ledd/1" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-3-ledd-1">S&#xF8;knad om gjeldsforhandling fremsettes for den alminnelige namsmannen for den kommunen der skyldneren bor. S&#xF8;knaden kan fremsettes elektronisk eller i papirform. For flere namsmannsdistrikter i samme politidistrikt kan Kongen fastsette at s&#xF8;knader om gjeldsforhandling skal fremsettes for en av namsmennene. Skyldnere som ikke er bosatt i Norge, jf. &#xA7; 1-4 fjerde ledd, og skyldnere med adressesperre i Folkeregisteret, jf. folkeregisterloven &#xA7; 10-4, kan fremsette s&#xF8;knad for den namsmann Kongen har utpekt.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;2-1/ledd/3" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 2-1 tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-ledd-1">Skyldneren skal avgi skriftlig erkl&#xE6;ring om at namsmyndighetene kan innhente opplysninger som nevnt i annet ledd uten hinder av taushetsplikt hos de som har slike opplysninger om skyldneren. Skriftlig erkl&#xE6;ring etter f&#xF8;rste punktum kan avgis elektronisk.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;3-2/ledd/1" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">&#xA7; 3-2 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-ledd-1">Straks etter at gjeldsforhandling er &#xE5;pnet, skal dette kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon med oppfordring til enhver som har fordring mot skyldneren, om &#xE5; melde sitt krav til namsmannen innen seks uker etter kunngj&#xF8;ringen.</article>
          </article>
          <article class="change" data-add-new-part="lov/1992-07-17-99/&#xA7;3-2/ledd/3 lov/1992-07-17-99/&#xA7;3-2/ledd/4 lov/1992-07-17-99/&#xA7;3-2/ledd/5 lov/1992-07-17-99/&#xA7;3-2/ledd/6 lov/1992-07-17-99/&#xA7;3-2/ledd/7" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 3-2 nytt tredje til syvende ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1">Krav fra finansforetak og krav som innfordres av inkassoforetak og som ikke allerede er kjent, jf. andre ledd, bortfaller n&#xE5;r gjeldsordning er fastsatt dersom kravet ikke er innmeldt innen fristen etter f&#xF8;rste ledd. Bortfallet har ingen betydning for fordringshavernes adgang til &#xE5; utnytte panterett, motregningsrett eller tilbakeholdsrett. Sikkerhet i form av eiendomsforbehold eller salgspant faller likevel bort med mindre retten i medhold av lov er tinglyst eller registrert i et s&#xE6;rskilt rettsregister.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-2">Krav sikret med pant i bolig som skal beholdes under gjeldsordningen, bortfaller ikke s&#xE5; langt de er sikret innenfor boligens omsetningsverdi med et tillegg av ti prosent, jf. &#xA7; 4-8 f&#xF8;rste ledd bokstav a. Krav med pantesikkerhet i andre gjenstander som skal beholdes under gjeldsordningen, bortfaller ikke s&#xE5; langt de er sikret innenfor omsetningsverdien av gjenstanden, jf. &#xA7; 4-8 f&#xF8;rste ledd bokstav b.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-3">Bortfall overfor &#xE9;n av flere skyldnere har ingen virkning overfor de andre skyldnerne.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-4">Krav som nevnt i tredje ledd faller likevel ikke bort dersom skyldneren forsettlig eller grovt uaktsomt har unnlatt &#xE5; opplyse om kravet.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-5">En fordring som er bortfalt etter tredje ledd, kan gj&#xF8;res gjeldende uavkortet dersom gjeldsordningen senere blir opphevet.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;5-2/ledd/2/bokstav/a" id="kapittel-1-dokumentendring-1-endring-7">
            <article class="defaultP">&#xA7; 5-2 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-7-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-punkt-1-ledd-1">det foreligger sosiale forhold som medf&#xF8;rer at en normal gjeldsordningsperiode vil v&#xE6;re s&#xE6;rlig belastende for skyldneren. Ved vurderingen skal det blant annet legges vekt p&#xE5; skyldnerens alder, helse, familiesituasjon, hvor lenge gjeldsproblemene har p&#xE5;g&#xE5;tt, og om skyldneren har m&#xE5;ttet selge bolig i forbindelse med gjeldsordningen,</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;5-3/ledd/2" id="kapittel-1-dokumentendring-1-endring-8">
            <article class="defaultP">&#xA7; 5-3 andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-ledd-1">Dersom begj&#xE6;ringen ikke forkastes etter f&#xF8;rste ledd, skal skyldneren og samtlige kjente fordringshavere som ber&#xF8;res innkalles til muntlig forhandling om skyldnerens forslag. Forslaget legges ved innkallingen. I innkallingen skal fordringshaverne gis en frist for skriftlige uttalelser om forslaget forut for rettsm&#xF8;tet. Uttalelsene kan avgis elektronisk. Med mindre uttalelsen viser at retten av eget tiltak skal nekte stadfestelse, skal det bare tas hensyn til uttalelsen dersom den er kommet retten i hende innen fristen og fordringshaverne samtidig sendte gjenpart til skyldneren.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;6-1/ledd/4" id="kapittel-1-dokumentendring-1-endring-9">
            <article class="defaultP">&#xA7; 6-1 fjerde ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-9-ledd-1">Namsmannen skal s&#xF8;rge for at skyldneren f&#xE5;r n&#xF8;dvendig veiledning for &#xE5; komme frem til en frivillig eller tvungen endring. &#xA7; 4-12 gjelder tilsvarende. En frivillig endring er bare gyldig dersom den er stadfestet ved skriftlig beslutning av namsmannen. Namsmannen skal nekte &#xE5; stadfeste forslaget dersom det vil virke urimelig.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;6-2" id="kapittel-1-dokumentendring-1-endring-10">
            <article class="defaultP">&#xA7; 6-2 paragrafoverskriften skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-dokumentendring-1-endring-10-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Omgj&#xF8;ring og opphevelse av en gjeldsordning p&#xE5; begj&#xE6;ring av en fordringshaver</span></span>
            </article>
          </article>
          <article class="change" data-repeal-part="lov/1992-07-17-99/&#xA7;6-2/ledd/4" id="kapittel-1-dokumentendring-1-endring-11">
            <article class="defaultP">&#xA7; 6-2 fjerde ledd oppheves.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;6-4" id="kapittel-1-dokumentendring-1-endring-12">
            <article class="defaultP">&#xA7; 6-4 skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-12-ledd-1">Dersom det inntreffer omstendigheter som skyldneren forst&#xE5;r eller m&#xE5; forst&#xE5; kan gi fordringshaverne rett til omgj&#xF8;ring etter &#xA7; 6-2, skal skyldneren innen rimelig tid p&#xE5; betryggende m&#xE5;te opplyse fordringshaverne og namsmannen om dette.</article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;6-5" id="kapittel-1-dokumentendring-1-endring-13">
            <article class="defaultP">&#xA7; 6-5 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Frister for fremsettelse av begj&#xE6;ringer etter &#xA7; 6-1 og &#xA7; 6-2</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-13-foresl&#xE5;ttparagraf-1-ledd-1">Begj&#xE6;ring om stadfestelse av forslag til tvungen endring av en gjeldsordning etter &#xA7; 6-1 f&#xF8;rste til tredje ledd og begj&#xE6;ring om omgj&#xF8;ring av en gjeldsordning etter &#xA7; 6-2 f&#xF8;rste og annet ledd m&#xE5; fremsettes i gjeldsordningsperioden. Begj&#xE6;ring om opphevelse av en gjeldsordning etter &#xA7; 6-2 tredje ledd m&#xE5; fremsettes innen ett &#xE5;r etter gjeldsordningsperiodens utl&#xF8;p. Begj&#xE6;ringer etter &#xA7; 6-2 f&#xF8;rste og annet ledd m&#xE5; dessuten fremsettes innen to m&#xE5;neder etter at opplysning som nevnt i &#xA7; 6-4 er mottatt.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/1992-07-17-99/&#xA7;7-1/ledd/1" id="kapittel-1-dokumentendring-1-endring-14">
            <article class="defaultP">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-14-ledd-1">&#xC5;pning av gjeldsforhandling skal registreres i L&#xF8;s&#xF8;reregisteret. Frivillige og tvungne gjeldsordninger skal ogs&#xE5; registreres i L&#xF8;s&#xF8;reregisteret. Kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon etter &#xA7; 3-2 f&#xF8;rste ledd og registreringen av &#xE5;pning av gjeldsforhandling slettes n&#xE5;r det enten registreres en gjeldsordning eller gjeldsforhandlingsperioden er utl&#xF8;pt uten at gjeldsordning er kommet i stand. Etter at gjeldsordningsperioden er avsluttet, skal opplysningene kun benyttes av namsmyndighetene i saker etter loven her for unders&#xF8;kelse av om skyldneren tidligere har oppn&#xE5;dd gjeldsordning.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2024-06-25-56/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="document-change" data-document="lov/2020-06-23-98" id="kapittel-2-dokumentendring-1">
          <article class="defaultP">I lov 23. juni 2020 nr. 98 om behandling av forbrukerklager i Forbrukertilsynet og Forbrukerklageutvalget gj&#xF8;res f&#xF8;lgende endring:</article>
          <article class="change" data-add-new-part="lov/2020-06-23-98/&#xA7;9/ledd/2" id="kapittel-2-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 9 nytt andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-ledd-1">Forbrukertilsynet skal avvise en klage fra mekling dersom gebyr fastsatt i forskrift etter &#xA7; 7 ikke er innbetalt.</article>
          </article>
          <article class="change" data-move-part="lov/2020-06-23-98/&#xA7;9/ledd/2;;lov/2020-06-23-98/&#xA7;9/ledd/3 lov/2020-06-23-98/&#xA7;9/ledd/3;;lov/2020-06-23-98/&#xA7;9/ledd/4" id="kapittel-2-dokumentendring-1-endring-2">
            <article class="defaultP">N&#xE5;v&#xE6;rende andre og tredje ledd blir tredje og nytt fjerde ledd.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2024-06-25-56/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Endringene i del I gjelder for saker hvor gjeldsforhandling &#xE5;pnes etter at loven er tr&#xE5;dt i kraft. Opphevelsen av &#xA7; 6-2 fjerde ledd gjelder likevel ogs&#xE5; for eldre saker, s&#xE5; lenge to&#xE5;rsperioden ikke er utl&#xF8;pt n&#xE5;r loven trer i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-3-punkt-3">
              <article class="legalP" id="kapittel-3-punkt-3-ledd-1">Departementet kan fastsette overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
