<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved KBT Fagskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-09-13-3469</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-09-13-3469</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>KBT Fagskole</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-09-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-04-08-2655</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;9</li>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;17</li>
            <li>lov/2018-06-08-28/&#xA7;20</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>lov/2018-06-08-28/&#xA7;22</li>
            <li>lov/2018-06-08-28/&#xA7;28</li>
            <li>lov/2018-06-08-28/&#xA7;44</li>
            <li>forskrift/2019-07-11-1005/&#xA7;2</li>
            <li>forskrift/2019-07-11-1005/&#xA7;5</li>
            <li>forskrift/2019-07-11-1005/&#xA7;9</li>
            <li>forskrift/2019-07-11-1005/&#xA7;14</li>
            <li>forskrift/2019-07-11-1005/&#xA7;15</li>
            <li>forskrift/2019-07-11-1005/&#xA7;16</li>
            <li>forskrift/2019-07-11-1005/&#xA7;17</li>
            <li>forskrift/2019-07-11-1005/&#xA7;18</li>
            <li>forskrift/2019-07-11-1005/&#xA7;19</li>
            <li>forskrift/2019-07-11-1005/&#xA7;20</li>
            <li>forskrift/2019-07-11-1005/&#xA7;21</li>
            <li>forskrift/2019-07-11-1005/&#xA7;22</li>
            <li>forskrift/2019-07-11-1005/&#xA7;23</li>
            <li>forskrift/2019-07-11-1005/&#xA7;24</li>
            <li>forskrift/2019-07-11-1005/&#xA7;25</li>
            <li>forskrift/2019-07-11-1005/&#xA7;26</li>
            <li>forskrift/2019-07-11-1005/&#xA7;27</li>
            <li>forskrift/2019-07-11-1005/&#xA7;37</li>
            <li>forskrift/2019-07-11-1005/&#xA7;38</li>
            <li>forskrift/2019-07-11-1005/&#xA7;39</li>
            <li>forskrift/2019-07-11-1005/&#xA7;43</li>
            <li>forskrift/2019-07-11-1005/&#xA7;44</li>
            <li>forskrift/2019-07-11-1005/&#xA7;45</li>
            <li>forskrift/2019-07-11-1005/&#xA7;46</li>
            <li>forskrift/2019-07-11-1005/&#xA7;47</li>
            <li>forskrift/2020-12-15-2912/&#xA7;26</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-12-27 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1256</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved KBT Fagskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for KBT Fagskole 13. september 2024 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 9, &#xA7; 16, &#xA7; 17, &#xA7; 20, &#xA7; 21, &#xA7; 22, &#xA7; 28 og &#xA7; 44 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 2, &#xA7; 5, &#xA7; 9, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 18, &#xA7; 19, &#xA7; 20, &#xA7; 21, &#xA7; 22, &#xA7; 23, &#xA7; 24, &#xA7; 25, &#xA7; 26, &#xA7; 27, &#xA7; 37, &#xA7; 38, &#xA7; 39, &#xA7; 43, &#xA7; 44, &#xA7; 45, &#xA7; 46 og &#xA7; 47 og forskrift 15. desember 2020 nr. 2912 til integreringsloven (integreringsforskriften) &#xA7; 26.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-09-13-3469</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved KBT Fagskole<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-09-13-3469" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved KBT Fagskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-09-13-3469/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 8. april 2022 nr. 2655 om opptak, studier og eksamen ved KBT Fagskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">En fagskoleutdanning skal bygge videre p&#xE5; kompetanse p&#xE5; niv&#xE5; 4 i NKR. Opptaket kan ogs&#xE5; baseres p&#xE5; generell studiekompetanse oppn&#xE5;dd etter studier p&#xE5; h&#xF8;yskole, universitet (60 stp.), eller fagskoleniv&#xE5; (120 stp.). Relevans vurderes i forhold til studiets innhold. Opptak til erfaringskonsulent utdanning bygger p&#xE5; fagbrev som helsefagarbeider og barne- og ungdomsarbeider p&#xE5; videreg&#xE5;ende niv&#xE5; eller tilsvarende realkompetanse.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;kere som har fylt 23 &#xE5;r p&#xE5; s&#xF8;knadstidspunktet, kan s&#xF8;ke opptak p&#xE5; grunnlag av realkompetanse; generell kompetanse og modenhet p&#xE5; niv&#xE5; med l&#xE6;ringsutbyttebeskrivelser for fagbrev som helsefagarbeider. S&#xF8;kerens realkompetanse er den kompetansen s&#xF8;keren har opparbeidet seg gjennom utdanning, l&#xF8;nnet eller ul&#xF8;nnet arbeid, organisasjonserfaring, fritidsaktiviteter eller p&#xE5; annen m&#xE5;te. S&#xF8;keren m&#xE5; kunne dokumentere relevant personlig erfaringsbakgrunn med bruk av offentlige tjenester for &#xE5; avhjelpe egen livsutfordring, sykdom eller annen relevant yrkeserfaring.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Yrkesrollen og undervisningen for erfaringskonsulenter bygger p&#xE5; at en kan relatere til egenerfaring eller p&#xE5;r&#xF8;rendeerfaring som bruker av tjenester innen psykisk helse eller rus, eventuelt andre grunner for avhengighet av tjenester. S&#xF8;kere m&#xE5; derfor kunne redegj&#xF8;re for relevant personlig erfaringsbakgrunn og bruk av poliklinisk behandling eller innleggelse innen psykisk helse og/eller rustjenester samt utvise modenhet i refleksjon rundt egenerfaring eller annen relevant erfaring. S&#xF8;keren m&#xE5; ha et bevisst og reflektert forhold til egen erfaringsbakgrunn. Vurderingen av egenerfaring bygger p&#xE5; s&#xF8;kerens evne til &#xE5; omgj&#xF8;re egne erfaringer til nytte for andre.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Yrkesrollen og undervisningen for sosiale entrepren&#xF8;rer bygger p&#xE5; at en kan relatere til yrkeserfaring eller annen erfaring fra privat, frivillig eller offentlig virksomhet. S&#xF8;keren m&#xE5; ha et bevisst og reflektert forhold til egen erfaringsbakgrunn. Vurderingen av egenerfaring bygger p&#xE5; s&#xF8;kerens evne til &#xE5; nyttiggj&#xF8;re egne erfaringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 Praksis</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Praksisoppl&#xE6;ring utgj&#xF8;r 50&#xA0;% av studiet. Det beregnes 12 uker praksis &#xE0; 22,5 timer i hvert av praksisemnene EK004P, EK005P, SEN004P og prosjektpraksis SEN005P. Det er obligatorisk &#xE5; gjennomf&#xF8;re praksisperiodene, men frav&#xE6;r inntil 20&#xA0;% av praksistiden aksepteres. Studenten m&#xE5; ha oppm&#xF8;te p&#xE5; minst 80&#xA0;% for &#xE5; f&#xE5; g&#xE5; opp til eksamen i praksisemnene. Studenten har selv ansvar for &#xE5; melde fra til praksisveileder ved fagskolen ved frav&#xE6;r fra praksis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 Annullering av eksamen m.m. etter fagskoleloven &#xA7; 24</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 5-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Klagenemnden kan ogs&#xE5; annullere resultatet av en eksamen eller annet arbeid som bed&#xF8;mmes med karakter og godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med prestasjonen eller under gjennomf&#xF8;ringen av emnet. Bestemmelsene om fusk omfatter b&#xE5;de arbeidskrav og ved gjennomf&#xF8;ring av eksamen. Dersom det under eksamen oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Det gjelder ogs&#xE5; for studenter som eventuelt yter hjelp. Studenten kan da velge om han/hun vil fortsette eller avbryte eksamen. Som fusk eller fors&#xF8;k p&#xE5; fusk regnes blant annet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Bruk av kunstig intelligens som overskrider 20&#xA0;% av teksten i besvarelsen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Ulovlig samarbeid med medstudenter der hvor det skal foretas individuell innlevering.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Plagiering, kopiering, sitering, avskrift av faglitteratur, internettsider av eget eller andres arbeid uten tilstrekkelig kildehenvisning og korrekt angivelse av sitater m.m.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Bruk av tidligere leverte oppgaver eller eksamener, som er skrevet av studenten selv, eller av andre uten tilstrekkelig kildehenvisning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Dersom besvarelsen er preget av manglende selvstendighet, er sv&#xE6;rt lik en annen besvarelse, eller at den &#xE5;penbart er utarbeidet av andre.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Medvirkning til fusk.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">&#xC5; skaffe seg adgang til eksamen ved &#xE5; ha fusket ved arbeidskrav eller &#xF8;vrige vilk&#xE5;r for &#xE5; avlegge eksamen, eller p&#xE5; uriktig grunnlag har f&#xE5;tt godkjent deltakelse ved obligatorisk undervisning eller andre obligatoriske aktiviteter. Listen er ikke utt&#xF8;mmende.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-09-13-3469/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft fra og med 13. september 2024.</article>
      </section>
    </main>
  </body>
</html>
