<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Vedtak om endring i bestemmelser om &#xE5;rsregnskap mv. for Folketrygdfondet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-12-03-2922</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-12-03-2922</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for formuesforvaltning</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Med virkning for regnskaps&#xE5;r som begynner 2024-01-01 eller senere, 2024-11-01, 2024-12-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-12-13-1795</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-06-29-44/&#xA7;12</li>
            <li>lov/2024-06-25-67/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-12-04 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1312</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i bestemmelser om &#xE5;rsregnskap mv. for Folketrygdfondet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 3. desember 2024 med hjemmel i lov 29. juni 2007 nr. 44 om Folketrygdfondet &#xA7; 12 og lov 25. juni 2024 nr. 67 om Statens fond i Troms&#xF8; &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-12-03-2922</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i bestemmelser om &#xE5;rsregnskap mv. for Folketrygdfondet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Definisjoner</li><li>&#xA7; 2-4. Tillegg til resultat- og balanseoppstilling etter IFRS</li><li>&#xA7; 3-1. Regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT</li><li>&#xA7; 3-3. Gjengivelse av underskrifter i regnskapsrapporteringen for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT</li><li>&#xA7; 4-1. Plikt til &#xE5; utarbeide del&#xE5;rsregnskap</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 2-2. Anvendelse av internasjonale regnskapsstandarder</li><li>&#xA7; 3-2. Opplysninger om finansielle eiendeler og finansiell gjeld som ikke er klassifisert til virkelig verdi over resultatet</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 2-3. Unntak fra regnskapslovens bestemmelser</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-12-03-2922" id="dokument">
      <h1>Vedtak om endring i bestemmelser om &#xE5;rsregnskap mv. for Folketrygdfondet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-12-03-2922/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I bestemmelser 13. desember 2019 nr. 1795 om &#xE5;rsregnskap mv. for Folketrygdfondet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Med <i>kapitalinnskudd Statens pensjonsfond Norge (SPN)</i> menes en bestemt del av statens formue som Finansdepartementet har plassert som kapitalinnskudd i Folketrygdfondet i henhold til lov 21. desember 2005 om Statens pensjonsfond &#xA7; 3 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med <i>kapitalinnskudd Statens obligasjonsfond (SOF)</i> menes en bestemt del av statens formue som Finansdepartementet har plassert som kapitalinnskudd i Folketrygdfondet i henhold til lov 27. mars 2020 nr. 12 om Statens obligasjonsfond &#xA7; 3 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Med <i>kapitalinnskudd Statens fond i Troms&#xF8; (SFT)</i> menes en bestemt del av statens formue som Finansdepartementet har plassert som kapitalinnskudd i Folketrygdfondet i henhold til lov 25. juni 2024 nr. 67 om Statens fond i Troms&#xF8; &#xA7; 4 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Med <i>investeringsportef&#xF8;lje SPN</i> menes motverdien av kapitalinnskuddet som Folketrygdfondet forvalter i medhold av mandat 21. desember 2010 nr. 1790 for forvaltningen av Statens pensjonsfond Norge (SPN).</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Med <i>investeringsportef&#xF8;lje SOF</i> menes motverdien av kapitalinnskuddet som Folketrygdfondet forvalter i medhold av mandat 27. mars 2020 for forvaltningen av Statens obligasjonsfond (SOF).</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Med <i>investeringsportef&#xF8;lje SFT</i> menes motverdien av kapitalinnskuddet som Folketrygdfondet forvalter i medhold mandat 12. august 2024 for forvaltningen av Statens fond i Troms&#xF8; (SFT).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Tillegg til resultat- og balanseoppstilling etter IFRS</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Verdien av kapitalinnskudd SPN skal svare til verdien av investeringsportef&#xF8;lje SPN som settes lik netto bokf&#xF8;rt verdi av de portef&#xF8;ljene av finansielle instrumenter, kontantinnskudd og andre eiendeler og finansielle forpliktelser som Folketrygdfondet forvalter i medhold av mandatet for forvaltningen av SPN.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Verdien av kapitalinnskudd SOF skal svare til verdien av investeringsportef&#xF8;lje SOF som settes lik netto bokf&#xF8;rt verdi av portef&#xF8;ljen av finansielle instrumenter, kontantinnskudd og andre eiendeler og finansielle forpliktelser som Folketrygdfondet forvalter i medhold av mandatet for forvaltningen av SOF.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Verdien av kapitalinnskudd SFT skal svare til verdien av investeringsportef&#xF8;lje SFT som settes lik netto bokf&#xF8;rt verdi av portef&#xF8;ljen av finansielle instrumenter, kontantinnskudd og andre eiendeler og finansielle forpliktelser som Folketrygdfondet forvalter i medhold av mandatet for forvaltningen av SFT.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Resultat investeringsportef&#xF8;lje SPN og resultat tilordnet SPNs kapital skal presenteres p&#xE5; egen linje i oppstillingen av totalresultat.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Resultat investeringsportef&#xF8;lje SOF og resultat tilordnet SOFs kapital skal presenteres p&#xE5; egen linje i oppstillingen av totalresultat.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Resultat investeringsportef&#xF8;lje SFT og resultat tilordnet SFTs kapital skal presenteres p&#xE5; egen linje i oppstillingen av totalresultat.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Nettoverdi av investeringsportef&#xF8;lje SPN og saldo SPNs kapital skal presenteres p&#xE5; egen linje i oppstillingen av finansiell stilling.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) Nettoverdi av investeringsportef&#xF8;lje SOF og saldo SOFs kapital skal presenteres p&#xE5; egen linje i oppstillingen av finansiell stilling.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9">(9) Nettoverdi av investeringsportef&#xF8;lje SFT og saldo SFTs kapital skal presenteres p&#xE5; egen linje i oppstillingen av finansiell stilling.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-10">(10) Innskudd i og uttak fra kapitalinnskudd SPN skal presenteres p&#xE5; egne linjer i oppstillingen av kontantstr&#xF8;mmer.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11">(11) Innskudd i og uttak fra kapitalinnskudd SOF skal presenteres p&#xE5; egne linjer i oppstillingen av kontantstr&#xF8;mmer.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-12">(12) Innskudd i og uttak fra kapitalinnskudd SFT skal presenteres p&#xE5; egne linjer i oppstillingen av kontantstr&#xF8;mmer.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-13">(13) Regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT i henhold til bestemmelsene i kapittel 3 skal presenteres i hver sin note til &#xE5;rsregnskapet til Folketrygdfondet.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3. Regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT</span>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Folketrygdfondets regnskap skal omfatte regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT. Regnskapsrapportering for de tre investeringsportef&#xF8;ljene skal utarbeides i samsvar med kravene som gjelder for selskapsregnskap eller i tilfellet for konsernregnskap, etter de internasjonale regnskapsstandardene som er vedtatt etter regnskapsloven &#xA7; 3-9 annet ledd med de tillegg og unntak som f&#xF8;lger av regnskapsloven og denne regnskapsinstruksen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Regnskapsrapporteringen for de tre investeringsportef&#xF8;ljene kan offentliggj&#xF8;res som utdrag fra Folketrygdfondets regnskap i egen rapport i samsvar med bestemmelsene i kapittelet her. Dersom regnskapsrapporteringen for de tre investeringsportef&#xF8;ljene offentliggj&#xF8;res i egen rapport, skal det offentliggj&#xF8;res en s&#xE6;rskilt beretning fra Folketrygdfondets valgte revisor sammen med regnskapsrapporteringen. Beretningen skal avgis i samsvar med god revisjonsskikk for revisors beretninger om utdrag fra regnskap og revisorloven &#xA7; 9-7 s&#xE5; langt bestemmelsen passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Gjengivelse av underskrifter i regnskapsrapporteringen for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Regnskapsrapportering for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT som ogs&#xE5; er tatt med som utdrag i egen rapport, skal inneholde en henvisning til at samtlige medlemmer av styret har underskrevet Folketrygdfondets &#xE5;rsregnskap, jf. regnskapsloven &#xA7; 3-5. P&#xE5;tegnede forbehold i Folketrygdfondets &#xE5;rsregnskap fra en eller flere av styrets medlemmer, jf. regnskapsloven &#xA7; 3-5 annet ledd, som gjelder opplysninger gitt i note om regnskapsrapportering for de tre investeringsportef&#xF8;ljene, skal gjengis i sin helhet dersom utdrag er presentert i egen rapport.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; utarbeide del&#xE5;rsregnskap</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Folketrygdfondet skal utarbeide del&#xE5;rsregnskap som minst skal omfatte regnskapsrapportering for f&#xF8;rste halv&#xE5;r for investeringsportef&#xF8;lje SPN, investeringsportef&#xF8;lje SOF og investeringsportef&#xF8;lje SFT. Folketrygdfondet kan likevel unnlate &#xE5; utarbeide del&#xE5;rsregnskap for siste halv&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Del&#xE5;rsregnskap skal utarbeides i samsvar med internasjonale regnskapsstandarder for del&#xE5;rsregnskap. Kapittel 3 gjelder tilsvarende for del&#xE5;rlig regnskapsrapportering for de tre investeringsportef&#xF8;ljene s&#xE5; langt bestemmelsene passer.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Del&#xE5;rsregnskap skal undertegnes av samtlige av styrets medlemmer. Regnskapsloven &#xA7; 3-5 gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Del&#xE5;rsregnskap og uttalelse om forenklet revisorkontroll av den halv&#xE5;rlige regnskapsrapporteringen for de tre investeringsportef&#xF8;ljene skal fremlegges senest to m&#xE5;neder etter halv&#xE5;rets slutt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-12-03-2922/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">Vedtakets tittel skal lyde:</article>
        <article class="defaultP">
          <i>Bestemmelser om &#xE5;rsregnskap mv. for Folketrygdfondet (regnskapsinstruksen)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Folketrygdfondet skal utarbeide &#xE5;rsregnskap og &#xE5;rsberetning etter regnskapslovens bestemmelser med de unntak og tillegg som f&#xF8;lger av denne regnskapsinstruksen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Anvendelse av internasjonale regnskapsstandarder</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Folketrygdfondets selskapsregnskap og konsernregnskap skal utarbeides i samsvar med de internasjonale regnskapsstandardene som er vedtatt etter regnskapsloven &#xA7; 3-9 annet ledd med de tillegg og unntak som f&#xF8;lger av regnskapsloven og denne regnskapsinstruksen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Opplysninger om finansielle eiendeler og finansiell gjeld som ikke er klassifisert til virkelig verdi over resultatet</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Dersom bestanddeler i finansielle eiendeler eller finansiell gjeld helt eller delvis er gitt annen klassifisering enn virkelig verdi over resultatet, skal det for hver enkelt bestanddel opplyses s&#xE6;rskilt om begrunnelsen for dette. Har klassifiseringen av flere bestanddeler samme begrunnelse, kan opplysningene likevel gis samlet for disse bestanddelene.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2024-12-03-2922/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Unntak fra regnskapslovens bestemmelser</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Kravene til &#xE5;rsberetningens innhold etter regnskapsloven &#xA7; 2-2 &#xE5;ttende ledd og &#xA7; 2-9 f&#xF8;rste til tredje ledd gjelder ikke.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2024-12-03-2922/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene under del I trer i kraft med virkning for regnskaps&#xE5;r som begynner 1. januar 2024 og senere.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringene under del II trer i kraft 3. desember 2024.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringene under del III trer i kraft 1. november 2024.</article>
      </section>
    </main>
  </body>
</html>
