<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-06-20-1186</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-06-20-1186</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-06-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>lov/1965-06-18-4/&#xA7;27</li>
            <li>lov/1965-06-18-4/&#xA7;28</li>
            <li>lov/1965-06-18-4/&#xA7;43b</li>
            <li>forskrift/2003-09-29-1196</li>
            <li>forskrift/2019-03-29-424</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-24 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0666</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i trafikkoppl&#xE6;ringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i trafikkoppl&#xE6;ringsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 20. juni 2024 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28 og &#xA7; 43b, jf. delegeringsvedtak 29. september 2003 nr. 1196 og delegeringsvedtak 29. mars 2019 nr. 424.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-06-20-1186</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-5. Elevfortegnelse</li><li>&#xA7; 5-6. Oppl&#xE6;ringskort</li><li>&#xA7; 5-8. Krav til utstyr &#x2013; kurs i sikring av last for klassene B kode 96, BE, D1E, DE og T</li><li>&#xA7; 6-9. Krav til undervisningspersonell &#x2013; kurs i ulykkesberedskap</li><li>&#xA7; 9-18. Utvidelse fra klasse A1 til A2 med praktisk pr&#xF8;ve</li><li>&#xA7; 9-19. Utvidelse fra klasse A1 til A med praktisk pr&#xF8;ve</li><li>&#xA7; 9-21. Obligatoriske kurs ved utvidelse fra klasse A1 til A2 uten praktisk pr&#xF8;ve</li><li>&#xA7; 9-22. Kursm&#xE5;l for obligatorisk kurs ved utvidelse fra A1 til A2 uten praktisk pr&#xF8;ve</li><li>&#xA7; 15-8. Kursm&#xE5;l for sikkerhetskurs klasse T kode 141 og klasse T kode 148</li><li>&#xA7; 30A-1. Alminnelige regler om kj&#xF8;revurdering</li><li>&#xA7; 30A-2. Vilk&#xE5;r for &#xE5; avlegge kj&#xF8;revurdering</li><li>&#xA7; 30A-3. Bestilling av time til kj&#xF8;revurdering</li><li>&#xA7; 30A-4. Kj&#xF8;revurdering</li><li>&#xA7; 30A-5. Ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet (kj&#xF8;revurdering)</li><li>&#xA7; 30A-6. F&#xF8;rertilpasset kj&#xF8;ret&#xF8;y</li><li>&#xA7; 30A-7. Kombinert pr&#xF8;ve</li><li>&#xA7; 30A-8. Kj&#xF8;ret&#xF8;ytilpasning</li><li>&#xA7; 30A-9. Kj&#xF8;revurdering i klasse A1, A2 og A</li><li>&#xA7; 30A-10. Kj&#xF8;revurdering i klasse AM, S og T</li><li>&#xA7; 30A-11. Kj&#xF8;revurdering med automatgiret kj&#xF8;ret&#xF8;y</li><li>&#xA7; 30A-12. Resultatet av kj&#xF8;revurderingen</li><li>&#xA7; 30A-13. Klage p&#xE5; kj&#xF8;revurderingen</li><li>&#xA7; 30A-14. Vilk&#xE5;r ved &#xF8;nske om nytt fors&#xF8;k</li><li>&#xA7; 30A-15. Fjerne begrensninger i f&#xF8;reretten</li><li>&#xA7; 32-1. Form&#xE5;let med behandlingen</li><li>&#xA7; 32-2. Registre og opplysninger som kan behandles</li><li>&#xA7; 32-3. Behandlingsansvarlig</li><li>&#xA7; 32-4. Tilgangskontroll</li><li>&#xA7; 32-5. Utlevering av personopplysninger</li><li>&#xA7; 32-6. Automatiserte avgj&#xF8;relser</li><li>&#xA7; 32-7. Sikkerhetsrevisjoner</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-06-20-1186" id="dokument">
      <h1>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-06-20-1186/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. (trafikkoppl&#xE6;ringsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisning skal lyde:</article>
        <article class="defaultP" data-text-size="small"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 1. oktober 2004 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 30, &#xA7; 42, &#xA7; 43, &#xA7; 43a og &#xA7; 43b, jf. delegeringsvedtak 17. mars 1967 nr. 3462, delegeringsvedtak 29. september 2003 nr. 1196, delegeringsvedtak 20. august 2009 nr. 1530 og delegeringsvedtak 29. mars 2019 nr. 424.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd ny bokstav n, o og p skal lyde:<ul class="defaultList"><li data-li-identifier="n." data-name="n."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>Avsperret omr&#xE5;de:</i> et omr&#xE5;de som er avgrenset med fysiske hindringer som sikrer mot utforkj&#xF8;ring, hindrer u&#xF8;nsket kj&#xF8;ring inn i og ut av omr&#xE5;det, og hvor adkomst kan reguleres.</article></article></li><li data-li-identifier="o." data-name="o."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1"><i>Kj&#xF8;revurdering:</i> vurdering av kj&#xF8;referdigheter for personer med funksjonsnedsettelse og personer som har eller kan ha helsesvekkelse, jf. sensorforskriften &#xA7; 2. Dette er en variant av praktisk pr&#xF8;ve.</article></article></li><li data-li-identifier="p." data-name="p."><article class="listArticle" id="kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1"><i>Kj&#xF8;ret&#xF8;ytilpasning:</i> vurdering av om tilpasningene i et f&#xF8;rertilpasset kj&#xF8;ret&#xF8;y er tilfredsstillende tilpasset f&#xF8;rer, slik at f&#xF8;rer kan kj&#xF8;re trafikksikkert. Dette er en forenklet variant av kj&#xF8;revurdering.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xF8;vingskj&#xF8;ring i klassene C1, C1E, C, CE, D1, D1E, D og DE kreves det at eleven har f&#xF8;rerett i klasse B. Milit&#xE6;rt personell kan &#xF8;vingskj&#xF8;re fra fylte 18 &#xE5;r. Kravet om f&#xF8;rerett i klasse B gjelder ikke for elever i det offentlige skoleverk som gjennomg&#xE5;r oppl&#xE6;ring i yrkessj&#xE5;f&#xF8;rfaget, jf. yrkessj&#xE5;f&#xF8;rforskriften 16. april 2008 nr. 362, forutsatt at eleven har gjennomf&#xF8;rt trafikalt grunnkurs. Disse elevene kan ogs&#xE5; starte supplerende &#xF8;vingskj&#xF8;ring ved godkjent trafikkskole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">&#xD8;vingskj&#xF8;ring med kj&#xF8;ret&#xF8;y der l&#xE6;reren eller ledsageren ikke har lov til &#xE5; f&#xF8;lge med i eller p&#xE5; kj&#xF8;ret&#xF8;yet kan bare skje dersom l&#xE6;reren eller ledsageren har instruksjonsmulighet overfor eleven via toveis radioforbindelse eller lignende, i tillegg til visuell kontakt. Det samme gjelder dersom det for oppl&#xE6;ring mot vederlag er gjort s&#xE6;rlig unntak fra kravet om at l&#xE6;reren skal f&#xF8;lge med i kj&#xF8;ret&#xF8;yet. I klassene A1, A2 og A stilles det ikke krav til at l&#xE6;rer eller ledsager m&#xE5; f&#xF8;lge med p&#xE5; kj&#xF8;ret&#xF8;yet til eleven. Det er ikke adgang til &#xE5; &#xF8;vingskj&#xF8;re i klasse B eller T med kj&#xF8;ret&#xF8;y med sitteplass kun for f&#xF8;reren. Det er likevel lov &#xE5; &#xF8;vingskj&#xF8;re i klasse T med kj&#xF8;ret&#xF8;y med sitteplass kun for f&#xF8;reren n&#xE5;r dette skjer utenfor veg i tilknytning til jord- og skogbruk og oppfyller kravene i f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">L&#xE6;reren eller ledsageren for &#xF8;vingskj&#xF8;ring i klasse AM 146 skal selv kj&#xF8;re tohjuls motorsykkel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved &#xF8;vingskj&#xF8;ring i klassene D1, D1E, D eller DE, kan man ikke ha med andre passasjerer enn de som deltar i eller f&#xF8;rer tilsyn med oppl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste, annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ledsager m&#xE5; ha fylt 25 &#xE5;r, ha gyldig f&#xF8;rerett for vedkommende kj&#xF8;ret&#xF8;ygruppe og ha hatt slik f&#xF8;rerett uavbrutt de siste 5 &#xE5;r f&#xF8;r &#xF8;vingskj&#xF8;ring finner sted, jf. vegtrafikkloven &#xA7; 26 andre ledd. Med gyldig f&#xF8;rerett menes norsk f&#xF8;rerett, f&#xF8;rerett ervervet i annen E&#xD8;S-stat, eller f&#xF8;rerett fra annen stat som gir grunnlag for &#xE5; utstede norsk f&#xF8;rerkort uten krav til ytterligere oppl&#xE6;ring eller pr&#xF8;ver etter f&#xF8;rerkortforskriften kapittel 10. Personer som ikke har ervervet f&#xF8;reretten sin i Norge m&#xE5; medbringe dokumentasjon p&#xE5; uavbrutt f&#xF8;rerett de siste 5 &#xE5;r, frem til de oppfyller kravet til 5 &#xE5;rs norsk f&#xF8;rerett.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kravet til uavbrutt f&#xF8;rerett de siste 5 &#xE5;r er oppfylt ogs&#xE5; for ledsager hvor f&#xF8;reretten har v&#xE6;rt tilbakekalt i seks m&#xE5;neder eller mindre p&#xE5; grunn av helse.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Godkjente trafikkl&#xE6;rere etter trafikkoppl&#xE6;ringsforskriften &#xA7; 6-2, kan v&#xE6;re ledsager ved privat &#xF8;vingskj&#xF8;ring fra fylte 23 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-1 annet ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kj&#xF8;ret&#xF8;yet skal tilh&#xF8;re den aktuelle f&#xF8;rerkortklassen. Ved &#xF8;vingskj&#xF8;ring i klasse S kan eleven bruke beltemotorsykkel klasse 2 selv om eleven kun kan f&#xE5; f&#xF8;rerett begrenset til beltemotorsykkel klasse 1. Ved &#xF8;vingskj&#xF8;ring p&#xE5; veg i klasse T skal kj&#xF8;ret&#xF8;yet v&#xE6;re jord- og skogbrukstraktor med tillatt totalvekt over 3000 kg og med to sitteplasser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det offentlige skoleverk kan gi oppl&#xE6;ring i alle klasser. Obligatorisk oppl&#xE6;ring kan bare gis i klassene C1, C1E, C, CE, D1, D1E, D, DE, AM 146, S og T, samt trafikalt grunnkurs som en integrert del av valgfaget trafikk, jf. &#xA7; 8-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Under &#xF8;vingskj&#xF8;ring p&#xE5; veg som er &#xE5;pen for alminnelig ferdsel skal l&#xE6;revognen v&#xE6;re utstyrt med eget synlig skilt bak med ordet &#xAB;SKOLE&#xBB; eller &#xAB;SKULE&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">L&#xE6;revogn i klasse T skal v&#xE6;re 4-hjuls jord- og skogbrukstraktor, v&#xE6;re registrert for to personer med konstruktiv hastighet mellom 38 og 50 km/t og tillatt totalvekt p&#xE5; minst 7000 kg.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Traktoren skal ha sentralt plassert f&#xF8;rersete, st&#xF8;rre bakhjul enn forhjul og l&#xF8;ftbar trekk-krok for tilhenger.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-7 annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kj&#xF8;ret&#xF8;y som er f&#xF8;rertilpasset for personer med funksjonsnedsettelse er unntatt fra kravene i &#xA7; 4-2 til og med &#xA7; 4-7. Slikt kj&#xF8;ret&#xF8;y kan benyttes som l&#xE6;revogn hvis det er utstyrt slik Statens vegvesen finner det n&#xF8;dvendig for at &#xF8;vingskj&#xF8;ringen skal v&#xE6;re sikker. Kj&#xF8;ret&#xF8;y benyttet til &#xF8;vingskj&#xF8;ring etter denne bestemmelsen kan ogs&#xE5; benyttes som kj&#xF8;ret&#xF8;y til f&#xF8;rerpr&#xF8;ven, jf. &#xA7; 30A-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Elevfortegnelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Trafikkskoler og kursarrang&#xF8;rer skal f&#xF8;re elektronisk fortegnelse over alle sine elever. Fortegnelsen skal vise elevens navn, adresse, f&#xF8;dselsnummer og n&#xE5;r eleven begynte og sluttet, samt hvilke deler av den obligatoriske oppl&#xE6;ringen som er gjennomf&#xF8;rt og dato for n&#xE5;r den ble gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Eleven skal registreres i fortegnelsen med fortl&#xF8;pende tildelt elevnummer straks oppl&#xE6;ringen starter, og fortegnelsen skal ajourf&#xF8;res umiddelbart.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det skal tas m&#xE5;nedlig sikkerhetskopi av elevfortegnelsen, som skal v&#xE6;re tilgjengelig for Statens vegvesen ved behov. Elevfortegnelsen m&#xE5; dateres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Elevfortegnelsen skal oppbevares i fem &#xE5;r uavhengig av om trafikkskolen eller kursarrang&#xF8;ren er avviklet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Statens vegvesen kan fastsette retningslinjer for elevfortegnelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Oppl&#xE6;ringskort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Trafikkskoler og kursarrang&#xF8;rer skal utstede elektronisk oppl&#xE6;ringskort for hver elev i hver enkelt klasse. Vedkommende l&#xE6;rer skal etter hver undervisningstime og hver del av obligatoriske oppl&#xE6;ring attestere hvilke deler av undervisningen som er gjennomf&#xF8;rt. Oppl&#xE6;ringskortet skal p&#xE5;f&#xF8;res oppl&#xE6;ringsinstitusjonens navn, samt elevens navn, adresse, f&#xF8;dselsdato, elevnummer etter &#xA7; 5-5 og vise det antall undervisningstimer eleven har hatt, samt dato og tidspunkt for undervisningstimene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Oppl&#xE6;ringskortet skal medbringes under oppl&#xE6;ringen. Oppl&#xE6;ringskortet skal vises frem n&#xE5;r Statens vegvesen krever det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Statens vegvesen kan fastsette retningslinjer for oppl&#xE6;ringskort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Oppl&#xE6;ringskort skal oppbevares i fem &#xE5;r uavhengig av om trafikkskolen eller kursarrang&#xF8;ren er avviklet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Krav til utstyr &#x2013; kurs i sikring av last for klassene B kode 96, BE, D1E, DE og T</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kursarrang&#xF8;r skal minst disponere:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">tilhenger med tillatt totalvekt minst 1950 kg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">lang last med egenskaper og vekt tilsvarende en t&#xF8;mmerstokk p&#xE5; minst 4 meter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">kolli tilsvarende pallekasse, med minstem&#xE5;l 1 x 1 x 1 meter eller 0,8 x 1,2 x 1 meter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">last tilsvarende rundballe eller storsekk, vekt minst 350 kg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5-ledd-1">sikringsutstyr som er n&#xF8;dvendig for &#xE5; sikre lasten i punktene ovenfor.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kursarrang&#xF8;r skal minst disponere f&#xF8;lgende kj&#xF8;ret&#xF8;y:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">lastebil med slepvogn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">lastebil med 2 akslet eller 3 akslet p&#xE5;hengsvogn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">lastebil med tilhengerkobling for semitrailer, 2 akslet eller 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">semitrailer 2 akslet eller 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-1-ledd-14-punkt-5-ledd-1">semitrailer 3 akslet med selvsporende aksel med og uten l&#xE5;sing</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-6"><article class="legalP" id="kapittel-1-ledd-14-punkt-6-ledd-1">lastebil som kan kombineres med semitrailer, slepvogn eller p&#xE5;hengsvogn til modulvogntog</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-7"><article class="legalP" id="kapittel-1-ledd-14-punkt-7-ledd-1">busser 2 akslet og 3 akslet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-8"><article class="legalP" id="kapittel-1-ledd-14-punkt-8-ledd-1">leddbuss</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-9"><article class="legalP" id="kapittel-1-ledd-14-punkt-9-ledd-1">personbil</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-10"><article class="legalP" id="kapittel-1-ledd-14-punkt-10-ledd-1">1 lastebil uten last.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Eier av trafikkskole, faglig leder, ansvarlig hos kursarrang&#xF8;r, undervisningspersonell, annet personell og &#xF8;vrige akt&#xF8;rer plikter uten ugrunnet opphold &#xE5; gi de opplysninger om virksomheten som blir krevd ang&#xE5;ende trafikkoppl&#xE6;ringen samt framvise og utlevere til kontroll de dokumenter som ang&#xE5;r trafikkoppl&#xE6;ringen og virksomheten for &#xF8;vrig. Er opplysningene lagret elektronisk, kan Statens vegvesen kreve datert utskrift undertegnet av faglig leder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">ha full f&#xF8;rerett i den klassen det skal gis undervisning i og ha hatt slik f&#xF8;rerett i minst tre &#xE5;r sammenhengende, eventuelt minst ett &#xE5;r dersom vedkommende har hatt f&#xF8;rerett begrenset med kode 78 sammenhengende i de to foreg&#xE5;ende &#xE5;rene,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r godkjenningen av en trafikkl&#xE6;rer tilbakekalles etter fjerde ledd, skal tilbakekallingen f&#xF8;rste gang normalt gjelde fra tre til seks m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">For &#xE5; kunne undervise p&#xE5; trafikalt grunnkurs som en integrert del av valgfag trafikk, jf. &#xA7; 8-5, kreves godkjenning som trafikkl&#xE6;rer, eller at l&#xE6;reren har pedagogisk utdanning som tilsvarer kravene til l&#xE6;rere i det offentlige skoleverk, spesialutdanning godkjent av Statens vegvesen og f&#xF8;rerett i klasse B eller B kode 78.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-9</span>. <span class="legalArticleTitle">Krav til undervisningspersonell &#x2013; kurs i ulykkesberedskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Undervisningspersonell p&#xE5; kurs i ulykkesberedskap skal v&#xE6;re godkjent trafikkl&#xE6;rer for tunge klasser og ha spesialutdanning i brannberedskap, skadestedsledelse og f&#xF8;rstehjelp fra Nord universitet eller tilsvarende. Minst en dag av spesialutdanningen skal v&#xE6;re undervisningsmetodikk. For undervisningspersonell som ikke er godkjent trafikkl&#xE6;rer for tunge klasser skal disse ha spesialutdanning og erfaring i brannberedskap, skadestedsledelse eller f&#xF8;rstehjelp, avhengig av hvilket emne vedkommende skal undervise i, og v&#xE6;re under oppsyn av godkjent trafikkl&#xE6;rer for tunge klasser. Tilstedev&#xE6;rende trafikkl&#xE6;rer er ansvarlig for oppl&#xE6;ringen, jf. &#xA7; 6-1 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-11 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Undervisningspersonell p&#xE5; kurs i sikring av last skal v&#xE6;re godkjent trafikkl&#xE6;rer for tunge klasser og ha spesialutdanning i emnet fra Nord universitet eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Undervisningspersonell ved sikkerhetskurs p&#xE5; bane skal v&#xE6;re godkjent trafikkl&#xE6;rer for tunge klasser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-15 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Trafikkskolen kan gi undervisning i klassene AM146, A1, A2, A og T selv om faglig leder ikke har undervisningskompetanse i vedkommende klasse, forutsatt at en annen trafikkl&#xE6;rer ved trafikkskolen er faglig medansvarlig for oppl&#xE6;ringen i vedkommende klasse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Obligatorisk oppl&#xE6;ring skal gjennomf&#xF8;res ved fysisk oppm&#xF8;te, med mindre annet er s&#xE6;rskilt fastsatt i denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Trinnvurderingen skal vare 45 minutter for trinn 2 og 60 minutter for trinn 3. Trinnvurderingen skal inneholde f&#xF8;r- og ettersamtale, i tillegg til praktisk kj&#xF8;ring. For klasse AM 147 og klasse S gjennomf&#xF8;res trinnvurderingen som en del av den &#xF8;vrige obligatoriske oppl&#xE6;ringen med en eller flere elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 f&#xF8;rste ledd innledende setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Trafikalt grunnkurs skal gjennomf&#xF8;res som en integrert del av valgfag trafikk i offentlig skoleverk forutsatt at:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Trafikant i m&#xF8;rket inng&#xE5;r ikke som en del av valgfag trafikk og m&#xE5; gjennomf&#xF8;res som beskrevet i &#xA7; 8-1 ved en godkjent trafikkskole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Elever som skal erverve f&#xF8;rerett i klasse A1 skal gjennomf&#xF8;re sikkerhetskurs i trafikk mot slutten av trinn 3, jf. &#xA7; 9-8 og &#xA7; 9-9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-9 annet ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">videreutvikle en sikker, strategisk og taktisk kj&#xF8;ring</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-10 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Kurset skal gjennomf&#xF8;res p&#xE5; avsperret omr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-13 tredje ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">beskrive og begrunne sin kj&#xF8;ring i tillegg til strategiske og taktiske valg</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-13 tredje ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">oppfatte og vurdere trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-15 tredje ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">beskrive og begrunne sin kj&#xF8;ring i tillegg til strategiske og taktiske valg</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-15 tredje ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1">oppfatte og vurdere trafikksituasjoner hvor motorsyklister er spesielt ulykkesutsatt</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-17 tredje ledd nr. 2 og nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-26-punkt-5"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1">planlegge en sammenhengende kj&#xF8;retur og ta hensyn til s&#xE6;rlige forhold knyttet til kj&#xF8;returen</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-26-punkt-6"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1">kj&#xF8;re selvstendig, sikkert og effektivt over lengre strekninger i krevende og variert milj&#xF8;, og beskrive og begrunne sin kj&#xF8;restrategi og taktiske valg</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 9-17 tredje ledd nr. 2 til 5 blir henholdsvis nr. 3 til 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-18" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-18</span>. <span class="legalArticleTitle">Utvidelse fra klasse A1 til A2 med praktisk pr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved utvidelse fra klasse A1 til A2 med praktisk pr&#xF8;ve skal eleven gjennomf&#xF8;re trinnvurdering og obligatoriske kurs for klasse A2 p&#xE5; trinn 3 og 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">De obligatoriske kursene skal ikke gjennomf&#xF8;res p&#xE5; samme dag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-19" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-19</span>. <span class="legalArticleTitle">Utvidelse fra klasse A1 til A med praktisk pr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ved utvidelse fra klasse A1 til A med praktisk pr&#xF8;ve skal eleven gjennomf&#xF8;re trinnvurdering og obligatoriske kurs for klasse A p&#xE5; trinn 3 og 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">De obligatoriske kursene skal ikke gjennomf&#xF8;res p&#xE5; samme dag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-21 overskrift og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-21" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-21</span>. <span class="legalArticleTitle">Obligatoriske kurs ved utvidelse fra klasse A1 til A2 uten praktisk pr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved utvidelse fra A1 til A2 skal eleven gjennomf&#xF8;re obligatorisk kurs ved utvidelse fra A1 til A2. Dette kurset er p&#xE5; 2 timer hvor minst 1 time er praktisk kj&#xF8;ring jf. &#xA7; 9-22. Den praktiske &#xF8;vingen gjennomf&#xF8;res ved at eleven kj&#xF8;rer alene p&#xE5; motorsykkelen. L&#xE6;rer kan maksimalt undervise 2 elever om gangen. Dette kurset gjennomf&#xF8;res innledningsvis og ikke p&#xE5; samme dag som annen obligatorisk oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-22 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-22" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-22</span>. <span class="legalArticleTitle">Kursm&#xE5;l for obligatorisk kurs ved utvidelse fra A1 til A2 uten praktisk pr&#xF8;ve</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-25 tredje ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-punkt-1-ledd-1">kj&#xF8;re selvstendig, sikkert og effektivt over lengre strekninger i krevende og variert milj&#xF8;, og beskrive og begrunne sin kj&#xF8;restrategi og taktiske valg</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Eleven skal gjennomf&#xF8;re grunnkurs klasse AM 146 i samsvar med &#xA7; 10-6 og &#xA7; 10-7. Kurset gjennomf&#xF8;res som innledning til oppl&#xE6;ringen i klasse AM 146. Ikke-obligatorisk oppl&#xE6;ring mot vederlag kan i trinn 2 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Eleven skal gjennomf&#xF8;re sikkerhetskurs i trafikk klasse AM 146 i samsvar med &#xA7; 10-8 og &#xA7; 10-9. Kurset gjennomf&#xF8;res mot slutten av oppl&#xE6;ringen i trinn 3. Ikke-obligatorisk oppl&#xE6;ring mot vederlag kan i trinn 3 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg i klasse AM 146 i samsvar med &#xA7; 10-10 og &#xA7; 10-11. Eleven skal i tillegg ha tilstrekkelig &#xF8;ving. Ikke-obligatorisk oppl&#xE6;ring mot vederlag kan i trinn 4 gjennomf&#xF8;res med inntil tre elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 fjerde ledd nr. 2 og nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">gj&#xF8;re rede for bilens oppbygning med tanke p&#xE5; sikkerhet og milj&#xF8;, herunder f&#xF8;rerst&#xF8;ttesystemer som er vanlige i klassen</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">beherske grunnleggende kj&#xF8;ret&#xF8;ybehandling i omr&#xE5;der med liten trafikk, herunder n&#xE5;r aktuelle f&#xF8;rerst&#xF8;ttesystemer er aktivert eller deaktivert</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 fjerde ledd nr. 3 og ny nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">gj&#xF8;re rede for hva det inneb&#xE6;rer &#xE5; ta tilstrekkelig hensyn til andre trafikanter</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">mestre &#xE5; bruke de f&#xF8;rerst&#xF8;ttesystemene som kan aktiveres og deaktiveres av f&#xF8;rer p&#xE5; &#xF8;vingskj&#xF8;ret&#xF8;yet, og reagere riktig n&#xE5;r systemene varsler eller griper inn i kj&#xF8;ringen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11-4 fjerde ledd nr. 3 til 8 blir henholdsvis nr. 4 til 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 fjerde ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-29-punkt-5"><article class="legalP" id="kapittel-1-ledd-29-punkt-5-ledd-1">utf&#xF8;re aktuell sikkerhetskontroll og skifte av variatorreim</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 fjerde ledd nr. 1 og 5 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-29-punkt-6"><article class="legalP" id="kapittel-1-ledd-29-punkt-6-ledd-1">&#xF8;ve p&#xE5; kontroll f&#xF8;r kj&#xF8;ring</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-29-punkt-7"><article class="legalP" id="kapittel-1-ledd-29-punkt-7-ledd-1">oppleve utfordringene ved, og f&#xE5; &#xF8;ving i, kj&#xF8;ring med passasjer p&#xE5; beltemotorsykkelen og med opplastet tilhengerslede</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Eleven skal ha 4 undervisningstimer hvorav minst 3 timer skal v&#xE6;re egenkj&#xF8;ring i variert terreng. Trinn 3 kan ikke gjennomf&#xF8;res p&#xE5; samme dag som grunnkurs klasse S.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Andre del er p&#xE5; 5 timer, hvorav minst 3 timer skal v&#xE6;re selvstendig sammenhengende kj&#xF8;ring i og utenfor l&#xF8;ype, med refleksjonspauser. Andre del kan ikke gjennomf&#xF8;res p&#xE5; samme dag som trinn 3. Hver elev skal gjennomf&#xF8;re minst en time av den selvstendige kj&#xF8;ringen med opplastet slede. Kurset avsluttes med felles oppsummering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-8 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-8</span>. <span class="legalArticleTitle">Kursm&#xE5;l for sikkerhetskurs klasse T kode 141 og klasse T kode 148</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 tredje og nytt fjerde til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Personer som har, eller har hatt, en f&#xF8;rerett i en tung klasse som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Personer som har fagbrev som ambulansefagarbeider eller bachelor i paramedisin, og kan vise til utdanning, oppl&#xE6;ring eller erfaring i branntekniske tema som nevnt i &#xA7; 25-2, kan etter dokumentert s&#xF8;knad f&#xE5; fritak fra kurset.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Personer med fagbrev innen brann og redning som kan vise til utdanning, oppl&#xE6;ring eller erfaring p&#xE5; medisinske tema som nevnt i &#xA7; 25-2, kan etter dokumentert s&#xF8;knad f&#xE5; fritak fra kurset.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Personer som har fullf&#xF8;rt utdannelse fra Statens Politiskole eller Politih&#xF8;yskolen, og kan vise til kurs, oppl&#xE6;ring eller erfaring innenfor temaene som nevnt i &#xA7; 25-2, kan etter dokumentert s&#xF8;knad f&#xE5; fritak fra kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-2 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Det som er bestemt i f&#xF8;rste til femte ledd, gjelder tilsvarende n&#xE5;r oppl&#xE6;ring i aktuell klasse er gjennomf&#xF8;rt, selv om vedkommende ikke har ervervet f&#xF8;rerett i klassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-3 f&#xF8;rste ledd oppheves. Annet til femte ledd blir henholdsvis f&#xF8;rste til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Ved f&#xF8;rerpr&#xF8;ve i f&#xF8;rerkortklasser der det ikke kreves helseattest, skal kandidatens syn testes ved at kjennemerke m&#xE5; kunne leses p&#xE5; 20 meters avstand. Dette kreves ikke n&#xE5;r det er et krav om at kandidaten fremlegger gyldig synsattest eller utfylt synsdel fra helseattest for f&#xF8;rerett. Dokumentasjonen m&#xE5; ikke v&#xE6;re eldre enn 3 m&#xE5;neder, jf. forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. vedlegg 1 &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">F&#xF8;rerett som er tapt kan alternativt gjenerverves gjennom avleggelse av f&#xF8;rerpr&#xF8;ve i en mer omfattende klasse, jf. f&#xF8;rerkortforskriften &#xA7; 6-1 tredje ledd. Det forutsetter at obligatorisk oppl&#xE6;ring i den mer omfattende klassen er gjennomf&#xF8;rt og at vedkommende har hatt f&#xF8;rerett i den opprinnelige klassen som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, eller har best&#xE5;tt f&#xF8;rerpr&#xF8;ven i den opprinnelige klassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-11 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Opptreden og handlinger i strid med Statens vegvesens regelverk og retningslinjer for teoretisk og praktisk f&#xF8;rerpr&#xF8;ve er fusk. Som fusk regnes blant annet &#xE5; benytte eller ha med ulovlige hjelpemidler under teoripr&#xF8;ve, for eksempel notater, mobiltelefon, kamera eller annet kommunikasjonsutstyr, samt samarbeid med andre. Som fusk regnes ogs&#xE5; lyd- og bildeopptak inne i bilen under praktisk pr&#xF8;ve. Som fusk av alvorlig karakter regnes blant annet fusk med organisert preg, bruk av elektroniske hjelpemidler og at pr&#xF8;ven avlegges av en annen enn kandidaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-2 tredje ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-39-punkt-1"><article class="legalP" id="kapittel-1-ledd-39-punkt-1-ledd-1">dobbelt sett betjeningsinnretning for kopling, brems og gass,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Kj&#xF8;ret&#xF8;y med automatisk gir eller annen kraftoverf&#xF8;ring som inneb&#xE6;rer at f&#xF8;reren ikke kan p&#xE5;virke utvekslingsforholdet mellom framdriftskilde og drivhjul, skal ha en pedal eller annen anordning som kopler ut kj&#xF8;ret&#xF8;yets framdrift.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 30-2 fjerde og femte ledd, blir henholdsvis nytt femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-14 annet ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Den praktiske pr&#xF8;ven avlegges p&#xE5; 4-hjuls jord- og skogbrukstraktor med tilkoplet tilhenger. Traktor til f&#xF8;rerpr&#xF8;ven skal ha sentralt plassert f&#xF8;rersete, st&#xF8;rre bakhjul enn forhjul og l&#xF8;ftbar trekk-krok for tilhenger, v&#xE6;re registrert for to personer, ha konstruktiv fart p&#xE5; mellom 38 og 50 km/t, ha koplingspedal og ha tillatt totalvekt p&#xE5; minst 7000 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 nytt niende ledd, &#xA7; 30-2 nytt syvende ledd, &#xA7; 30-3 nytt sjette ledd, &#xA7; 30-4 nytt syvende ledd, &#xA7; 30-5 nytt sjette ledd, &#xA7; 30-6 nytt syvende ledd, &#xA7; 30-7 nytt &#xE5;ttende ledd, &#xA7; 30-8 nytt sjette ledd, &#xA7; 30-9 nytt sjette ledd, &#xA7; 30-10 nytt syvende ledd, &#xA7; 30-11 nytt syvende ledd og &#xA7; 30-14 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Kandidaten skal ha mulighet til &#xE5; vise, p&#xE5; det aktuelle kj&#xF8;ret&#xF8;yet som benyttes til f&#xF8;rerpr&#xF8;ven, at vedkommende kan bruke de ulike f&#xF8;rerst&#xF8;ttesystemene som kan aktiveres og deaktiveres av f&#xF8;rer. Kandidaten skal reagere riktig n&#xE5;r f&#xF8;rerst&#xF8;ttesystemene varsler eller griper inn i kj&#xF8;ringen. Sensor kan be kandidaten bruke eller kople ut bestemte systemer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Kravet i &#xA7; 4-7 andre ledd bokstav e) og &#xA7; 30-14 tredje ledd bokstav e) gjelder ikke for kj&#xF8;ret&#xF8;y godkjent f&#xF8;r 1. juli 2006. Traktor som allerede er godkjent som l&#xE6;revogn og f&#xF8;rerpr&#xF8;vevogn, kan benyttes som l&#xE6;revogn og f&#xF8;rerpr&#xF8;vevogn frem til 1. januar 2030 uten &#xE5; oppfylle kravene i &#xA7; 4-7 og &#xA7; 30-14 om &#xE5; v&#xE6;re 4-hjuls jord- og skogbrukstraktor med tilleggskrav om at traktoren skal ha sentralt plassert f&#xF8;rersete, st&#xF8;rre bakhjul enn forhjul og l&#xF8;ftbar trekk-krok for tilhenger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Kravet i &#xA7; 30-2 tredje ledd bokstav a om dobbelt sett betjeningsinnretning ogs&#xE5; for gass, gjelder ikke for kj&#xF8;ret&#xF8;y som er godkjent som f&#xF8;rerpr&#xF8;vevogn f&#xF8;r 1. juli 2024.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">For vedtak som fattes med hjemmel i denne forskriften, gjelder forvaltningsloven. Det er adgang til &#xE5; klage p&#xE5; f&#xF8;rerpr&#xF8;ven med unntak av sensors skj&#xF8;nnsmessige vurdering av praktisk f&#xF8;rerpr&#xF8;ve, jf. forvaltningslovforskriften &#xA7; 32. Vedtak i forbindelse med f&#xF8;rerpr&#xF8;ve begrunnes i samsvar med &#xA7; 29-7.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 30A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 30A. Kj&#xF8;revurdering</span>
        <article class="futureLegalArticle" data-name="&#xA7;30A-1" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-1</span>. <span class="legalArticleTitle">Alminnelige regler om kj&#xF8;revurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Statens vegvesen kan fastsette retningslinjer for innhold og gjennomf&#xF8;ring av kj&#xF8;revurdering, herunder ogs&#xE5; ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet, kombinert pr&#xF8;ve og kj&#xF8;ret&#xF8;ytilpasninger. Statens vegvesen fastsetter de steder kj&#xF8;revurderingen kan gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Dersom s&#xF8;ker har eller har hatt flere f&#xF8;rerkortklasser, skal kj&#xF8;revurderingen, eller ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet, gjennomf&#xF8;res i den mest omfattende klassen vedkommende har eller &#xF8;nsker &#xE5; beholde, jf. f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 6a. Som mest omfattende f&#xF8;rerkortklasse regnes i stigende rekkef&#xF8;lge: AM, S, T, A1, A2, A, B, BE, C1/D1, C1E/D1E, C, D, DE og CE.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Ved f&#xF8;rlighetssvekkelse med f&#xF8;rertilpasset kj&#xF8;ret&#xF8;y, avlegges kj&#xF8;revurdering i den klassen det tilpassede kj&#xF8;ret&#xF8;yet tilh&#xF8;rer, da f&#xF8;rlighetssvekkelse krever dispensasjon fra helsekravene, jf. f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 41. Sensor skal vurdere om kandidaten ogs&#xE5; kan beholde underliggende klasser i disse tilfellene, og eventuelt hvilke klasser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-2" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-2</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; avlegge kj&#xF8;revurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Kj&#xF8;revurdering kan avlegges n&#xE5;r det foreligger anmodning fra lege via statsforvalteren, eller fra statsforvalteren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Ny f&#xF8;rerpr&#xF8;ve kan avlegges n&#xE5;r det foreligger p&#xE5;legg fra politiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Kj&#xF8;revurdering ved synsfunksjon etter f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 9 kan avlegges n&#xE5;r det foreligger gyldig synsattest.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Kj&#xF8;revurdering ved stabil f&#xF8;rlighetssvekkelse etter f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 41 kan avlegges n&#xE5;r det foreligger gyldig helseattest, eller kandidaten har f&#xE5;tt godkjent nytt kj&#xF8;ret&#xF8;y og f&#xF8;rlighetssvekkelsen er dokumentert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">F&#xF8;r kj&#xF8;revurderingen eller ny f&#xF8;rerpr&#xF8;ve kan avlegges skal kandidaten fremvise akseptabel legitimasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">F&#xF8;r kombinert pr&#xF8;ve eller ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet kan avlegges, betales gebyr i henhold til f&#xF8;rerkortforskriften &#xA7; 14-2. Kj&#xF8;revurdering er gebyrfri.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-3" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-3</span>. <span class="legalArticleTitle">Bestilling av time til kj&#xF8;revurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Time for kj&#xF8;revurdering, eller ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet, bestilles hos Statens vegvesen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">I saker hvor kj&#xF8;revurderingen er etter anmodning fra lege via statsforvalteren, eller fra statsforvalteren, kan ikke time bestilles f&#xF8;r Statens vegvesen har registrert anmodningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">I saker hvor ny f&#xF8;rerpr&#xF8;ve er etter p&#xE5;legg fra politiet, kan ikke time bestilles f&#xF8;r Statens vegvesen har registrert p&#xE5;legget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">I saker hvor Statens vegvesen er vedtaksmyndighet, m&#xE5; helseattest v&#xE6;re registrert f&#xF8;r time bestilles. I saker hvor det er godkjent et nytt f&#xF8;rertilpasset kj&#xF8;ret&#xF8;y, og det allerede er registrert at kandidaten har stabil f&#xF8;rlighetssvekkelse, er det ikke n&#xF8;dvendig &#xE5; innhente ny helseattest for &#xE5; bekrefte f&#xF8;rlighetssvekkelsen f&#xF8;r time bestilles.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-4" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-4</span>. <span class="legalArticleTitle">Kj&#xF8;revurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Kj&#xF8;revurdering best&#xE5;r alltid av praktisk kj&#xF8;ring, og den starter med f&#xF8;rsamtale og avsluttes med ettersamtale. F&#xF8;rsamtalen kan etter avtale gjennomf&#xF8;res en annen dag i forkant av kj&#xF8;revurderingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Kj&#xF8;reruten skal legges slik at kandidaten f&#xE5;r vise sine ferdigheter under vekslende veg- og trafikkforhold, med utgangspunkt i et standardisert ruteopplegg. Kj&#xF8;reruten kan likevel tilpasses blant annet ut fra anmodning fra oppdragsgiver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Kj&#xF8;revurderingen vurderes i st&#xF8;rst mulig grad som en helhet. Sensor skal vurdere om kandidaten kan kj&#xF8;re trafikksikkert med den helsesvekkelsen kandidaten eventuelt har og i tr&#xE5;d med oppdraget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Kj&#xF8;revurderingen kan avbrytes og vurderes som ikke anbefalt hvis det oppst&#xE5;r en situasjon hvor sensor eller andre trafikanter m&#xE5; gripe inn for &#xE5; unng&#xE5; skade eller fare, og kandidaten selv skulle ha avverget situasjonen. Kj&#xF8;revurderingen kan ogs&#xE5; avbrytes n&#xE5;r adferden medf&#xF8;rer at det kan oppst&#xE5; vesentlige ulemper eller fare i trafikken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Inntrer driftsstopp, illebefinnende eller andre forhold som gj&#xF8;r det vanskelig &#xE5; gjennomf&#xF8;re kj&#xF8;revurderingen, kan kj&#xF8;revurderingen avbrytes og vurderingen utst&#xE5; til ny kj&#xF8;revurdering kan gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-6">Kj&#xF8;ret&#xF8;y til kj&#xF8;revurderingen, unntatt tilhenger, skal v&#xE6;re godkjent av Statens vegvesen som kj&#xF8;ret&#xF8;y til f&#xF8;rerpr&#xF8;ve. Kj&#xF8;ret&#xF8;ykravene i kapittel 30 gjelder. Kandidaten skal selv stille godkjent kj&#xF8;ret&#xF8;y til r&#xE5;dighet ved kj&#xF8;revurderingen. Godkjenning som kj&#xF8;ret&#xF8;y til f&#xF8;rerpr&#xF8;ve skal f&#xF8;res i vognkortet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-7">Under kj&#xF8;revurderingen skal sensor s&#xE5; vidt mulig ha plass ved siden av kandidaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-8">Hvis kandidaten &#xF8;nsker det, og forholdene ellers ligger til rette for det, kan trafikkl&#xE6;reren v&#xE6;re med i kj&#xF8;ret&#xF8;yet under kj&#xF8;revurderingen. Dette gjelder ogs&#xE5; hvis kandidaten har behov for at en annen person som en medhjelper, personlig pleier eller personlig assistent er med i kj&#xF8;ret&#xF8;yet under kj&#xF8;ringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-9">I spesielle tilfeller kan det v&#xE6;re mer enn en sensor eller annet tilsynspersonell til stede i kj&#xF8;ret&#xF8;yet under kj&#xF8;revurderingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-5" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-5</span>. <span class="legalArticleTitle">Ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet (kj&#xF8;revurdering)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet p&#xE5; bakgrunn av helsemessige &#xE5;rsaker eller mistanke om manglende kunnskaper eller kj&#xF8;referdigheter som hensynet til trafikksikkerheten krever, jf. vegtrafikkloven &#xA7; 34 f&#xF8;rste ledd, skal gjennomf&#xF8;res med sensor som har kj&#xF8;revurderingskompetanse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Ved ny f&#xF8;rerpr&#xF8;ve etter dette kapittelet, skal kandidatens prestasjoner m&#xE5;les opp mot hovedm&#xE5;lene for f&#xF8;reroppl&#xE6;ringen for &#xE5; kunne avdekke om kandidaten har en tilfredsstillende kompetanse med tanke p&#xE5; allmenn trafikksikkerhet. I tillegg gjelder kravene om kj&#xF8;revurdering i &#xA7; 30A-4 ogs&#xE5; for gjennomf&#xF8;ring av ny f&#xF8;rerpr&#xF8;ve.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-6" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-6</span>. <span class="legalArticleTitle">F&#xF8;rertilpasset kj&#xF8;ret&#xF8;y</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Hvis en person p&#xE5; grunn av funksjonsnedsettelse bare kan oppn&#xE5; f&#xF8;rerett p&#xE5; kj&#xF8;ret&#xF8;y med f&#xF8;rertilpasninger, skal kj&#xF8;revurderingen avlegges p&#xE5; slikt kj&#xF8;ret&#xF8;y, forutsatt at Statens vegvesen finner det forsvarlig &#xE5; benytte kj&#xF8;ret&#xF8;yet under kj&#xF8;revurderingen, jf. &#xA7; 4-8 f&#xF8;rste ledd. Kj&#xF8;ret&#xF8;yet skal likevel v&#xE6;re utstyrt med speil og ekstra bremsepedal for sensor. I s&#xE6;rlige tilfeller kan det, etter s&#xF8;knad, gj&#xF8;res unntak fra krav om ekstra bremsepedal for sensor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">I enkelttilfeller kan trafikkl&#xE6;rer, som kjenner kj&#xF8;ret&#xF8;yet godt, ha plass ved siden av kandidaten. Sensor kan i slike tilfeller ha plass annet sted i kj&#xF8;ret&#xF8;yet, som gir god oversikt til &#xE5; vurdere hendelser og kandidaten under kj&#xF8;revurderingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-7" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-7</span>. <span class="legalArticleTitle">Kombinert pr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Ved f&#xF8;rstegangserverv av f&#xF8;rerett og ved utvidelse til ny f&#xF8;rerkortklasse, hvor det stilles krav om b&#xE5;de praktisk pr&#xF8;ve og kj&#xF8;revurdering, skal det gjennomf&#xF8;res en kombinert pr&#xF8;ve med sensor som har kj&#xF8;revurderingskompetanse, jf. sensorforskriften. Kombinert pr&#xF8;ve gjennomf&#xF8;res ogs&#xE5; i andre tilfeller der det stilles krav om b&#xE5;de praktisk pr&#xF8;ve og kj&#xF8;revurdering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Ved en kombinert pr&#xF8;ve, skal kandidaten pr&#xF8;ves i de samme elementene som ved en ordin&#xE6;r praktisk pr&#xF8;ve, og bestemmelsene for praktisk pr&#xF8;ve etter kapittel 29 og kapittel 30 gjelder ogs&#xE5; ved kombinert pr&#xF8;ve. Det skal gjennomf&#xF8;res f&#xF8;r- og etter samtale med kandidaten. Ved behov, kan pr&#xF8;veruten tilpasses oppdraget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Ved utvidelse av f&#xF8;rerett til klasse BE eller en av de andre tilhengerklassene, hvor kandidaten har en f&#xF8;rlighetssvekkelse og ikke kan utf&#xF8;re til- og frakopling av tilhenger selv, kan kandidaten s&#xF8;ke om &#xE5; benytte en medhjelper eller sensor under veiledning av kandidaten. Kandidaten m&#xE5; gjennom instruksjon vise at vedkommende vet hvordan oppgaven skal utf&#xF8;res og p&#xE5;se at medhjelper gj&#xF8;r oppgaven korrekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-4">I saker hvor resultatet av kj&#xF8;revurderingen er en sakkyndig uttalelse, mens resultatet p&#xE5; praktisk pr&#xF8;ve gir et avsluttende vedtak fra Statens vegvesen, vil ikke vedtaket v&#xE6;re gyldig f&#xF8;r helsekravet er godkjent og helseattest registrert hos Statens vegvesen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-5">Dersom resultatet av kombinert pr&#xF8;ve er &#xAB;ikke best&#xE5;tt&#xBB;, kan ny kombinert pr&#xF8;ve ikke avlegges f&#xF8;r det har g&#xE5;tt fire uker, jf. &#xA7; 29-1, og ny anmodning om kj&#xF8;revurdering eller ny synsattest foreligger der dette er et krav etter &#xA7; 30A-14.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-8" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-8</span>. <span class="legalArticleTitle">Kj&#xF8;ret&#xF8;ytilpasning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">I tilfeller der det er gjennomf&#xF8;rt og best&#xE5;tt kombinert pr&#xF8;ve p&#xE5; et annet kj&#xF8;ret&#xF8;y enn det f&#xF8;rertilpassede kj&#xF8;ret&#xF8;yet vedkommende skal ha, skal sensor vurdere behov for &#xE5; gjennomf&#xF8;re en kj&#xF8;ret&#xF8;ytilpasning. Sensor skal ogs&#xE5; vurdere om det er behov for &#xE5; gjennomf&#xF8;re en kj&#xF8;ret&#xF8;ytilpasning i tilfeller hvor vedkommende har f&#xF8;rerett og f&#xE5;tt nytt kj&#xF8;ret&#xF8;y med nye eller tilsvarende f&#xF8;rertilpasninger, uavhengig om det er gjennomf&#xF8;rt kj&#xF8;revurdering med tilsvarende tilpasninger tidligere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">For kj&#xF8;ret&#xF8;ytilpasning, gjelder bestemmelsene for kj&#xF8;revurdering som fremg&#xE5;r i dette kapittelet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-9" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-9</span>. <span class="legalArticleTitle">Kj&#xF8;revurdering i klasse A1, A2 og A</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Kj&#xF8;revurdering i klasse A1, A2 og A bygges opp p&#xE5; samme m&#xE5;te som praktisk pr&#xF8;ve i disse klassene, ved at det gjennomf&#xF8;res ferdighetspr&#xF8;ve p&#xE5; avsperret omr&#xE5;de f&#xF8;r kj&#xF8;ring i trafikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Sensor skal selv kj&#xF8;re egen motorsykkel under kj&#xF8;revurderingen. Det er et krav at det skal v&#xE6;re toveis kommunikasjonsutstyr mellom sensor og kandidaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Sikkerhetsutstyr som fremg&#xE5;r i &#xA7; 30-1 gjelder ogs&#xE5; for kj&#xF8;revurdering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-10" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-10</span>. <span class="legalArticleTitle">Kj&#xF8;revurdering i klasse AM, S og T</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Kj&#xF8;revurdering kan gjennomf&#xF8;res i klasse AM og vil begrenses til denne klassen. Kj&#xF8;revurderingen bygges opp p&#xE5; samme m&#xE5;te som praktisk pr&#xF8;ve for klasse A1, ved at det gjennomf&#xF8;res ferdighetspr&#xF8;ve p&#xE5; avsperret omr&#xE5;de f&#xF8;r kj&#xF8;ring i trafikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Ved kj&#xF8;revurdering med tohjuls moped, gis kode AM 146, jf. f&#xF8;rerkortforskriften vedlegg 4. For personer med f&#xF8;rerkortklasse AM uten koder, er det tilstrekkelig &#xE5; gjennomf&#xF8;re kj&#xF8;revurdering med tohjuls moped for &#xE5; beholde AM uten koder. Sensor skal selv kj&#xF8;re egen motorsykkel under kj&#xF8;revurderingen. Det er et krav at det skal v&#xE6;re toveis kommunikasjonsutstyr mellom sensor og kandidaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Ved kj&#xF8;revurdering med tre- eller firehjuls moped (mopedbil), gis kode AM 147, jf. f&#xF8;rerkortforskriften vedlegg 4. Kj&#xF8;ret&#xF8;yet skal v&#xE6;re tre- eller firehjuls moped med egenvekt over 250 kg (uten batterier) og v&#xE6;re registrert for to personer. Kj&#xF8;ret&#xF8;yet skal ogs&#xE5; ha tilleggsutstyr som f&#xF8;lger av &#xA7; 4-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">Kj&#xF8;revurdering i klasse S og T tilpasses ut fra oppdrag og behov. For klasse T gjelder likevel krav til kj&#xF8;ret&#xF8;y etter &#xA7; 30-14.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-11" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-11</span>. <span class="legalArticleTitle">Kj&#xF8;revurdering med automatgiret kj&#xF8;ret&#xF8;y</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Hvis en person med ubegrenset f&#xF8;rerett, avlegger kj&#xF8;revurderingen eller ny f&#xF8;rerpr&#xF8;ve med automatgiret kj&#xF8;ret&#xF8;y, kan f&#xF8;reretten begrenses til &#xE5; gjelde slike kj&#xF8;ret&#xF8;y, jf. f&#xF8;rerkortforskriften &#xA7; 4-3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-12" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-12</span>. <span class="legalArticleTitle">Resultatet av kj&#xF8;revurderingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">I de sakene Statens vegvesen gir en sakkyndig uttalelse, skal uttalelsen sendes til oppdragsgiver for videre vurdering av om helseattest kan utstedes. Uttalelsen vil inneholde konklusjonen anbefalt eller ikke anbefalt, i tillegg til n&#xE6;rmere beskrivelser. I s&#xE6;rlige tvilstilfeller kan det gis konklusjonen usikker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">I de sakene Statens vegvesen gir en sakkyndig uttalelse til politiet, skal uttalelsen sendes til politiet for videre saksbehandling. Uttalelsen vil inneholde konklusjonen best&#xE5;tt eller ikke best&#xE5;tt, i tillegg til n&#xE6;rmere beskrivelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">I de sakene Statens vegvesen er vedtaksmyndighet, vil kandidaten f&#xE5; resultat best&#xE5;tt eller ikke best&#xE5;tt. Kandidaten gis en skriftlig begrunnelse for vedtaket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-13" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-13</span>. <span class="legalArticleTitle">Klage p&#xE5; kj&#xF8;revurderingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Det er kun adgang til &#xE5; klage p&#xE5; kj&#xF8;revurdering hvor Statens vegvesen er vedtaksmyndighet, jf. forvaltningsloven. Sensors skj&#xF8;nnsmessige vurdering av kj&#xF8;revurderingen kan likevel ikke p&#xE5;klages, jf. forvaltningslovforskriften &#xA7; 32.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-14" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-14</span>. <span class="legalArticleTitle">Vilk&#xE5;r ved &#xF8;nske om nytt fors&#xF8;k</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Dersom resultatet av kj&#xF8;revurderingen er &#xAB;ikke anbefalt&#xBB;, kan ikke ny kj&#xF8;revurdering avlegges uten ny anmodning fra lege via statsforvalteren, eller fra statsforvalteren. Dette fordrer at lege eller statsforvalteren anser det som hensiktsmessig at det avlegges ny kj&#xF8;revurdering for &#xE5; kunne vurdere helsekravet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">Dersom resultatet av ny f&#xF8;rerpr&#xF8;ve etter p&#xE5;legg fra politiet er &#xAB;ikke best&#xE5;tt&#xBB;, kan ikke ny tilsvarende f&#xF8;rerpr&#xF8;ve gjennomf&#xF8;res. Vedkommende kan imidlertid s&#xF8;ke politiet om gjenerverv av f&#xF8;reretten, jf. f&#xF8;rerkortforskriften &#xA7; 6-1 tredje ledd og vegtrafikkloven &#xA7; 24 fjerde ledd. Best&#xE5;tt ordin&#xE6;r f&#xF8;rerpr&#xF8;ve i den mest omfattende klassen vedkommende &#xF8;nsker f&#xF8;rerett for, er n&#xF8;dvendig for &#xE5; kunne gjenerverve f&#xF8;reretten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-3">Dersom resultatet av kj&#xF8;revurderingen er &#xAB;ikke best&#xE5;tt&#xBB; og Statens vegvesen er vedtaksmyndighet etter f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 9, anses helsekravet for ikke oppfylt. Ny kj&#xF8;revurdering kan ikke avlegges f&#xF8;r det har g&#xE5;tt fire uker. Dersom kj&#xF8;revurderingen ikke er best&#xE5;tt innen 3 m&#xE5;neder etter synsattestens utstedelsesdato, kreves det ny synsattest for &#xE5; f&#xE5; nytt fors&#xF8;k. Ny synsattest kan tidligst utstedes etter karantenetidens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-4">Dersom resultatet av kj&#xF8;revurderingen er &#xAB;ikke best&#xE5;tt&#xBB; og Statens vegvesen er vedtaksmyndighet etter f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 41, kan ny kj&#xF8;revurdering ikke avlegges f&#xF8;r det har g&#xE5;tt fire uker. I s&#xE6;rlige tilfeller kan sensor vurdere kortere karantenetid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30A-15" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30A-15</span>. <span class="legalArticleTitle">Fjerne begrensninger i f&#xF8;reretten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Personer som har begrensninger i f&#xF8;reretten i form av koder, kan fjerne begrensningene ved &#xE5; avlegge ny kj&#xF8;revurdering uten aktuelle f&#xF8;rertilpasninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Ved utvidelse av f&#xF8;rerett til ordin&#xE6;r f&#xF8;rerett, der kandidaten ikke har andre f&#xF8;rertilpasninger enn automatgiret kj&#xF8;ret&#xF8;y, avlegges kun praktisk pr&#xF8;ve, jf. &#xA7; 29-8.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 32 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 32. Behandling av personopplysninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;32-1" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-1</span>. <span class="legalArticleTitle">Form&#xE5;let med behandlingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Statens vegvesen kan behandle personopplysninger for &#xE5; forvalte og gjennomf&#xF8;re trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve for personer som vil erverve eller fornye en f&#xF8;rerett som m&#xE5; dokumenteres med f&#xF8;rerkort.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-2" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-2</span>. <span class="legalArticleTitle">Registre og opplysninger som kan behandles</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">I Trafikkskole, sensor og kursarrang&#xF8;rregisteret (TSK-registeret) kan det behandles personopplysninger om faglig leder, undervisningspersonell, undervisningsstedets kontormedarbeidere, sensorer, elever og kandidater: navn, kj&#xF8;nn, f&#xF8;dselsnummer, D-nummer, kundenummer, adresse, registreringsstatuser og datoer fra Folkeregisteret, telefonnummer, foretrukket m&#xE5;lform, tilknyttet undervisningssted, gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring, vurdering av m&#xE5;loppn&#xE5;else hos eleven, trafikkskole og undervisningspersonell hvor oppl&#xE6;ringen er gjennomf&#xF8;rt, aktuell trafikkstasjon, f&#xF8;rerettigheter, kvalifikasjoner, kompetanse, godkjenninger og merknader som er n&#xF8;dvendige for saksbehandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">I eSensor kan det behandles personopplysninger i forbindelse med gjennomf&#xF8;ring av praktisk pr&#xF8;ve; navn, kj&#xF8;nn, f&#xF8;dselsnummer, D-nummer, kundenummer, trafikkstasjon, sensors vurdering av kandidatens atferd, kandidatens kj&#xF8;rerute, merknader som er n&#xF8;dvendige for saksbehandlingen, relevante helseopplysninger, resultat og registreringer av praktisk pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-3">I eTeori kan det behandles personopplysninger i forbindelse med gjennomf&#xF8;ring av teoretisk pr&#xF8;ve; navn, kj&#xF8;nn, f&#xF8;dselsnummer, D-nummer, kundenummer, trafikkstasjon, vurdering av kandidatens kompetanse, merknader som er n&#xF8;dvendige for saksbehandlingen, gjennomf&#xF8;rte og best&#xE5;tte pr&#xF8;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4">I eTilsyn kan det behandles personopplysninger i forbindelse med godkjenning og gjennomf&#xF8;ring av tilsyn; navn, kj&#xF8;nn, f&#xF8;dselsnummer, D-nummer, kundenummer, adresse, registreringsstatuser og datoer fra Folkeregisteret, telefonnummer, gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring, trafikkskole og undervisningspersonell hvor oppl&#xE6;ringen er gjennomf&#xF8;rt, aktuell trafikkstasjon, kjennemerke og &#xF8;vrige kj&#xF8;ret&#xF8;yopplysninger, f&#xF8;rerettigheter, kvalifikasjoner, kompetanse, godkjenninger, vurdering av undervisningspersonellets gjennomf&#xF8;ring av oppl&#xE6;ring, vurdering av m&#xE5;loppn&#xE5;else hos eleven, merknader som er n&#xF8;dvendige for saksbehandlingen, relevante helseopplysninger, vandel, sperrefrist for f&#xF8;rerkort og beslag av f&#xF8;rerkort og tap av f&#xF8;rerett s&#xE5; lenge f&#xF8;reretten ikke er gjenervervet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-3" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-3</span>. <span class="legalArticleTitle">Behandlingsansvarlig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Statens vegvesen er behandlingsansvarlig for behandling av personopplysninger etter &#xA7; 32-1 og &#xA7; 32-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Trafikkskolen er behandlingsansvarlig for behandling av personopplysninger som de f&#xE5;r utlevert etter &#xA7; 32-5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-4" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-4</span>. <span class="legalArticleTitle">Tilgangskontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Bare personer som har n&#xF8;dvendig tjenstlig behov, skal ha tilgang til Trafikkskole, sensor og kursarrang&#xF8;rregisteret (TSK-registeret), eSensor, eTeori og eTilsyn. Tilgangen skal begrenses ut ifra hvilken rolle den enkelte tjenesteperson har.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">F&#xF8;r tilgang gis, skal oppl&#xE6;ring for &#xE5; sikre n&#xF8;dvendig kunnskap om personvern og informasjonssikkerhet v&#xE6;re gjennomf&#xF8;rt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-5" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-5</span>. <span class="legalArticleTitle">Utlevering av personopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Trafikkskolene kan behandle personopplysninger om en elevs gjennomf&#xF8;rte obligatoriske oppl&#xE6;ring hos annen trafikkskole for &#xE5; gi et videre tilbud om oppl&#xE6;ring. Utlevering av personopplysninger etter dette ledd kan skje ved direkte s&#xF8;k i TSK-registeret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">Dette er ikke til hinder for utlevering av opplysninger i andre tilfeller der dette har hjemmel i lov.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-6" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-6</span>. <span class="legalArticleTitle">Automatiserte avgj&#xF8;relser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Vedtak om resultat av teoripr&#xF8;ve kan skje som automatisert vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-2">Statens vegvesen er vedtaksmyndighet for automatiserte vedtak etter denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-3">Vegdirektoratet er klageinstans. Kandidaten kan kreve manuell behandling av klagesaken.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32-7" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32-7</span>. <span class="legalArticleTitle">Sikkerhetsrevisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Det skal gjennomf&#xF8;res systematiske sikkerhetsrevisjoner for &#xE5; sikre at behandlingen skjer i tr&#xE5;d med personopplysningsloven og personopplysningsforskriften.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-06-20-1186/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
