<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om innsyn i aksjeeierboken, aksjeeierregisteret og forvalterregistrerte aksjer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-11-17-2804</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-11-17-2804</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>N&#xE6;ringspolitisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1976-11-04-1</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-13-44/&#xA7;4-6</li>
            <li>lov/1997-06-13-45/&#xA7;4-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-11-21 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1259</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om innsyn i aksjeeierboken, aksjeeierregisteret og forvalterregistrerte aksjer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 17. november 2024 med hjemmel i lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven) &#xA7; 4-6 og lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven) &#xA7; 4-5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-11-17-2804</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om innsyn i aksjeeierboken, aksjeeierregisteret og forvalterregistrerte aksjer<ul class="tocSubUl"><li>Kapittel 1. Innsyn i aksjeeierboken og aksjeeierregisteret<ul class="tocSubUl"><li>&#xA7; 1-1. Hvordan innsyn skal gis</li><li>&#xA7; 1-2. Innsyn via innsynsl&#xF8;sninger</li><li>&#xA7; 1-3. Frist</li><li>&#xA7; 1-4. Hvor oppdaterte opplysningene skal v&#xE6;re</li><li>&#xA7; 1-5. Dekning av kostnader</li></ul></li><li>Kapittel 2. Tilgjengeliggj&#xF8;ring av aksjeeierboken og aksjeeierregisteret p&#xE5; generalforsamlingen<ul class="tocSubUl"><li>&#xA7; 2-1. Tilgjengeliggj&#xF8;ring av aksjeeierregisteret p&#xE5; generalforsamling</li></ul></li><li>Kapittel 3. Innsyn i eiere av forvalterregistrerte aksjer<ul class="tocSubUl"><li>&#xA7; 3-1. Plikt til &#xE5; opplyse om kostnader</li><li>&#xA7; 3-2. Frister</li><li>&#xA7; 3-3. Sammenstilt oversikt</li><li>&#xA7; 3-4. Hvor oppdaterte opplysningene skal v&#xE6;re</li><li>&#xA7; 3-5. Utlevering av eksisterende oversikt</li></ul></li><li>Kapittel 4. Periodisk offentliggj&#xF8;ring av eiere av forvalterregistrerte aksjer<ul class="tocSubUl"><li>&#xA7; 4-1. Plikt til &#xE5; tilgjengeliggj&#xF8;re oversikt over eiere av forvalterregistrerte aksjer</li></ul></li><li>Kapittel 5. Beregning av frister<ul class="tocSubUl"><li>&#xA7; 5-1. Beregning av frister</li></ul></li><li>Kapittel 6. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 6-1. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-11-17-2804" id="dokument">
      <h1>Forskrift om innsyn i aksjeeierboken, aksjeeierregisteret og forvalterregistrerte aksjer</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_1">
        <h2>Kapittel 1. Innsyn i aksjeeierboken og aksjeeierregisteret</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Hvordan innsyn skal gis</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Hvis noen ber selskapet om innsyn i opplysninger i aksjeeierboken, jf. aksjeloven &#xA7; 4-6, eller aksjeeierregisteret, jf. allmennaksjeloven &#xA7; 4-5, skal selskapet sende vedkommende en kopi av opplysninger i aksjeeierboken eller aksjeeierregisteret per e-post. Selskapet kan velge &#xE5; opprette &#xE9;n kanal for foresp&#xF8;rsler om innsyn i aksjeeierboken og aksjeeierregisteret.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Det skal ikke gis innsyn i digital adresse, personnummer, bankkontonummer og historisk informasjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">(3) Den som ber om innsyn, kan be om &#xE5; motta opplysninger i aksjeeierboken eller aksjeeierregisteret via andre kanaler enn e-post. Selskapet kan nekte &#xE5; etterkomme slik foresp&#xF8;rsel hvis det foreligger saklig grunn for det. I vurderingen av om det foreligger saklig grunn, kan det blant annet legges vekt p&#xE5; om det &#xE5; etterkomme foresp&#xF8;rselen vil inneb&#xE6;re s&#xE6;rlig ressursbruk hos selskapet, medf&#xF8;re s&#xE6;rlige kostnader, kreve en s&#xE6;rskilt lisens, eller inneb&#xE6;re informasjonssikkerhetsrisiko.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Innsyn via innsynsl&#xF8;sninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) Selskaper som har registrert aksjene i en verdipapirsentral som tilbyr s&#xF8;kbar innsynsl&#xF8;sning i aksjeeierregisteret, kan gi innsyn i aksjeeierregisteret via slik innsynsl&#xF8;sning. Ber noen selskapet om innsyn, kan selskapet avvise kravet ved &#xE5; henvise til verdipapirsentralens innsynsl&#xF8;sning. Henvisningen m&#xE5; skje p&#xE5; en slik m&#xE5;te at den som ber om innsyn, enkelt kan finne frem til innsynsl&#xF8;sningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Dersom den som ber selskapet om innsyn, ikke kan skaffe seg tilgang til innsynsl&#xF8;sningen nevnt i f&#xF8;rste ledd, skal selskapet likevel gi innsyn etter &#xA7; 1-1. F&#xF8;rste punktum gjelder tilsvarende ved vedvarende nedetid eller systemsvikt i innsynsl&#xF8;sningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-2-nummer-3">(3) F&#xF8;rste og andre ledd gjelder tilsvarende for selskaper som ikke har registrert aksjene i en verdipapirsentral, dersom selskapet f&#xF8;rer aksjeeierboken i et fagsystem eller hos annen tjenesteleverand&#xF8;r, og leverand&#xF8;ren av fagsystemet eller tjenesten tilbyr s&#xF8;kbar innsynsl&#xF8;sning i aksjeeierboken. Foresp&#xF8;rsel om innsyn kan avvises dersom opplysninger om aksjeeiere er tilgjengelige p&#xE5; en nettside og selskapet henviser til en lenke til nettsiden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Frist</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">(1) Innsyn i aksjeeierboken skal gis innen tre virkedager fra innsynskravet ble mottatt av selskapet. Dersom selskapet i l&#xF8;pet av en periode p&#xE5; seks m&#xE5;neder mottar mer enn tolv innsynskrav fra samme person, kan selskapet gi innsyn til denne personen innen ti virkedager fra det trettende innsynskravet ble mottatt av selskapet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">(2) Som person etter f&#xF8;rste ledd regnes ethvert individ og enhver form for juridisk person, herunder selskap, annen form for sammenslutning og stiftelse. Likt som innsynskrav fra &#xE9;n person skal regnes innsynskrav fra en annen person som har stilling eller tillitsverv i den samme juridiske personen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-3-nummer-3">(3) Innsyn i aksjeeierregisteret skal gis innen &#xE9;n virkedag fra innsynskravet ble mottatt av selskapet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;1-4" data-name="&#xA7;1-4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Hvor oppdaterte opplysningene skal v&#xE6;re</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">(1) Det skal gis innsyn i aksjeeierboken slik den var p&#xE5; det tidspunktet kravet om innsyn ble mottatt av selskapet. Selskapet skal opplyse om eventuelle endringer i aksjeeierboken fra dette tidspunktet og frem til innsyn gis.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">(2) Det skal gis innsyn i aksjeeierregisteret slik det var registrert p&#xE5; verdipapirkonto ved utl&#xF8;pet av oppgj&#xF8;rsdagen forrige virkedag.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;1-5" data-name="&#xA7;1-5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Dekning av kostnader</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) Innsyn i aksjeeierboken eller aksjeeierregisteret skal gis kostnadsfritt. Selskapet kan likevel kreve dekket sine utgifter til porto dersom innsyn gis via post.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) Dersom selskaper som har aksjeeierbok i l&#xF8;pet av en periode p&#xE5; seks m&#xE5;neder mottar mer enn tolv innsynskrav fra samme person, kan selskapet likevel kreve dekket sin interne ressursbruk ved &#xE5; h&#xE5;ndtere innsynskrav utover de f&#xF8;rste tolv. Det skal faktureres per p&#xE5;l&#xF8;pte kvarter, og timesatsen skal v&#xE6;re den timesats som fastsettes av Justis- og beredskapsdepartementet i medhold av forskrift 3. desember 1997 nr. 1441 om sal&#xE6;r fra det offentlige til advokater m.v. &#xA7; 2 f&#xF8;rste ledd f&#xF8;rste punktum. Selskapet kan kreve at den som har bedt om innsyn, forskuddsbetaler for behandlingen av innsynskravet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">(3) Andre ledd gjelder ikke dersom selskapet benytter seg av en innsynsl&#xF8;sning som nevnt i &#xA7; 1-2 eller dersom det henvises til en lenke til en nettside med &#xE5;pent tilgjengelig informasjon, jf. &#xA7; 1-2 tredje ledd andre punktum.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_2">
        <h2>Kapittel 2. Tilgjengeliggj&#xF8;ring av aksjeeierboken og aksjeeierregisteret p&#xE5; generalforsamlingen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Tilgjengeliggj&#xF8;ring av aksjeeierregisteret p&#xE5; generalforsamling</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) I selskaper med aksjeeierbok skal styret s&#xF8;rge for at aksjeeierboken er tilgjengelig p&#xE5; generalforsamlingen. Selskapet bestemmer hvordan tilgjengeliggj&#xF8;ringen skal skje.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) I selskaper som har registrert aksjene sine i en verdipapirsentral, skal styret s&#xF8;rge for at aksjeeierregisteret slik det var per registreringsdato, jf. allmennaksjeloven &#xA7; 5-2 f&#xF8;rste ledd, er tilgjengelig p&#xE5; generalforsamlingen. Selskapet bestemmer hvordan tilgjengeliggj&#xF8;ringen skal skje.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) I selskaper som har forvalterregistrerte aksjer, skal det legges frem eventuell melding om at eier av forvalterregistrerte aksjer vil m&#xF8;te p&#xE5; selskapets generalforsamling.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_3">
        <h2>Kapittel 3. Innsyn i eiere av forvalterregistrerte aksjer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; opplyse om kostnader</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) N&#xE5;r noen ber selskapet om innsyn i eiere av aksjer som er registrert gjennom &#xE9;n eller flere forvalterkontoer, kan selskapet kreve &#xE5; f&#xE5; dekket sine faktiske kostnader i forbindelse med innsynskravet. Selskapet skal opplyse om at kostnadene kan bli betydelige. Dersom selskapet ansl&#xE5;r at kostnadene vil overstige 30&#xA0;000 kroner, skal selskapet opplyse om dette. Selskapet kan kreve hel eller delvis forh&#xE5;ndsbetaling.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Selskapet skal be den som ber om innsyn bekrefte at innsynskravet opprettholdes etter at vedkommende er informert om kostnadene som kan p&#xE5;l&#xF8;pe. Hvis selskapet ikke mottar bekreftelse p&#xE5; at innsynskravet opprettholdes, bortfaller selskapets plikt til &#xE5; gi innsyn og rett til &#xE5; kreve dekket faktiske kostnader. I bekreftelsen skal den som har bedt om innsyn, oppgi personalia som gj&#xF8;r at vedkommende kan identifiseres. Dette inkluderer navn, f&#xF8;dselsdato, adresse, telefonnummer og e-postadresse. Juridiske personer som ber om innsyn, skal oppgi foretaksnavn, organisasjonsnummer, telefonnummer og e-postadresse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Frister</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Selskapet skal oppfylle sin plikt til &#xE5; opplyse om kostnader etter &#xA7; 3-1 innen to virkedager fra selskapet mottok innsynskravet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Den som har bedt om innsyn, m&#xE5; avgi bekreftelse som nevnt i &#xA7; 3-1 andre ledd innen &#xE9;n uke fra mottak av opplysninger som nevnt i &#xA7; 3-1 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Selskapet skal gi innsyn i hvem som eier forvalterregistrerte aksjer straks og senest seks uker etter at selskapet mottok bekreftelse som nevnt i &#xA7; 3-1 andre ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Sammenstilt oversikt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) Selskapet skal s&#xF8;rge for at det utarbeides en sammenstilt oversikt over hvem som er eiere av de forvalterregistrerte aksjene, i hvilket land aksjeeier er bosatt og hvor mange aksjer hver enkelt eier. Oversikten skal dateres med dato for ferdigstillelse. Oversikten skal v&#xE6;re forst&#xE5;elig og lesbar, slik at det fremg&#xE5;r klart hvem som er aksjeeiere og hvor mange aksjer hver enkelt eier. Selskapet kan utlevere oversikten i det formatet selskapet finner hensiktsmessig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) Hvis selskapet ikke mottar n&#xF8;dvendige opplysninger fra forvalter innen utl&#xF8;pet av fristen, skal dette fremg&#xE5; av den sammenstilte oversikten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Hvor oppdaterte opplysningene skal v&#xE6;re</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Oversikten som er nevnt i &#xA7; 3-3, skal inneholde opplysninger om hvem som var eiere av de forvalterregistrerte aksjene p&#xE5; det tidspunktet selskapet selv har oppgitt ved innhenting av opplysningene fra forvalter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Utlevering av eksisterende oversikt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) Dersom selskapet p&#xE5; tidspunktet det mottar innsynskravet har en oversikt som nevnt i &#xA7; 3-3, skal selskapet opplyse om dette og datoen for oversikten, jf. &#xA7; 3-3 f&#xF8;rste ledd andre punktum. Den som ber om innsyn, kan kreve &#xE5; f&#xE5; utlevert denne kostnadsfritt innen tre virkedager fra kravet fremsettes. Retten til &#xE5; f&#xE5; utlevert eksisterende oversikt gjelder likevel ikke oversikter som er eldre enn ett &#xE5;r fra datoen for innsynskravet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) Hvis den eksisterende oversikten ikke er eldre enn fire uker, kan selskapet oppfylle sin plikt til &#xE5; gi innsyn ved &#xE5; utlevere denne. Innsyn skal i s&#xE5; tilfelle gis kostnadsfritt og innen tre virkedager fra det tidspunktet selskapet mottok innsynskravet. Selskapet plikter da ikke &#xE5; gi opplysninger som nevnt i &#xA7; 3-1.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">(3) Dersom selskapet i l&#xF8;pet av en periode p&#xE5; seks m&#xE5;neder mottar mer enn tolv innsynskrav fra samme person, gjelder reglene i &#xA7; 1-3 f&#xF8;rste ledd og &#xA7; 1-5 andre ledd tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_4">
        <h2>Kapittel 4. Periodisk offentliggj&#xF8;ring av eiere av forvalterregistrerte aksjer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; tilgjengeliggj&#xF8;re oversikt over eiere av forvalterregistrerte aksjer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Selskaper som har forvalterregistrerte aksjer, skal minst &#xE9;n gang i &#xE5;ret gj&#xF8;re tilgjengelig for allmennheten en oversikt over hvem som eier forvalterregistrerte aksjer i selskapet, hvilket land aksjeeier er bosatt og hvor mange aksjer hver enkelt eier.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Oversikt som nevnt i f&#xF8;rste ledd skal v&#xE6;re kostnadsfritt tilgjengelig for allmennheten senest seks uker f&#xF8;r generalforsamlingen avholdes. Oversikten kan gj&#xF8;res tilgjengelig ved at selskapet publiserer informasjon p&#xE5; sin nettside om hvordan oversikten kan bestilles. Oversikten skal dateres med dato for ferdigstillelse. Oversikten skal gj&#xF8;res tilgjengelig for den som ber om det innen tre virkedager fra kravet fremsettes.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_5">
        <h2>Kapittel 5. Beregning av frister</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Beregning av frister</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Ved beregning av frister etter denne forskriften gjelder aksjeloven &#xA7; 18-4 for innsyn i aksjeeierboken, og allmennaksjeloven &#xA7; 18-4 for innsyn i aksjeeierregisteret eller hvem som eier forvalterregistrerte aksjer.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/KAPITTEL_6">
        <h2>Kapittel 6. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-11-17-2804/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Forskriften trer i kraft 1. februar 2025. Fra samme tidspunkt oppheves forskrift 4. november 1976 nr. 1 om aksjebokens offentlighet i aksjeselskaper og kommandittaksjeselskaper.</article>
        </article>
      </section>
    </main>
  </body>
</html>
