<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-02-22-316</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-02-22-316</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-02-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-02-26 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0195</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 22. februar 2024 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-02-22-316</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12-8. S&#xE6;rregler for kj&#xF8;ring p&#xE5; lukkede bedriftsomr&#xE5;der</li><li>&#xA7; 6a. Kj&#xF8;revurdering i mest omfattende f&#xF8;rerkortklasse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-02-22-316" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-02-22-316/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">N&#xE5;r praktisk pr&#xF8;ve er avlagt med kj&#xF8;ret&#xF8;y med automatgir, er f&#xF8;reretten begrenset til slike kj&#xF8;ret&#xF8;y, jf. trafikkoppl&#xE6;ringsforskriften &#xA7; 29-8 med unntak som nevnt i &#xA7; 29-8 andre ledd. N&#xE5;r kj&#xF8;revurdering eller ny f&#xF8;rerpr&#xF8;ve er avlagt med kj&#xF8;ret&#xF8;y med automatgir, kan f&#xF8;reretten begrenses til slike kj&#xF8;ret&#xF8;y, jf. trafikkoppl&#xE6;ringsforskriften &#xA7; 30A-11.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-8</span>. <span class="legalArticleTitle">S&#xE6;rregler for kj&#xF8;ring p&#xE5; lukkede bedriftsomr&#xE5;der</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For kj&#xF8;ring p&#xE5; lukkede bedriftsomr&#xE5;der med varig virksomhetsut&#xF8;velse og som er permanent fysisk avsperret for alminnelig ferdsel, som for eksempel lufthavner, kan f&#xF8;rere med sammenhengende f&#xF8;rerett siste to &#xE5;r i klasse B f&#xF8;re motorvogn som betinger klasse S, T, BE, C1, C1E, C, CE, D1, D1E, D eller DE. Vedkommende bedrift skal f&#xF8;r kj&#xF8;ring finner sted ha skriftlig dokumentasjon p&#xE5; at aktuelle personer har gjennomg&#xE5;tt oppl&#xE6;ring og best&#xE5;tt ferdighetspr&#xF8;ve for kyndig person. Oppl&#xE6;ringen skal minst best&#xE5; av en generell del som omhandler kj&#xF8;ring og samhandling med spesialkj&#xF8;ret&#xF8;y p&#xE5; det konkrete lukkede omr&#xE5;det, samt en kj&#xF8;ret&#xF8;yspesifikk del som omhandler oppl&#xE6;ring i bruk av det aktuelle kj&#xF8;ret&#xF8;yet p&#xE5; det konkrete lukkede omr&#xE5;det. I tillegg m&#xE5; f&#xF8;reren ha oppn&#xE5;dd minstealder for &#xE5; kunne erverve f&#xF8;rerett i aktuell klasse, jf. &#xA7; 3-1, og helsekravene m&#xE5; v&#xE6;re oppfylt for aktuell f&#xF8;rerkortgruppe, jf. vedlegg 1. F&#xF8;rer og eier, eller den som p&#xE5; eierens vegne har r&#xE5;dighet over kj&#xF8;ret&#xF8;yet, plikter &#xE5; p&#xE5;se at nevnte vilk&#xE5;r er oppfylt f&#xF8;r kj&#xF8;ring finner sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Sammenhengende f&#xF8;rerett siste to &#xE5;r dokumenteres med norsk f&#xF8;rerkort, eller f&#xF8;rerkort fra land som kan byttes til norsk f&#xF8;rerkort uten f&#xF8;rerpr&#xF8;ver etter kapittel 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kravet til sammenhengende f&#xF8;rerett de siste 2 &#xE5;r er oppfylt selv om f&#xF8;reretten har v&#xE6;rt inndratt i seks m&#xE5;neder eller mindre p&#xE5; grunn av helse. Det forutsettes at f&#xF8;rer har hatt minst to &#xE5;rs f&#xF8;rerett til sammen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">F&#xF8;rste ledd gjelder ogs&#xE5; for l&#xE6;rlinger som har inng&#xE5;tt l&#xE6;rekontrakt med godkjent l&#xE6;rebedrift, og som har gyldig f&#xF8;rerett i klasse B. Bedriftsintern oppl&#xE6;ring og ferdighetspr&#xF8;ve for kyndig person skal gjennomf&#xF8;res. Aldersbegrensningen gjelder ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Tidsbegrensede dispensasjonsvedtak fattet etter tidligere bestemmelse i f&#xF8;rerkortforskriften &#xA7; 14-3 andre ledd og forskrift 23. februar 1979 nr. 4 om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve &#xA7; 7 nr. 4 er gyldig etter sitt innhold frem til vedtaket utl&#xF8;per. Personer ansatt i bedriften innen 1. mars 2024 kan f&#xF8;re motorvogn p&#xE5; det lukkede bedriftsomr&#xE5;det uavhengig av alderskravene og krav om to &#xE5;rs sammenhengende f&#xF8;rerett i klasse B som f&#xF8;lger av f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">For tidsubegrensede dispensasjonsvedtak fattet etter tidligere bestemmelse i f&#xF8;rerkortforskriften &#xA7; 14-3 andre ledd og forskrift 23. februar 1979 nr. 4 om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve &#xA7; 7 nr. 4, gjelder en frist p&#xE5; to &#xE5;r fra 1. mars 2024 til &#xE5; innrette seg etter unntaket nevnt i f&#xF8;rste og andre ledd. Personer ansatt i bedriften f&#xF8;r datoen nevnt over kan f&#xF8;re motorvogn p&#xE5; det lukkede bedriftsomr&#xE5;det uavhengig av alderskravene og krav om to &#xE5;rs sammenhengende f&#xF8;rerett i klasse B som f&#xF8;lger av f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dispensasjoner, tillatelser og annet fastsatt med hjemmel i forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve 23. februar 1979 nr. 4, gjelder fortsatt. For dispensasjonsvedtak fattet etter forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve 23. februar 1979 nr. 4 &#xA7; 7 nr. 4 gjelder f&#xF8;rerkortforskriften &#xA7; 12-8 femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 2 tredje ledd og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom legen finner at vedkommende ikke fyller helsekravene, plikter legen &#xE5; gi melding om det til statsforvalteren, jf. lov om helsepersonell &#xA7; 34, jf. forskrift 4. mars 2022 nr. 325 om melding fra lege, psykolog eller optiker ved helsesvekkelse av betydning for trafikksikkerheten (meldepliktforskriften) &#xA7; 2 og &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personer som ikke har gyldig f&#xF8;rerett, m&#xE5; s&#xF8;ke politiet om samtykke for &#xE5; kunne &#xF8;vingskj&#xF8;re, jf. trafikkoppl&#xE6;ringsforskriften &#xA7; 2-1 sjette ledd.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 ny &#xA7; 6a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6a</span>. <span class="legalArticleTitle">Kj&#xF8;revurdering i mest omfattende f&#xF8;rerkortklasse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved gjennomf&#xF8;ring av kj&#xF8;revurdering innen en f&#xF8;rerkortgruppe, skal kj&#xF8;revurderingen gjennomf&#xF8;res i den mest omfattende f&#xF8;rerkortklassen vedkommende har eller &#xF8;nsker &#xE5; beholde. Helsekravet kan godkjennes i den f&#xF8;rerkortklassen kj&#xF8;revurderingen er gjennomf&#xF8;rt i med resultatet anbefalt f&#xF8;rerett/best&#xE5;tt kj&#xF8;revurdering, samt for underliggende f&#xF8;rerkortklasser, selv om helsekravene ellers er like for mer omfattende klasser innen samme f&#xF8;rerkortgruppe. Som mest omfattende f&#xF8;rerkortklasse regnes i stigende rekkef&#xF8;lge: AM, S, T, A1, A2, A, B, BE, C1/D1, C1E/D1E, C, D, DE og CE, jf. f&#xF8;rerkortforskriften &#xA7; 6-1 tredje ledd. Anbefalt f&#xF8;rerett/best&#xE5;tt kj&#xF8;revurdering i f&#xF8;rerkortklasse CE kan likevel gi godkjent helsekrav for f&#xF8;rerkortgruppe 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved f&#xF8;rlighetssvekkelse med f&#xF8;rertilpasset kj&#xF8;ret&#xF8;y, avlegges kj&#xF8;revurdering i den klassen det tilpassede kj&#xF8;ret&#xF8;yet tilh&#xF8;rer, da f&#xF8;rlighetssvekkelse krever dispensasjon fra helsekravene, jf. f&#xF8;rerkortforskriften vedlegg 1 &#xA7; 41. F&#xF8;rerpr&#xF8;vesensor skal vurdere om kandidaten i tillegg kan beholde underliggende f&#xF8;rerkortklasser. Ved f&#xF8;rlighetssvekkelse og gjennomf&#xF8;ring av kj&#xF8;revurdering med ordin&#xE6;r automatgiret kj&#xF8;ret&#xF8;y, skal sensor ogs&#xE5; vurdere om kandidaten kan beholde underliggende f&#xF8;rerkortklasser i tillegg. Ved f&#xF8;rlighetssvekkelse og gjennomf&#xF8;ring av kj&#xF8;revurdering uten f&#xF8;rertilpasset kj&#xF8;ret&#xF8;y gjelder f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For kj&#xF8;reseddel for drosje, godkjenning som trafikkl&#xE6;rer og godkjenning som f&#xF8;rerpr&#xF8;vesensor, kan helsekravet godkjennes i f&#xF8;rerkortgruppe 3 ved anbefalt f&#xF8;rerett etter kj&#xF8;revurdering i en mindre omfattende f&#xF8;rerkortklasse s&#xE5; lenge det er gjennomf&#xF8;rt i den mest omfattende klassen vedkommende har eller &#xF8;nsker &#xE5; beholde f&#xF8;rerett i.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-02-22-316/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
