<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-12-16-3392</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-12-16-3392</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Klimaavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-922</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>lov/1976-06-11-79/&#xA7;8</li>
            <li>lov/1976-06-11-79/&#xA7;8a</li>
            <li>lov/1976-06-11-79/&#xA7;12a</li>
            <li>forskrift/1977-08-05-2/&#xA7;5</li>
            <li>forskrift/1986-05-16-1094</li>
            <li>forskrift/2023-09-21-1467</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-12-23 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1450</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i produktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 16. desember 2024 med hjemmel i lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4, &#xA7; 8, &#xA7; 8a og &#xA7; 12a jf. forskrift 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester &#xA7; 5, delegeringsvedtak 16. mai 1986 nr. 1094 og delegeringsvedtak 21. september 2023 nr. 1467.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-12-16-3392</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>3-3a. Krav til omsetning av biodrivstoff til luftfart</li><li>&#xA7; 3-3b. Krav til omsetning av biodrivstoff og biobrensel til sj&#xF8;fart</li><li>&#xA7; 3-3c. Krav til omsetning av biodrivstoff og biobrensel til andre form&#xE5;l</li><li>&#xA7; 3-3e. Krav til dokumentasjon p&#xE5; omsetning av flytende drivstoff og flytende brensler til sj&#xF8;fart ved salg via videreforhandlere</li><li>&#xA7; 3-9. Arealkriterier for torvmark</li><li>&#xA7; 3-10. Rapporteringsplikt p&#xE5; omsetningskrav og b&#xE6;rekraftskriterier</li><li>&#xA7; 3-10a. Krav om bruk av et massebalansesystem for rapportering p&#xE5; oppfyllelse av omsetningskrav og b&#xE6;rekraftskriterier</li><li>&#xA7; 3-11. Verifikasjon av rapporteringen p&#xE5; omsetningskrav og b&#xE6;rekraftskriterier</li><li>&#xA7; 3-12. Oppgj&#xF8;r av underoppfyllelse</li><li>&#xA7; 3-13. Gebyr for kontrolltiltak ved rapportering</li><li>&#xA7; 3-14. Gebyr for saksbehandling av unntakss&#xF8;knader</li><li>&#xA7; 3-15. Unntak</li><li>&#xA7; 3-16. Endring av gebyrsatsene</li><li>&#xA7; 3-17. Overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-12-16-3392" id="dokument">
      <h1>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-12-16-3392/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2004 nr. 922 om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd bokstavene a, e, h, l, m, n, o og ny bokstav t skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>biomasse:</i> den biologisk nedbrytbare delen av produkter, avfall og rester av biologisk opprinnelse fra jordbruk, skogbruk, fiske, akvakultur og tilh&#xF8;rende n&#xE6;ringer, samt den biologisk nedbrytbare delen av industriavfall og kommunalt avfall, likevel ikke avfall av fossilt opphav.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1"><i>rester:</i> restprodukter fra jordbruk, havbruk, fiskeri og skogbruk, samt prosesseringsrester. Et prosesseringsrestprodukt er et stoff som er fremstilt i en produksjonsprosess som prim&#xE6;rt tar sikte p&#xE5; &#xE5; fremstille noe annet. Restproduktet m&#xE5; ikke v&#xE6;re et direkte m&#xE5;l med produksjonsprosessen og prosessen m&#xE5; ikke ha v&#xE6;rt endret bevisst for &#xE5; produsere restproduktet</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1"><i>omsetter:</i> den som omsetter drivstoff eller brensel og er registrert etter s&#xE6;ravgiftsforskriften &#xA7;&#xA7; 5-1 eller 5-2.</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-4-ledd-1"><i>avansert biodrivstoff:</i> biodrivstoff fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del A.</article></article></li><li data-li-identifier="m." data-name="m."><article class="listArticle" id="kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-5-ledd-1"><i>avansert flytende biobrensel:</i> flytende biobrensler fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del A.</article></article></li><li data-li-identifier="n." data-name="n."><article class="listArticle" id="kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-6-ledd-1"><i>konvensjonelt biodrivstoff:</i> biodrivstoff som ikke er avansert biodrivstoffeller biodrivstoff fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B.</article></article></li><li data-li-identifier="o." data-name="o."><article class="listArticle" id="kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-7-ledd-1"><i>omsatt mengde:</i> det volum drivstoff eller brensel som en omsetter er eller hadde v&#xE6;rt ansvarlig for &#xE5; betale s&#xE6;ravgifter for etter s&#xE6;ravgiftsforskriften &#xA7; 2-1, ogs&#xE5; dersom drivstoffet eller brenselet er unntatt fra eller fritatt for s&#xE6;ravgifter.</article></article></li><li data-li-identifier="t." data-name="t."><article class="listArticle" id="kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-8-ledd-1"><i>videreforhandler:</i> den som videreselger drivstoff eller brensel fra omsetter og som h&#xE5;ndterer drivstoffet eller brenselet fysisk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Ved oppfyllelsen av omsetningskravet i f&#xF8;rste ledd skal:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">minst 12,5 volumprosent best&#xE5; av avansert biodrivstoff eller biodrivstoff fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">omsetning av avansert biodrivstoff og biodrivstoff fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B, utover kravet i a. telle dobbelt sammenlignet med konvensjonelt biodrivstoff.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3a skal lyde:</article>
        <article class="futureLegalArticle" data-name="3-3a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">3-3a</span>. <span class="legalArticleTitle">Krav til omsetning av biodrivstoff til luftfart</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Omsetter av flytende drivstoff til luftfart skal s&#xF8;rge for at minst 0,5 volumprosent av totalt omsatt mengde flytende drivstoff per &#xE5;r best&#xE5;r av avansert biodrivstoff eller biodrivstoff fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B. Drivstoff som omsettes til flygninger utf&#xF8;rt av milit&#xE6;rt luftfart&#xF8;y omfattes ikke av kravet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3b overskriften og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3b</span>. <span class="legalArticleTitle">Krav til omsetning av biodrivstoff og biobrensel til sj&#xF8;fart</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Omsetter av flytende drivstoff og flytende brensler til fart&#xF8;y og akvakulturanlegg skal s&#xF8;rge for at minst 6 volumprosent av total omsatt mengde flytende drivstoff og flytende brensler per &#xE5;r best&#xE5;r av avansert biodrivstoff og avansert flytende biobrensel eller biodrivstoff og flytende biobrensel fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B. Biogass skal holdes utenfor kravet.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 3-3c skal overskriften og f&#xF8;rste ledd lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3c</span>. <span class="legalArticleTitle">Krav til omsetning av biodrivstoff og biobrensel til andre form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Omsetter av flytende drivstoff og flytende brensler skal ved omsetning til andre form&#xE5;l enn veitrafikk, luftfart og sj&#xF8;fart s&#xF8;rge for at minst 10 volumprosent av totalt omsatt mengde flytende drivstoff og flytende brensler til disse form&#xE5;lene per &#xE5;r best&#xE5;r av avansert biodrivstoff og avansert flytende biobrensel eller biodrivstoff og flytende biobrensel fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B. Biogass skal holdes utenfor kravet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3d femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved salg via videreforhandler gjelder &#xA7; 3-3e. Omsettere og videreforhandlere som selger drivstoff eller brensel via &#xE9;n eller flere videreforhandlere skal, p&#xE5; foresp&#xF8;rsel fra Milj&#xF8;direktoratet, oppgi hvilke videreforhandlere de har solgt til det foreg&#xE5;ende &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-3e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3e" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3e</span>. <span class="legalArticleTitle">Krav til dokumentasjon p&#xE5; omsetning av flytende drivstoff og flytende brensler til sj&#xF8;fart ved salg via videreforhandlere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved salg via &#xE9;n eller flere videreforhandlere, skal videreforhandleren som selger til sluttbruk innhente og oppbevare dokumentasjon som nevnt i &#xA7; 3-3d andre til fjerde ledd. Dokumentasjonen skal oppbevares i tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Videreforhandleren som selger til sluttbruk skal gi omsetter erkl&#xE6;ring som nevnt i &#xA7; 3-3d f&#xF8;rste ledd, enten direkte eller via &#xF8;vrige videreforhandlere. Alle videreforhandlere er ansvarlige for &#xE5; gi videre riktige og fullstendige opplysninger, og for &#xE5; legge frem dokumentasjon for Milj&#xF8;direktoratet p&#xE5; foresp&#xF8;rsel.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved omsetning av biodrivstoff utover omsetningskravet i &#xA7; 3-3 kan overskytende volum avansert biodrivstoff og avansert flytende biobrensel og biodrivstoff og flytende biobrensel fremstilt av r&#xE5;stoff p&#xE5; listen i vedlegg V, del B, medregnes i oppfyllelsen av omsetningskravet i &#xA7; 3-3c, og motsatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Biodrivstoff og flytende biobrensel som<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">regnes med i oppfyllelsen av forpliktelser om fornybar energi, herunder &#xA7;&#xA7; 3-3 til 3-4 i denne forskrift, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">er omfattet av &#xF8;konomiske st&#xF8;tteordninger skal, uavhengig av r&#xE5;stoffets opprinnelsesland, oppfylle b&#xE6;rekraftskriteriene i &#xA7; 3-6 til &#xA7; 3-9.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 3-9 skal overskriften lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-9" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Arealkriterier for torvmark</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Rapporteringsplikt p&#xE5; omsetningskrav og b&#xE6;rekraftskriterier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">De som omsetter drivstoff og flytende brensel etter &#xA7;&#xA7; 3-3 til 3-4 skal hvert &#xE5;r innen 31. mars rapportere til Milj&#xF8;direktoratet p&#xE5; oppfyllelse av omsetningskrav og b&#xE6;rekraftskriterier for foreg&#xE5;ende &#xE5;r. Til dette form&#xE5;l skal det benyttes et massebalansesystem som nevnt i &#xA7; 3-10a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Rapportering etter f&#xF8;rste ledd skal inkludere relevante opplysninger om tiltak som er truffet for vern av jord, vann og luft, utbedring av forringet mark, unng&#xE5;else av overdrevent vannforbruk i arealer der vann er en knapp ressurs, og hensiktsmessige og relevante opplysninger om tiltak som er truffet for &#xE5; ta hensyn til forholdene nevnt i vedlegg III i dette kapittelet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Rapporteringen skal inkludere klimagassutslipp i hele livssyklusen per energienhet biodrivstoff eller flytende biobrensel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Med unntak av biodrivstoff og flytende biobrensler omfattet av &#xA7; 3-5 andre ledd, skal rapporteringen ogs&#xE5; oppgi hvorvidt det i beregningen av klimagassutslipp er benyttet bonus som f&#xF8;lge av bruk av biomasse fra utbedret forringet mark nevnt i vedlegg II, del C, punkt 7 og 8, og hvorvidt det er benyttet faktor for beregning av utslippsreduksjon fra akkumulering av karbon i jord gjennom forbedret landbruksforvaltning i vedlegg II, del C, punkt 1 og 10, jf. vedlegg IV.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Omsettere kan velge &#xE5; benytte godkjente frivillige ordninger til &#xE5; dokumentere oppfyllelse av b&#xE6;rekraftskriteriene. Omsettere skal vedlegge dokumentasjon om hvorvidt forsendelsen av biodrivstoff eller flytende biobrensler er omfattet av en godkjent frivillig ordning, samt navnet p&#xE5; den frivillige ordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Omsettere som fremlegger dokumentasjon i samsvar med godkjente frivillige ordninger, trenger ikke fremlegge ytterligere dokumentasjon om overholdelse av de aktuelle b&#xE6;rekraftskriteriene eller opplysninger om tiltak nevnt i andre ledd. Dette gjelder likevel bare i den utstrekning de aktuelle b&#xE6;rekraftskriteriene er dekket av den frivillige ordningen. Det skal oppgis om den godkjente frivillige ordningen som er benyttet er anerkjent som dekkende for alle de aktuelle b&#xE6;rekraftskriteriene som er relevante for det aktuelle biodrivstoffet eller flytende biobrenselet, herunder for de milj&#xF8;messige og sosiale forholdene nevnt i andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Omsettere som ikke fremlegger dokumentasjon i samsvar med godkjente frivillige ordninger, skal kunne fremskaffe annen dokumentasjon om overholdelse av de aktuelle b&#xE6;rekraftskriteriene, opplysninger om tiltak nevnt i andre ledd og dokumentasjon p&#xE5; at biodrivstoffet eller biobrenselet er omfattet av &#xA7; 3-5 andre ledd, eller er laget av r&#xE5;stoff p&#xE5; listen i vedlegg V.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8">Omsetter skal, p&#xE5; foresp&#xF8;rsel fra Milj&#xF8;direktoratet, kunne legge frem dokumentasjon som nevnt i sjuende ledd, som dekker alle ledd i biodrivstoffets eller det flytende biobrenselets forsyningskjede, herunder dokumentasjon p&#xE5; klassifisering av r&#xE5;stoff. Omsetterne m&#xE5; s&#xF8;rge for at alle akt&#xF8;rene i forsyningskjeden oppbevarer slik dokumentasjon i minst fem &#xE5;r etter den enkelte transaksjonen av r&#xE5;stoffet, drivstoffet eller brenselet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-9">Ved samlet oppfyllelse av omsetningskrav i henhold til &#xA7; 3-4 skal opplysninger om omsatt mengde biodrivstoff og oppfyllelse av b&#xE6;rekraftskriteriene fra den enkelte omsetter fremkomme.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-10">Rapporteringsskjema utarbeidet av Milj&#xF8;direktoratet skal benyttes ved rapporteringen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-10a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10a</span>. <span class="legalArticleTitle">Krav om bruk av et massebalansesystem for rapportering p&#xE5; oppfyllelse av omsetningskrav og b&#xE6;rekraftskriterier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For rapportering p&#xE5; oppfyllelse av b&#xE6;rekraftskriterier etter &#xA7; 3-10 skal det benyttes et massebalansesystem som:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">tillater at partier med r&#xE5;stoff eller biodrivstoff med ulike b&#xE6;rekraftsegenskaper kan blandes, innenfor en fysisk avgrenset lokalitet,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">krever at opplysninger om b&#xE6;rekraftsegenskaper og st&#xF8;rrelsen p&#xE5; partiene i bokstav a forblir knyttet til blandingen, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">fastsetter at summen av alle partier som trekkes ut av blandingen skal beskrives som &#xE5; ha de samme b&#xE6;rekraftsegenskapene i de samme mengdene som summen av alle partier som tilf&#xF8;res blandingen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Massebalansen skal gj&#xF8;res opp minst hver tredje m&#xE5;ned, p&#xE5; hver lokalitet. Ved hvert oppgj&#xF8;r skal omsetter f&#xF8;re oversikt over mengdene fossilt drivstoff og flytende biodrivstoff eller flytende biobrensler, med tilh&#xF8;rende b&#xE6;rekraftsegenskaper, som var p&#xE5; lokaliteten, ble tatt inn og ut, og som gjenst&#xE5;r p&#xE5; lokaliteten i l&#xF8;pet av oppgj&#xF8;rsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Omsetter kan ikke bruke opplysninger om b&#xE6;rekraftsegenskaper til rapporteringen p&#xE5; et omsetningskrav n&#xE5;r det har g&#xE5;tt mer enn to &#xE5;r fra det aktuelle partiet biodrivstoff eller biobrensel ble tatt inn p&#xE5; lokaliteten til partiet ble omsatt.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 3-11 skal overskriften, f&#xF8;rste ledd og nytt andre ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Verifikasjon av rapporteringen p&#xE5; omsetningskrav og b&#xE6;rekraftskriterier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Rapporteringen etter &#xA7; 3-10 og massebalansesystemet som nevnt i &#xA7; 3-10a, skal ha v&#xE6;rt gjenstand for en uavhengig revisjon av tilstrekkelig kvalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ved bruk av dokumentasjon som nevnt i &#xA7; 3-10 sjuende ledd, skal revisjonen dekke dokumentasjon fra alle ledd i forsyningskjeden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 n&#xE5;v&#xE6;rende andre til femte ledd blir nytt tredje til sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-12" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Oppgj&#xF8;r av underoppfyllelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dersom omsetter av flytende drivstoff eller flytende brensel ikke oppfyller krav etter &#xA7;&#xA7; 3-3, 3-3a, 3-3b og 3-3c, kan Milj&#xF8;direktoratet vedta at omsetter skal omsette volum biodrivstoff eller brensel tilsvarende underskuddet det p&#xE5;f&#xF8;lgende &#xE5;ret. &#xA7;&#xA7; 3-10 og 3-10a gjelder ogs&#xE5; ved omsetning som f&#xF8;lger av slike vedtak.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-13" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-13</span>. <span class="legalArticleTitle">Gebyr for kontrolltiltak ved rapportering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Omsetter skal betale et gebyr til statskassen for Milj&#xF8;direktoratets arbeid med rapportering i henhold til &#xA7; 3-10. Gebyret fastsettes etter antall omsetningskrav den enkelte omsetter rapporterer p&#xE5; og hvilken type dokumentasjon som er brukt til &#xE5; dokumentere oppfyllelse av b&#xE6;rekraftskriteriene: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Antall krav omsetter rapporterer p&#xE5;</i></th><th data-text-align="center" data-vertical-align="top"><i>Bruk av dokumentasjon iht. &#xA7; 3-10 sjuende ledd (egen dokumentasjon)</i></th><th data-text-align="center" data-vertical-align="top"><i>Bruk av dokumentasjon iht. &#xA7; 3-10 femte ledd (frivillige ordninger)</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">110&#xA0;000,&#x2013;</td><td data-text-align="center" data-vertical-align="top">75&#xA0;000,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">183&#xA0;000,&#x2013;</td><td data-text-align="center" data-vertical-align="top">126&#xA0;000,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">238&#xA0;000,&#x2013;</td><td data-text-align="center" data-vertical-align="top">163&#xA0;000,&#x2013;</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Gebyret forfaller til betaling 30 dager etter at virksomheten har mottatt faktura fra Milj&#xF8;direktoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-14" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-14</span>. <span class="legalArticleTitle">Gebyr for saksbehandling av unntakss&#xF8;knader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">For behandling av s&#xF8;knad om unntak fra omsetningskravene i &#xA7;&#xA7; 3-3, 3-3a, 3-3b og 3-3c, dokumentasjonskrav i &#xA7; 3-3d og kvalitetskrav i &#xA7; 2-20, skal omsetter betale gebyr til statskassen etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Sats</i></th><th data-text-align="center" data-vertical-align="top"><i>2025</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">52&#xA0;900,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">42&#xA0;400,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">31&#xA0;800,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">4</td><td data-text-align="center" data-vertical-align="top">21&#xA0;200,&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">10&#xA0;600,&#x2013;</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Milj&#xF8;direktoratet vedtar hvilken gebyrsats som skal gjelde i det enkelte tilfelle. Ved fastsettelse av gebyrsats, skal forventet ressursforbruk knyttet til saksbehandlingen legges til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Gebyret forfaller til betaling 30 dager etter at virksomheten har mottatt faktura fra Milj&#xF8;direktoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-15" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-15</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">N&#xE5;r s&#xE6;rlige grunner foreligger kan Milj&#xF8;direktoratet redusere eller frafalle gebyr etter &#xA7;&#xA7; 3-13 og 3-14.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-16" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-16</span>. <span class="legalArticleTitle">Endring av gebyrsatsene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Milj&#xF8;direktoratet kan endre gebyrsatsene i &#xA7;&#xA7; 3-13 og 3-14 i samsvar med endring i konsumprisindeksen i perioden 1. oktober til 30. september. Den endrede satsen skal avrundes til n&#xE6;rmeste 100 kr. Endringen trer i kraft den p&#xE5;f&#xF8;lgende 1. januar.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-17" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-17</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Milj&#xF8;direktoratet kan ved overtredelse av f&#xF8;lgende bestemmelser i dette kapitlet ilegge den ansvarlige for overtredelsen et overtredelsesgebyr:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">&#xA7; 3-3. Krav til omsetning av biodrivstoff til veitrafikk</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2-ledd-1">&#xA7; 3-3a. Krav til omsetning av avansert biodrivstoff til luftfart</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-3-ledd-1">&#xA7; 3-3b. Krav til omsetning av avansert biodrivstoff og biobrensel til sj&#xF8;fart</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-4-ledd-1">&#xA7; 3-3c. Krav til omsetning av avansert biodrivstoff og biobrensel til andre form&#xE5;l</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">For ileggelse av overtredelsesgebyr gjelder bestemmelsene i kapittel 6b.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-12-16-3392/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2025.</article>
      </section>
    </main>
  </body>
</html>
