<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om tilskudd til sm&#xE5;grisprodusenter som gjennomf&#xF8;rer forlenget opphold i produksjonen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-03-13-448</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-03-13-448</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Omsetningsr&#xE5;det</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-03-13</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;3</li>
            <li>lov/1936-07-10-6/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-03-18 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0255</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til sm&#xE5;grisprodusenter som gjennomf&#xF8;rer forlenget opphold i produksjonen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Omsetningsr&#xE5;det 13. mars 2024 med hjemmel i lov 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11, f&#xF8;rste ledd og &#xA7; 3 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-03-13-448</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til sm&#xE5;grisprodusenter som gjennomf&#xF8;rer forlenget opphold i produksjonen<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Beskrivelse av ordningen</li><li>&#xA7; 4. Kvalifikasjonskrav for &#xE5; s&#xF8;ke om tilskudd</li><li>&#xA7; 5. Utvelgelseskriterier</li><li>&#xA7; 6. Vilk&#xE5;r for deltakelse i ordningen</li><li>&#xA7; 6-1. Avtale mellom Nortura og produsent</li><li>&#xA7; 6-2. Frister for gjennomf&#xF8;ring av ordningen</li><li>&#xA7; 6-3. Den forlengede oppholdsperioden</li><li>&#xA7; 6-4. Krav om gjenopptakelse av produksjonen og forbud mot ombygging</li><li>&#xA7; 7. Administrasjon</li><li>&#xA7; 8. Tilskuddet</li><li>&#xA7; 9. Utbetaling</li><li>&#xA7; 10. Rapportering om produsenter som inng&#xE5;r avtale om forlenget opphold</li><li>&#xA7; 11. Kontroll og oppf&#xF8;lging av mislighold eller brudd p&#xE5; forskriften</li><li>&#xA7; 12. Klagerett</li><li>&#xA7; 13. Dispensasjon</li><li>&#xA7; 14. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-03-13-448" id="dokument">
      <h1>Forskrift om tilskudd til sm&#xE5;grisprodusenter som gjennomf&#xF8;rer forlenget opphold i produksjonen</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften har til form&#xE5;l<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">&#xE5; etablere et virkemiddel for reduksjon av norsk sm&#xE5;grisproduksjon ved &#xE5; tilby tilskudd, i en periode p&#xE5; 1&#x2013;12 m&#xE5;neder, for &#xE5; gjennomf&#xF8;re et forlenget produksjonsopphold i etterkant av en sanering, og derigjennom</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">&#xE5; bidra til markedsbalanse i markedet for svinekj&#xF8;tt.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li>
            <article class="listArticle" id="paragraf-2-punkt-1">
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1"><i>Sm&#xE5;grisproduksjon:</i> produksjon av sm&#xE5;gris for oppf&#xF4;ring eller salg.</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-2-punkt-2">
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1"><i>Sanering:</i> opphold i sm&#xE5;grisproduksjon for &#xE5; oppn&#xE5; forbedret helsestatus eller bli kvitt sykdom i besetningen, herunder sanering p&#xE5; grunn av sykdommer, for &#xE5; oppn&#xE5; SPF-status i besetning eller p&#xE5; grunn av p&#xE5;lagt sanering for MRSA eller andre sykdommer for &#xE5; sikre human helse.</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-2-punkt-3">
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1"><i>Forlenget produksjonsopphold:</i> produksjonsopphold som har varighet utover perioden med sanering.</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-2-punkt-4">
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1"><i>Purker:</i> purker som skal nyttes til sm&#xE5;grisproduksjon.</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-2-punkt-5">
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1"><i>SPF:</i> spesifikk patogen frihet.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beskrivelse av ordningen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ordningen som etableres i denne forskriften kan iverksettes i markedssituasjoner for svinekj&#xF8;tt hvor det enten er, eller er prognosert, overproduksjon. I slike situasjoner kan Omsetningsr&#xE5;det, etter skriftlig anmodning fra markedsregulator Nortura SA (heretter Nortura), iverksette ordningen i form av tilskudd til sm&#xE5;grisprodusenter som inng&#xE5;r avtale om &#xE5; gjennomf&#xF8;re et forlenget opphold i sin sm&#xE5;grisproduksjon.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Det er en forutsetning for iverksettingen av ordningen at andre aktuelle virkemidler for markedsbalansering har blitt vurdert av Nortura. Omsetningsr&#xE5;det fastsetter perioden ordningen skal vare og rammen for hvor mye produksjonen av svinekj&#xF8;tt kan reduseres i denne perioden.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Denne forskriften setter rammer for ordningen og de avtaler som Nortura inng&#xE5;r med produsenter som skal gjennomf&#xF8;re ordningen, jf. markedsreguleringsforskriften &#xA7; 2 bokstav a, jf. &#xA7; 3-1 andre ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Med produsent menes en fysisk eller juridisk person som driver sm&#xE5;grisproduksjon p&#xE5; ett eller flere g&#xE5;rds- og bruksnummer, og som har underskrevet avtalen nevnt i andre ledd. Dersom det er fare for at det kan oppst&#xE5; uklarhet om hvilket rettssubjekt som er omfattet av avtalen og/eller lokaliseringen av virksomheten som omfattes, eller omfanget av denne, skal dette klargj&#xF8;res i avtalen, og produsenten har opplysningsplikt i denne forbindelse. Mangelfull oppfyllelse av denne forpliktelsen kan medf&#xF8;re at tilskuddet nektes utbetalt eller kreves tilbakebetalt.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Det kan ytes tilskudd fra fondet for omsetningsavgift p&#xE5; kj&#xF8;tt til produsenter som inng&#xE5;r avtaler med Nortura om opphold i sm&#xE5;grisproduksjon i tr&#xE5;d med de vilk&#xE5;r og betingelser som fremg&#xE5;r av denne forskrift. Det ytes tilskudd, angitt til et bel&#xF8;p per purke, per m&#xE5;ned oppholdet varer.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Avtale om en forlenget oppholdsperiode m&#xE5; omfatte hele sm&#xE5;grisproduksjonen til produsenten.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Det er frivillig &#xE5; delta i ordningen. Signatur p&#xE5; avtale med Nortura inneb&#xE6;rer ogs&#xE5; en aksept av alle forpliktelser som fremg&#xE5;r av denne forskriften. Dette omfatter hjemmel til kontroll mv. i denne forskriften &#xA7; 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kvalifikasjonskrav for &#xE5; s&#xF8;ke om tilskudd</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle aktive sm&#xE5;grisprodusenter kan s&#xF8;ke om tilskudd etter denne forskriften.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Sm&#xE5;grisprodusenter som &#xF8;nsker &#xE5; delta i ordningen skal fremlegge en skriftlig bindende plan for hvordan det planlagte og forlengede produksjonsoppholdet skal gjennomf&#xF8;res. Planen skal inneholde en beskrivelse av hvilke tiltak som skal gjennomf&#xF8;res og en tidsplan for n&#xE5;r de ulike tiltakene skal starte og v&#xE6;re ferdigstilte.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det er en forutsetning for &#xE5; s&#xF8;ke at produsenten er registrert i Ingris med produksjonsdata, og at produsenten samtykker til &#xE5; rapportere inn alle opplysninger om opphold i sm&#xE5;grisproduksjonen til dette fagsystemet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utvelgelseskriterier</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det overordnede prinsipp for utvelgelsen av tilskuddsberettigede s&#xF8;kere, skal v&#xE6;re &#xAB;f&#xF8;rst i tid, best i rett&#xBB;. Dette registreres ved p&#xE5;melding i Ingris, som vil v&#xE6;re dokumentasjon p&#xE5; tidspunkt for p&#xE5;melding.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det skal v&#xE6;re et m&#xE5;l &#xE5; spre antallet produsenter som deltar i ordningen mellom ulike deler av landet. Andre utvelgelseskriterier er tidspunkt for planlagt opphold og tilpasning til behovet i markedet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Nortura kan ogs&#xE5; gj&#xF8;re unntak fra de ovennevnte kriterier dersom dette er n&#xF8;dvendig for &#xE5; ivareta m&#xE5;let om konkurransen&#xF8;ytralitet, jf. markedsreguleringsforskriften &#xA7; 3-1 fjerde ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Norturas utvelgelse av produsenter som skal delta i ordningen skal dokumenteres. Avslag p&#xE5; s&#xF8;knad om &#xE5; delta kan kreves begrunnet. Se om klagerett i &#xA7; 12.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r for deltakelse i ordningen</span></h2>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;6-1" data-name="&#xA7;6-1" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Avtale mellom Nortura og produsent</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Produsenter som &#xF8;nsker, og blir valgt ut til &#xE5; delta i ordningen, skal inng&#xE5; skriftlig avtale med Nortura. I denne avtalen skal produsenten forplikte seg til opphold i sm&#xE5;grisproduksjonen i den perioden som fremg&#xE5;r av &#xA7; 6-3.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Det skal nyttes standardavtale utarbeidet av Nortura, der antall purker hos produsenten som omfattes av ordningen skal oppgis, oppholdets varighet og tilskuddet.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Nortura kan kontrollere og korrigere opplysningene som en produsent gir i forbindelse med deltakelse i ordningen, mot opplysninger gitt i s&#xF8;knader om produksjonstilskudd, jf. forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket. Nortura har krav p&#xE5; innsyn i disse s&#xF8;knadene til dette form&#xE5;l ved behov.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Avtalen skal underskrives av Nortura og produsent. Avtalen skal utarbeides i to eksemplarer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;6-2" data-name="&#xA7;6-2" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Frister for gjennomf&#xF8;ring av ordningen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det stilles krav om at produsenten har slaktet ut hele besetningen f&#xF8;r fristene etter denne forskriften begynner &#xE5; l&#xF8;pe.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dersom tidsfristene satt i denne forskriften ikke kan overholdes pga. sykdom eller andre s&#xE6;rlige forhold, m&#xE5; dette dokumenteres og forelegges for Nortura som kan gi fristutsettelse.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Etter planlagt utslakting er startet, skal det ikke forekomme gris av noen kategori hos produsent med mindre dette er avtalt s&#xE6;rskilt med Nortura.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;6-3" data-name="&#xA7;6-3" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Den forlengede oppholdsperioden</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Det forlengede oppholdet i sm&#xE5;grisproduksjonen skal starte &#xE9;n m&#xE5;ned etter utslaktingen, eller fra det tidspunktet som fremg&#xE5;r av avtalen mellom produsenten og Nortura. Det forlengede oppholdet i sm&#xE5;grisproduksjonen skal vare minimum &#xE9;n m&#xE5;ned og maksimum tolv m&#xE5;neder. Dette gjelder uansett om det blir foretatt eierskifte/brukerskifte p&#xE5; bruket.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Den som har tegnet avtale om opphold kan ikke drive sm&#xE5;grisproduksjon fra andre bruk/produksjonslokaler/adresser i oppholdsperioden, s&#xE5; fremt dette ikke er uttrykkelig regulert i avtalen.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Produksjonslokalene kan ikke selges eller leies bort til andre som skal drive sm&#xE5;grisproduksjon i oppholdsperioden.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Bruker/medbruker eller ektefelle/samboer/barn kan heller ikke drive sm&#xE5;grisproduksjon i lokaler som er omfattet av avtalen. Hvilke lokaler som omfattes kan avtales n&#xE6;rmere mellom produsent og Nortura.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Nortura kan i s&#xE6;rlige tilfeller gi tillatelse til &#xE5; redusere oppholdsperioden etter avtaleinng&#xE5;elsen. I s&#xE5; fall avkortes tilskuddet for redusert oppholdsperiode tilsvarende, jf. &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;6-4" data-name="&#xA7;6-4" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Krav om gjenopptakelse av produksjonen og forbud mot ombygging</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Sm&#xE5;grisprodusenter som deltar i ordningen, m&#xE5; dokumentere skriftlig at de har startet opp igjen sm&#xE5;grisproduksjonen med samme omfang innen 3 m&#xE5;neder etter at det forlengede oppholdet er avsluttet. Produksjonen etter oppholdsperioden skal ha tiln&#xE6;rmet samme omfang som produksjonen f&#xF8;r oppholdsperioden.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Produsent kan s&#xF8;ke Nortura om dispensasjon fra kravene i f&#xF8;rste og andre ledd jf. &#xA7; 13.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;7" data-name="&#xA7;7" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Nortura administrerer ordningen etter denne forskriften.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Nortura kan fastsette ytterligere vilk&#xE5;r som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re ordningen.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Nortura vedtar hvilke produsenter som skal delta i ordningen og treffer vedtak om tilskudd til disse produsentene.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Nortura skal informere Omsetningsr&#xE5;det om antall produsenter som deltar i ordningen og hvor stor effekt ordningen har p&#xE5; reduksjon i antall purker og produksjon av svinekj&#xF8;tt. Nortura kan fastsette frister for p&#xE5;melding og gjennomf&#xF8;ring av forlengelse av oppholdet.</article>
        <article class="legalP" id="paragraf-11-ledd-5">Produsenter som deltar i ordningen, m&#xE5; dokumentere overfor Nortura med slaktedata at avtalt antall purker er levert til slakteri, at det ikke er slaktet purker eller slaktegris i perioden for opphold, at det ikke er omsatt sm&#xE5;gris i perioden, og at de har startet opp igjen produksjonen, f&#xF8;r tilskudd kan utbetales. Nortura kan be om innsyn i regnskap for &#xE5; kontrollere at det ikke har v&#xE6;rt omsatt sm&#xE5;gris i perioden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;8" data-name="&#xA7;8" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskuddet</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Tilskudd for produsenter som deltar i ordningen beregnes med utgangspunkt i tapt dekningsbidrag per purke per m&#xE5;ned utover normal oppholdsperiode.</article>
        <article class="legalP" id="paragraf-12-ledd-2">For 2024 fastsetter Omsetningsr&#xE5;det satsen i intervallet 800-1&#xA0;800 kroner per purke per m&#xE5;ned. Tilskuddet kan gis ved forlengelse av oppholdsperioden med opptil tolv m&#xE5;neder utover planlagt oppholdsperiode.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Omsetningsr&#xE5;det forh&#xE5;ndsfastsetter intervall for tilskuddssatsen, og Nortura fastsetter satsen innenfor dette intervallet. Ved fastsetting av satsen skal Nortura legge vekt p&#xE5; de kriterier som fremg&#xE5;r av f&#xF8;rste ledd. Dersom oppholdsperioden g&#xE5;r over to kalender&#xE5;r, vil sats ved avtaleinng&#xE5;else gjelde og v&#xE6;re gjeldende for hele perioden. Satsen skal fremg&#xE5; av avtalen.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Nortura tegner avtale med aktuelle produsenter for oppholdet i sm&#xE5;grisproduksjonen, og tilskudd utbetales etter at perioden med forlenget opphold er gjennomf&#xF8;rt. Det blir ogs&#xE5; satt en sluttdato, som betyr at det ikke skal v&#xE6;re purker hos produsenten f&#xF8;r denne datoen.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Tilskudd gis p&#xE5; grunnlag av antall utslaktede purker, og antallet skal fremg&#xE5; av avtalen.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Nortura kan be om innsyn i regnskap for &#xE5; kontrollere at det ikke har v&#xE6;rt omsatt sm&#xE5;gris i perioden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;9" data-name="&#xA7;9" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utbetaling</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Nortura st&#xE5;r for utbetaling av tilskudd som skal tilfalle produsenten. Landbruksdirektoratet er delegert myndighet til &#xE5; behandle s&#xF8;knader og fatte vedtak om utbetaling til Nortura. Bevilgningsoppgaver til Nortura skal v&#xE6;re attestert av statsautorisert revisor, jf. markedsreguleringsforskriften &#xA7; 3-2 siste ledd.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Dersom det gis erstatning for oms&#xF8;kte purker etter forskrift 29. mai 2016 nr. 545 om erstatning etter offentlige p&#xE5;legg i plante- og husdyrproduksjon skal det ikke gis kompensasjon etter denne forskriften for samme periode, som erstatningen gjelder for. Det samme gjelder forskrift 26. juni 2015 nr. 795 om kompensasjon for produksjonstap etter p&#xE5;legg om nedslakting av svinebesetninger grunnet p&#xE5;visning av antibiotikaresistente bakterier (MRSA), eller lignende ordninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;10" data-name="&#xA7;10" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rapportering om produsenter som inng&#xE5;r avtale om forlenget opphold</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Nortura skal s&#xF8;rge for at uavhengige akt&#xF8;rer og Landbruksdirektoratet p&#xE5; foresp&#xF8;rsel kan f&#xE5; oversikt over antall inng&#xE5;tte avtaler og antall purker disse omfatter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;11" data-name="&#xA7;11" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kontroll og oppf&#xF8;lging av mislighold eller brudd p&#xE5; forskriften</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Landbruksdirektoratet kan kontrollere at denne forskriften og avtalen jf. &#xA7; 6-1 overholdes og har i den forbindelse krav p&#xE5; &#xE5; f&#xE5; tilgang p&#xE5; alle dokumenter som er relevante for kontrollen og dessuten tilgang p&#xE5; driftsbygninger jf. markedsreguleringsforskriften &#xA7; 7-3.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Landbruksdirektoratet kan ogs&#xE5; be om opplysninger fra slakterier som produsentene leverer dyr til.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Utbetalte bel&#xF8;p kan kreves tilbakebetalt til fondet for omsetningsavgift, inkludert morarenter dersom det forekommer brudd p&#xE5; denne forskrift eller avtalen. Landbruksdirektoratet kan til dette form&#xE5;l tre inn i et hvert krav som Nortura har mot produsent eller andre som er forpliktet etter avtalen.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Kravet om tilbakebetaling kan rettes mot den som har inng&#xE5;tt avtalen, uavhengig av hvem som for&#xE5;rsaker bruddet med mindre dette fremst&#xE5;r som sterkt urimelig ut fra omstendighetene som ligger til grunn for misligholdet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;12" data-name="&#xA7;12" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Klagerett</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Norturas vedtak om utvelgelse av produsenter som kan delta kan p&#xE5;klages til Omsetningsr&#xE5;det jf. forvaltningsloven &#xA7; 28.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Omsetningsr&#xE5;det delegerer myndigheten til &#xE5; behandle klagene til Landbruksdirektoratet jf. omsetningsloven &#xA7; 3 femte ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;13" data-name="&#xA7;13" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Nortura kan dispensere fra denne forskriften eller vilk&#xE5;r som fremg&#xE5;r av avtalen n&#xE5;r det foreligger s&#xE6;rlige grunner. Dispensasjonsvedtak kan p&#xE5;klages til Omsetningsr&#xE5;det.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Omsetningsr&#xE5;det delegerer myndigheten til &#xE5; behandle klagene til Landbruksdirektoratet jf. omsetningsloven &#xA7; 3 femte ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2024-03-13-448/&#xA7;14" data-name="&#xA7;14" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Denne forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
