<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Endringer i reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-01-09-82</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-01-09-82</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-18-1617</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-01-18 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0051</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 9. januar 2024, jf. Innst.140 S (2023-2024).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-01-09-82</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-01-09-82" id="dokument">
      <h1>Endringer i reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-01-09-82/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I Reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Registreringsplikten omfatter alle verv og interesser som nevnt i dette reglementets &#xA7; 2 til &#xA7; 11&#xA0;samt &#xA7; 15. Bare eksistensen og arten av de forskjellige interesser skal oppgis, ikke bel&#xF8;p, verdi eller mengde, med mindre dette f&#xF8;lger s&#xE6;rskilt av bestemmelse i dette reglementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Avtaler om permisjon og avtaler av &#xF8;konomisk karakter med tidligere arbeidsgiver, herunder avtaler om fortsatt l&#xF8;nnsutbetaling, l&#xE5;n eller opprettholdelse av velferdsfordeler, pensjonsrettigheter og lignende i den tid vedkommende er medlem av Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Selskapsinteresser (aksjer, andeler m.m.) som representanten selv eier enten direkte eller indirekte gjennom et annet selskap, eller som representanten forvalter. Selskapets navn og ansvarsform oppgis, samt eierandelen og antall aksjer mv. Utbytte av selskapsinteressene oppgis ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Alle transaksjoner som en innvalgt stortingsrepresentant eller fast m&#xF8;tende vararepresentant foretar p&#xE5; vegne av seg selv eller andre, er registreringspliktige. For innkalte vararepresentanter gjelder tilsvarende registreringsplikt kun mens de m&#xF8;ter. Om den enkelte transaksjon skal det, i tillegg til det som er angitt i f&#xF8;rste ledd, oppgis n&#xE5;r transaksjonen er foretatt, og hva verdien er p&#xE5; transaksjonstidspunktet.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Endringer i selskapsinteresser som eies indirekte gjennom et annet selskap, skal meldes inn innen utgangen av hver m&#xE5;ned. Det er ikke krav om &#xE5; oppgi eierskap som b&#xF8;rsnoterte selskaper har i andre selskaper.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Selskapsinteresser som eies indirekte gjennom et annet selskap er ikke omfattet av registreringsplikten dersom vedkommende, sammen med n&#xE6;rst&#xE5;ende (jf. aksjeloven &#xA7; 1-5 (1)), eier mindre enn 10 pst. av investeringsselskapet, og heller ikke deltar i investeringsbeslutninger der. Dette unntaket gjelder ikke for selskap som er organisert som ansvarlig selskap (ANS eller DA) eller kommandittselskap (KS).</article>
        <article class="legalP" id="kapittel-1-ledd-7">Eierandeler i aksjefond eller annet verdipapirfond oppgis ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Uavhengig av fjerde og femte ledd skal &#xF8;konomiske interesser som eies indirekte gjennom et annet selskap eller andeler i aksjefond eller annet verdipapirfond meldes inn dersom det foreligger s&#xE6;rlige personlige eller &#xF8;konomiske interesser som kan gi grunnlag for mulige interessekonflikter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For innvalgte stortingsrepresentanter, og vararepresentanter som er fast m&#xF8;tende, gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">Opplysninger til registeret skal meldes til Stortingets administrasjon innen &#xE9;n m&#xE5;ned etter at nyvalgt storting har tr&#xE5;dt sammen. Innen 20 dager etter at registreringsfristen er utl&#xF8;pt etter nyvalg, skal registeret v&#xE6;re tilgjengelig for allmennheten ved publisering p&#xE5; Stortingets nettsider.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Endring av, eller tillegg til tidligere registrerte opplysninger, skal meldes innen ti virkedager etter at de nye opplysningene forel&#xE5;. Vedkommende representants tidligere registrerte data arkiveres, og det elektroniske registeret oppdateres minst annenhver uke, med unntak av juli m&#xE5;ned.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom en representant vurderer &#xE5; ha interesser av s&#xE6;rlig personlig eller &#xF8;konomisk art som har berettiget interesse for allmennheten, men som ikke er registreringspliktige etter kap. II, skal slike opplysninger ogs&#xE5; registreres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Stortinget kan behandle og publisere personopplysninger, herunder personopplysninger som nevnt i personvernforordningen artikkel 9, n&#xE5;r det er n&#xF8;dvendig i henhold til reglementet her og utf&#xF8;relse av oppgaver i den forbindelse.</article>
        <article class="legalP" id="kapittel-1-ledd-12">De registrerte opplysningene tas ut av det elektroniske registeret etter at vedkommende representant er g&#xE5;tt ut av Stortinget, jf. &#xA7; 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-01-09-82/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. mars 2024.</article>
      </section>
    </main>
  </body>
</html>
