<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-12-12-3136</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-12-12-3136</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-12-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-15-889</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;26</li>
            <li>lov/2009-06-19-100/&#xA7;2</li>
            <li>lov/2001-06-15-79/&#xA7;26</li>
            <li>lov/1930-02-27-2/&#xA7;2</li>
            <li>forskrift/2018-06-15-889/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-12-17 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1451</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i CITES-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 12. desember 2024 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 26, jf. &#xA7; 2 annet ledd annet punktum, lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 26 annet ledd og lov 27. februar 1930 nr. 2 om Jan Mayen &#xA7; 2 tredje ledd, jf. forskrift 15. juni 2018 nr. 889 om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften) &#xA7; 31.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-12-12-3136</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 20. (CITES-sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav)</li><li>&#xA7; 24. (Endring og tilbakekall av tillatelse og flerbrukstillatelse)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-12-12-3136" id="dokument">
      <h1>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-12-12-3136/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. juni 2018 nr. 889 om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 (Saklig virkeomr&#xE5;de) andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder ogs&#xE5; innenlands besittelse og kommersiell fremvisning av d&#xF8;de eksemplarer av virveldyr oppf&#xF8;rt i forskriften vedlegg 1, liste A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 (Innenlands besittelse) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 (Kommersiell fremvisning) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommersiell fremvisning av d&#xF8;de eksemplarer av alle virveldyr oppf&#xF8;rt i forskriften vedlegg 1, liste A er forbudt. Av d&#xF8;de eksemplarer omfattes utstoppede eksemplarer, skinn, hodeskaller, jakttrofeer, fugleegg, hele eller deler av horn av neshorn, hele st&#xF8;ttenner fra alle arter elefant samt ubearbeidede deler som overstiger ett kilo og/eller 20 cm lengde og skall av havskilpadder (<i>Cheloniidae</i>). Det kan i s&#xE6;rlige tilfeller gis dispensasjon etter &#xA7; 17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 (Personlig reisegods mv.) andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Personer som ikke er folkeregistret i Norge og som ikke oppholder seg i landet mer enn tre m&#xE5;neder, kan innf&#xF8;re personlig reisegods etter f&#xF8;rste ledd uten CITES-tillatelse hvis eksemplaret er lovlig ervervet, ikke brukes til kommersielle form&#xE5;l i Norge og gjenutf&#xF8;res n&#xE5;r oppholdet er ferdig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 (Tidligere ervervede eksemplarer (pre-konvensjon) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1 n&#xE5;r det kan dokumenteres eller p&#xE5; annen m&#xE5;te sannsynliggj&#xF8;res at eksemplaret ble lovlig ervervet f&#xF8;r oppf&#xF8;ring av arten i vedlegg 1 tr&#xE5;dte i kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 (Eksemplarer av arter fra oppdrett) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knad om innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A skal behandles etter reglene som gjelder for eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste B, n&#xE5;r s&#xF8;ker kan dokumentere at eksemplaret er f&#xF8;dt i fangenskap, at begge foreldrene til eksemplaret er f&#xF8;dt i fangenskap og at eksemplaret er oppdrettet i samsvar med gjeldende partsvedtak under CITES.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12a (Eksemplarer fra CITES-regulert utf&#xF8;rselskvote) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A n&#xE5;r det kan dokumenteres at eksemplaret stammer fra en kvote regulert gjennom vedtak i partsm&#xF8;te under CITES-konvensjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 (Eksemplarer av arter til vitenskapelige og biomedisinske form&#xE5;l) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A n&#xE5;r det kan dokumenteres at eksemplaret er n&#xF8;dvendig av hensyn til viktige vitenskapelige eller biomedisinske form&#xE5;l. Det m&#xE5; dokumenteres at arten er den eneste som er egnet til form&#xE5;let og at det ikke finnes tilsvarende eksemplarer f&#xF8;dt og oppdrettet i fangenskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 (Ikke-kommersielle l&#xE5;n, gaver, bytte og lignende av museums- og herbariemateriale, samt levende plantemateriale mellom registrerte vitenskapelige institusjoner) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Innf&#xF8;rsel, utf&#xF8;rsel, og gjenutf&#xF8;rsel i forbindelse med ikke-kommersielle l&#xE5;n, gaver, bytte og lignende av konserverte, t&#xF8;rkede eller innkapslede museumseksemplarer og herbariemateriale, blod, DNA, RNA, vev, celler, sekret, samt levende plantemateriale av angitt mengde i gjeldende partsvedtak av arter oppf&#xF8;rt i vedlegg 1 mellom registrerte vitenskapelige institusjoner i Norge eller andre stater, krever ikke tillatelse etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 (CITES-eiersertifikat og CITES-sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">(CITES-sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">CITES-sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav utstedes av Milj&#xF8;direktoratet. Sertifikat kan bare utstedes hvis vilk&#xE5;rene i &#xA7; 6 er oppfylt. Sertifikatet skal f&#xF8;lge eksemplaret eller fangsten ved salg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 (Utforming av tillatelser og sertifikater) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tillatelser og sertifikater etter forskriften skal utstedes p&#xE5; fastsatt CITES-skjema, inneholde tittelen p&#xE5; konvensjonen og ha stempel og signatur fra utstedende ansvarlige CITES-myndighet. Norske tillatelser og sertifikater utstedes av Milj&#xF8;direktoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tillatelser etter forskriften skal inneholde en oversikt over hvilke arter forsendelsen omfatter med vitenskapelig navn, hvilke lister den enkelte art er oppf&#xF8;rt p&#xE5;, volum, vekt eller antall eksemplarer av hver art, hvilken opprinnelse eksemplaret har samt navn og adresse til eksport&#xF8;r og import&#xF8;r. Hvis eksemplaret er merket, utstedes tillatelse med eksemplarets merkenummer, eventuelt microchip-nummer. Tillatelser skal gjelde for en fastsatt periode.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav skal inneholde eiers navn og adresse, vitenskapelig navn p&#xE5; artene, volum, vekt eller antall eksemplarer av hver art, angi hvor fangsten ble landet og navn p&#xE5; fart&#xF8;yet som landet fangsten.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved flerbrukstillatelser etter &#xA7; 21 f&#xF8;rste ledd bokstav b, skal f&#xF8;lgende tekst st&#xE5; i tillatelsen: <span lang="en">&#xAB;The specimen covered by this certificate, which permits multiple cross-border movements, is for non-commercial use and may not be sold, traded or otherwise disposed of outside the certificate holder's State of usual residence&#xBB;</span>.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved flerbrukstillatelser etter &#xA7; 21 f&#xF8;rste ledd bokstav c skal f&#xF8;lgende tekst skal st&#xE5; i varepr&#xF8;vetillatelsen: <span lang="en">&#xAB;This document covers a sample collection and is invalid unless accompanied by a valid ATA-carnet. The specimen(s) covered by this certificate may not be sold or otherwise transferred whilst outside the territory of the state that issued this document&#xBB;</span>.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kopi av tillatelse skal tydelig merkes som kopi og kan ikke brukes i stedet for originalen ved handlinger etter forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 (Endring og tilbakekall av tillatelse, eiersertifikat og flerbrukstillatelse) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">(Endring og tilbakekall av tillatelse og flerbrukstillatelse)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Milj&#xF8;direktoratet kan endre eller tilbakekalle tillatelse eller flerbrukstillatelse gitt etter denne forskrift hvis:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">det fremkommer nye opplysninger og disse vesentlig endrer grunnlaget for tillatelsen eller flerbrukstillatelsen eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">vilk&#xE5;rene i tillatelsen eller flerbrukstillatelsen blir vesentlig misligholdt eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">tillatelsen eller flerbrukstillatelsen p&#xE5; annen m&#xE5;te misbrukes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">P&#xE5; samme vilk&#xE5;r kan Milj&#xF8;direktoratet endre eller sette nye vilk&#xE5;rene for en tillatelse eller flerbrukstillatelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 (Merking) f&#xF8;rste, andre, tredje, fjerde og femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 (H&#xE5;ndheving og sanksjoner) femte ledd oppheves, og f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Milj&#xF8;direktoratet h&#xE5;ndhever og sanksjonerer overtredelser av forskriften &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 9, &#xA7; 26, &#xA7; 27 og &#xA7; 28 og enkeltvedtak truffet i medhold av disse bestemmelsene etter naturmangfoldloven &#xA7; 69 til &#xA7; 74 og svalbardmilj&#xF8;loven &#xA7; 93 til &#xA7; 98. Overtredelse av nevnte bestemmelser er straffbart etter naturmangfoldloven &#xA7; 75 og svalbardmilj&#xF8;loven &#xA7; 99.</article>
        <article class="defaultP" margin-top="true">Vedlegg 3 &#x2013; Merking, oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-12-12-3136/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
