<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Vedtak om endringer i instruks om utredning av statlige tiltak (utredningsinstruksen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-10-18-2492</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-10-18-2492</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-02-19-184</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-10-18 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1114</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utredningsinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endringer i instruks om utredning av statlige tiltak (utredningsinstruksen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res 18. oktober 2024 med hjemmel i instruksjonsmyndigheten. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-10-18-2492</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endringer i instruks om utredning av statlige tiltak (utredningsinstruksen)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-10-18-2492" id="dokument">
      <h1>Vedtak om endringer i instruks om utredning av statlige tiltak (utredningsinstruksen)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-10-18-2492/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Instruks 19. februar 2016 nr. 184 om utredning av statlige tiltak skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Instruks om utredning av statlige tiltak (utredningsinstruksen)</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 1. Form&#xE5;l, virkeomr&#xE5;de og ansvar</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">1-1 Form&#xE5;l</span>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let med instruksen er &#xE5; legge et godt grunnlag for beslutninger om statlige tiltak gjennom &#xE5;<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">identifisere alternative tiltak</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">utrede og vurdere virkningene av aktuelle tiltak</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">involvere dem som er ber&#xF8;rt av tiltaket, tidlig i utredningsprosessen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">samordne ber&#xF8;rte myndigheter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-2">Videre er det et form&#xE5;l at Norges deltakelse i E&#xD8;S- og Schengen-samarbeidet forvaltes p&#xE5; en helhetlig og effektiv m&#xE5;te. Instruksen skal ogs&#xE5; legge et godt grunnlag for tilstrekkelig utredning av forholdet til Grunnloven og Norges folkerettslige forpliktelser, herunder menneskerettighetene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">1-2 Virkeomr&#xE5;de</span>
        <article class="legalP" id="kapittel-1-ledd-3">Instruksen gjelder for utarbeiding av beslutningsgrunnlag for statlige tiltak som utf&#xF8;res i, eller p&#xE5; oppdrag for, statlige forvaltningsorganer.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Instruksen gjelder ogs&#xE5; for arbeid med E&#xD8;S- og Schengen-regelverk, fra identifisering av nye initiativ i EU og formulering av norske posisjoner til innlemmelse i E&#xD8;S-avtalen eller Schengen-avtalen og gjennomf&#xF8;ring i norsk regelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utredningsinstruksen gjelder ikke ved inng&#xE5;else av andre internasjonale avtaler.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Instruksen gjelder ikke n&#xE5;r det i lov eller forskrift, eller med hjemmel i lov eller forskrift, er fastsatt s&#xE6;rskilte regler.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">1-3 Ansvar for utredning</span>
        <article class="legalP" id="kapittel-1-ledd-7">Det forvaltningsorganet som har ansvar for utredningsarbeidet, skal p&#xE5;se at bestemmelsene i instruksen blir fulgt. Hvis det er et offentlig utredningsarbeid, skal n&#xF8;dvendige krav innarbeides i mandatet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementene har et overordnet ansvar for kvaliteten p&#xE5; beslutningsgrunnlag innenfor egen sektor.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">1-4 Fravikelse av instruksen</span>
        <article class="legalP" id="kapittel-1-ledd-9">Reglene i instruksen kan bare fravikes n&#xE5;r spesielle forhold gj&#xF8;r det n&#xF8;dvendig. En slik beslutning skal v&#xE6;re skriftlig og begrunnet og skal f&#xF8;lge saken.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">1-5 Ansvar for instruksen</span>
        <article class="legalP" id="kapittel-1-ledd-10">Finansdepartementet har ansvaret for &#xE5; forvalte utredningsinstruksen og gi veiledning om bestemmelsene.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Lovavdelingen i Justis- og beredskapsdepartementet har ansvaret for &#xE5; gi veiledning om bestemmelsene i utredningsinstruksen som gjelder for lover og forskrifter, inkludert lover og forskrifter som gjennomf&#xF8;rer E&#xD8;S- og Schengen-regler.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utenriksdepartementet har ansvaret for &#xE5; gi veiledning om bestemmelsene i utredningsinstruksen som gjelder for arbeidet med E&#xD8;S- og Schengen-saker.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Kapittel 2. Krav til innholdet i beslutningsgrunnlaget</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">2-1 Minimumskrav til utredning</span>
        <article class="legalP" id="kapittel-1-ledd-13">En utredning skal besvare f&#xF8;lgende sp&#xF8;rsm&#xE5;l:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">Hva er problemet, og hva vil vi oppn&#xE5;?</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">Hvilke tiltak er relevante?</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">Hvilke prinsipielle sp&#xF8;rsm&#xE5;l reiser tiltakene?</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-13-punkt-4"><article class="legalP" id="kapittel-1-ledd-13-punkt-4-ledd-1">Hva er de positive og negative virkningene av tiltakene, hvor varige er de, og hvem blir ber&#xF8;rt?</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-13-punkt-5"><article class="legalP" id="kapittel-1-ledd-13-punkt-5-ledd-1">Hvilket tiltak anbefales, og hvorfor?</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-13-punkt-6"><article class="legalP" id="kapittel-1-ledd-13-punkt-6-ledd-1">Hva er forutsetningene for en vellykket gjennomf&#xF8;ring?</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">Utredningen skal omfatte virkninger for enkeltpersoner, privat og offentlig n&#xE6;ringsvirksomhet, statlig, fylkeskommunal og kommunal forvaltning og andre ber&#xF8;rte.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">2-2 Omfang og grundighet</span>
        <article class="legalP" id="kapittel-1-ledd-15">Utredningen skal v&#xE6;re s&#xE5; omfattende og grundig som n&#xF8;dvendig. Denne vurderingen baseres p&#xE5; om tiltaket reiser viktige prinsipielle sp&#xF8;rsm&#xE5;l, hvor vesentlige tiltakets virkninger forventes &#xE5; bli, og den tiden som st&#xE5;r til r&#xE5;dighet.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom tiltaket ber&#xF8;rer prinsipielle sp&#xF8;rsm&#xE5;l, skal utredningen dr&#xF8;fte disse p&#xE5; en balansert, systematisk og helhetlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r det skal utredes tiltak som man forventer gir vesentlige nytte- eller kostnadsvirkninger, herunder vesentlige budsjettmessige virkninger for staten, skal det gjennomf&#xF8;res en analyse i samsvar med gjeldende rundskriv for samfunns&#xF8;konomiske analyser. I slike analyser skal det v&#xE6;re et nullalternativ.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Kapittel 3. Tidlig involvering, foreleggelse og h&#xF8;ring</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">3-1 Tidlig involvering</span>
        <article class="legalP" id="kapittel-1-ledd-18">Ber&#xF8;rte departementer skal involveres s&#xE5; tidlig som mulig i utredningsprosessen. Andre som er ber&#xF8;rt av tiltaket, skal involveres tidlig s&#xE5; langt dette er hensiktsmessig.</article>
        <article class="legalP" id="kapittel-1-ledd-19">N&#xE5;r ny E&#xD8;S- og Schengen-relevant politikk og nytt regelverk planlegges og utvikles i EU, skal ansvarlig departement involvere andre ber&#xF8;rte departementer og andre akt&#xF8;rer i dette arbeidet, jf. kapittel 5.</article>
        <article class="legalP" id="kapittel-1-ledd-20">F&#xF8;r et offentlig utvalgsarbeid settes i gang, skal utkast til mandat f&#xF8;rst forelegges ber&#xF8;rte departementer.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-13">3-2 Foreleggelse for ber&#xF8;rte departementer</span>
        <article class="legalP" id="kapittel-1-ledd-21">Ansvarlig departement skal forelegge alle forslag til tiltak med vesentlige virkninger for ber&#xF8;rte departementer. Forslag til lov og forskrift skal alltid forelegges ber&#xF8;rte departementer. Foreleggelse skal skje f&#xF8;r forslaget legges ut p&#xE5; h&#xF8;ring. Kravet om foreleggelse gjelder ikke for offentlige utredninger (NOU).</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tiltak som f&#xE5;r vesentlige budsjettmessige virkninger for staten, skal forelegges Finansdepartementet. Tiltak som f&#xE5;r vesentlige virkninger for kommunene eller fylkeskommunene, skal forelegges Kommunal- og distriktsdepartementet. Tiltak som f&#xE5;r vesentlige virkninger for n&#xE6;ringslivet, skal forelegges N&#xE6;rings- og fiskeridepartementet. Tiltak som f&#xE5;r vesentlige virkninger for klima og milj&#xF8;, skal forelegges Klima- og milj&#xF8;departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Utkast til meldinger til Stortinget (Meld. St.) og proposisjoner med forslag til stortingsvedtak (Prop. S) skal forelegges ber&#xF8;rte departementer f&#xF8;r de legges frem for regjeringen. Utkast til meldinger til Stortinget og proposisjoner med forslag til stortingsvedtak som har vesentlige virkninger for kommunene eller fylkeskommunene, skal forelegges Kommunal- og distriktsdepartementet til uttalelse.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Forleggelse etter dette punktet gjelder ikke budsjettproposisjoner og heller ikke meldinger til Stortinget som legges fram rutinemessig og til informasjon. Slike dokumenter skal likevel forelegges Finansdepartementet.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Fristen for uttalelse skal v&#xE6;re minst tre uker hvis ikke annet er avtalt mellom departementene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-14">3-3 H&#xF8;ring</span>
        <article class="legalP" id="kapittel-1-ledd-26">Offentlige utredninger, forslag til lov og forskrift og forslag til tiltak med vesentlige virkninger skal normalt legges ut p&#xE5; h&#xF8;ring. H&#xF8;ringene skal v&#xE6;re &#xE5;pne for innspill fra alle. H&#xF8;ringsfristen skal tilpasses omfanget av tiltaket og hvor viktig det er.</article>
        <article class="legalP" id="kapittel-1-ledd-27">H&#xF8;ringsfristen skal normalt v&#xE6;re tre m&#xE5;neder, og ikke mindre enn seks uker. H&#xF8;ringsfristen i E&#xD8;S- og Schengen-saker skal tilpasses den tiden som st&#xE5;r til r&#xE5;dighet, og kan v&#xE6;re kortere enn seks uker.</article>
        <article class="legalP" id="kapittel-1-ledd-28">H&#xF8;ring kan unnlates dersom den<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-ledd-28-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-1-ledd-1">ikke vil v&#xE6;re praktisk gjennomf&#xF8;rbar</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-ledd-28-punkt-2"><article class="legalP" id="kapittel-1-ledd-28-punkt-2-ledd-1">kan vanskeliggj&#xF8;re gjennomf&#xF8;ringen av tiltaket eller</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-ledd-28-punkt-3"><article class="legalP" id="kapittel-1-ledd-28-punkt-3-ledd-1">m&#xE5; anses som &#xE5;penbart un&#xF8;dvendig.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-29">En beslutning om &#xE5; unnlate h&#xF8;ring skal v&#xE6;re skriftlig og begrunnet og skal f&#xF8;lge saken.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Hvis h&#xF8;ringsuttalelsene eller andre forhold f&#xF8;rer til vesentlige endringer i forslaget, skal det reviderte forslaget legges ut p&#xE5; ny h&#xF8;ring. Det skal likevel vurderes konkret om det er grunn til &#xE5; gjennomf&#xF8;re ny h&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Forslag til tiltak som er unntatt offentlighet etter offentleglova, skal ikke h&#xF8;res.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-15">Kapittel 4. Lover og forskrifter</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-16">4-1 Utforming av lovforslag og forskrifter</span>
        <article class="legalP" id="kapittel-1-ledd-32">Lovforslag og forskrifter skal utformes med utgangspunkt i Justis- og beredskapsdepartementets veileder Lovteknikk og lovforberedelse.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-17">4-2 Foreleggelse for Lovavdelingen i Justis- og beredskapsdepartementet</span>
        <article class="legalP" id="kapittel-1-ledd-33">F&#xF8;r det blir satt i gang st&#xF8;rre lovarbeider eller andre lovarbeider som kan reise lovstruktursp&#xF8;rsm&#xE5;l, skal saken forelegges Lovavdelingen i Justis- og beredskapsdepartementet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-18">4-3 Regelr&#xE5;det for n&#xE6;ringslivet</span>
        <article class="legalP" id="kapittel-1-ledd-34">N&#xE5;r forslag til lov og forskrift som er s&#xE6;rlig relevante for n&#xE6;ringslivet legges ut p&#xE5; h&#xF8;ring, jf. punkt 3-3, skal Regelr&#xE5;det for n&#xE6;ringslivet informeres om h&#xF8;ringen.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ansvarlig forvaltningsorgan skal uten ugrunnet opphold gj&#xF8;re Regelr&#xE5;dets uttalelse offentlig tilgjengelig.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-19">4-4 Departementsforeleggelse</span>
        <article class="legalP" id="kapittel-1-ledd-36">Et ferdig utkast til proposisjon til Stortinget med forslag til lovvedtak (Prop. L og Prop. LS) skal forelegges ber&#xF8;rte departementer f&#xF8;r utkastet legges frem for regjeringen. Utkast til proposisjoner til Stortinget med forslag til lovvedtak som har vesentlige virkninger for kommunene eller fylkeskommunene, skal forelegges Kommunal- og distriktsdepartementet til uttalelse.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Fristen for uttalelse skal v&#xE6;re minst tre uker hvis ikke annet er avtalt mellom departementene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-20">4-5 Lovteknisk gjennomg&#xE5;else</span>
        <article class="legalP" id="kapittel-1-ledd-38">Et ferdig utkast til lovproposisjon skal forelegges Lovavdelingen i Justis- og beredskapsdepartementet for lovteknisk gjennomg&#xE5;else. Dette gjelder ikke for skattelovforslag.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Den lovtekniske gjennomg&#xE5;elsen kan utf&#xF8;res samtidig med departementsforeleggelsen av proposisjonsutkastet etter punkt 4-4, og med samme frist, hvis ikke annet er avtalt med Lovavdelingen eller sakens omfang eller innhold tilsier at den lovtekniske gjennomg&#xE5;elsen b&#xF8;r legges senere i tid eller ha en annen frist.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-21">4-6 Ikrafttredelse</span>
        <article class="legalP" id="kapittel-1-ledd-40">Lover og forskrifter av betydning for privat og offentlig forretningsvirksomhet skal normalt tre i kraft fra et &#xE5;rsskifte.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Dette gjelder ikke for gjennomf&#xF8;ring av E&#xD8;S- og Schengen-regelverk eller regelverk som f&#xF8;lger av andre internasjonale avtaler der fristen for &#xE5; gjennomf&#xF8;re regelverket gj&#xF8;r det n&#xF8;dvendig &#xE5; sette et annet tidspunkt for n&#xE5;r regelverket skal tre i kraft.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-22">4-7 Kunngj&#xF8;ring av forskrifter, beslutninger om ikrafttredelse og sanksjoner av lovvedtak</span>
        <article class="legalP" id="kapittel-1-ledd-42">Samme dag som en forskrift vedtas eller stadfestes, skal forskriften sendes Norsk Lovtidend ved Lovdata for kunngj&#xF8;ring, jf. forvaltningsloven &#xA7;&#xA7; 38 og 39.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Beslutninger om ikrafttredelse av lover og sanksjoner av lovvedtak skal samme dag sendes Norsk Lovtidend ved Lovdata for kunngj&#xF8;ring.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-23">Kapittel 5. E&#xD8;S- og Schengen-saker</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-24">5-1 Ansvarsfordeling i E&#xD8;S- og Schengen-saker</span>
        <article class="legalP" id="kapittel-1-ledd-44">Det ansvarlige departementet har ansvaret for &#xE5; forberede og fremme norske posisjoner, for at beslutninger fattet i E&#xD8;S-organene eller innenfor Schengen-samarbeidet gjennomf&#xF8;res nasjonalt, og for &#xE5; f&#xF8;lge med p&#xE5; rettsutviklingen innenfor sitt ansvarsomr&#xE5;de.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-25">5-2 Forankring og samordning</span>
        <article class="legalP" id="kapittel-1-ledd-45">Ansvarlig departement skal involvere andre ber&#xF8;rte departementer p&#xE5; en hensiktsmessig m&#xE5;te i arbeidet med E&#xD8;S- og Schengen-saker. Dette kan skje gjennom behandling i spesialutvalgene, b&#xE5;de i utrednings-, behandlings- og innlemmelsesfasen.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Saker som reiser s&#xE6;rskilte sp&#xF8;rsm&#xE5;l om E&#xD8;S-relevans, om topilarstrukturen eller om behov for materielle tilpasningstekster for &#xF8;vrig, skal forelegges Utenriksdepartementet.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Sp&#xF8;rsm&#xE5;l om gjennomf&#xF8;ring av E&#xD8;S-regelverk og regeltekniske sp&#xF8;rsm&#xE5;l om utforming av tilpasningstekster skal ved behov forelegges Lovavdelingen i Justis- og beredskapsdepartementet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-26">5-3 Utarbeiding og fremme av norske posisjoner i E&#xD8;S-saker</span>
        <article class="legalP" id="kapittel-1-ledd-48">Departementene med underliggende virksomheter skal innenfor sine ansvarsomr&#xE5;der s&#xE5; tidlig som mulig identifisere prosesser som blir forberedt i Kommisjonen, og som kan v&#xE6;re E&#xD8;S-relevante eller p&#xE5; annen m&#xE5;te ha betydning for E&#xD8;S-samarbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-49">I saker som kan f&#xE5; vesentlig betydning for Norge, b&#xF8;r norske vurderinger og synspunkter spilles inn til Kommisjonen f&#xF8;r denne fremmer forslag til regelverk. Det skal innhentes synspunkter fra ber&#xF8;rte interesser med mindre det er spesielle forhold som tilsier at det ikke kan gj&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Departementene skal s&#xF8;rge for at det systematisk informeres om Kommisjonens h&#xF8;ringer og om muligheten til &#xE5; gi innspill til Kommisjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Norsk posisjon videreutvikles og fremmes etter behov i takt med beslutningsprosessen i EU.</article>
        <article class="legalP" id="kapittel-1-ledd-52">F&#xF8;rste til fjerde ledd gjelder tilsvarende for EU-byr&#xE5;ers prosesser og h&#xF8;ringer.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-27">5-4 Innlemmelse av regelverk</span>
        <article class="legalP" id="kapittel-1-ledd-53">Ansvarlig departement skal s&#xF8;rge for at E&#xD8;S-relevant EU-regelverk fra norsk side er klart for innlemmelse i E&#xD8;S-avtalen s&#xE5; tidlig som mulig etter vedtakelse av regelverket i EU. Arbeidet skal legge til rette for at nytt regelverk, s&#xE5; langt det er mulig, trer i kraft til samme tid i E&#xD8;S/EFTA-statene som i EUs medlemsstater, og i tr&#xE5;d med de tidsfristene som er fastsatt.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Alle E&#xD8;S-notater skal forelegges Utenriksdepartementets rettsavdeling f&#xF8;r norsk posisjon p&#xE5; relevans og behov for tilpasninger meldes tilbake til EFTA-sekretariatet, med mindre noe annet er avtalt med Rettsavdelingen i forkant.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Ved utformingen av tilpasninger skal departementet tilstrebe at innholdet i E&#xD8;S-rettsakten blir s&#xE5; klart og forutberegnelig som mulig. Tilpasninger b&#xF8;r som hovedregel formuleres som redigering av teksten i rettsakten.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Saker p&#xE5; justis- og innenriksomr&#xE5;det skal f&#xF8;lge de prosedyrene og tidsfristene som f&#xF8;lger av Schengen-samarbeidet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-28">5-5 E&#xD8;S- og Schengen-notater</span>
        <article class="legalP" id="kapittel-1-ledd-57">E&#xD8;S-notater skal utarbeides for alle E&#xD8;S-relevante rettsakter, og normalt ogs&#xE5; for forslag til nye E&#xD8;S-relevante rettsakter, s&#xE5; tidlig som mulig. Notater skal p&#xE5; samme m&#xE5;te utarbeides for Schengen- og Dublin-relevante rettsakter.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-29">5-6 Gjennomf&#xF8;ring av E&#xD8;S- og Schengen-regelverk i norsk rett</span>
        <article class="legalP" id="kapittel-1-ledd-58">Arbeid med lov- eller forskriftsendringer for &#xE5; gjennomf&#xF8;re E&#xD8;S- eller Schengen-regelverk skal p&#xE5;begynnes i tide til at gjennomf&#xF8;ringsregelverket kan tre i kraft rettidig, jf. punkt 5-4.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Lover og forskrifter som gjennomf&#xF8;rer E&#xD8;S- eller Schengen-regelverk, skal utformes slik at reglene blir s&#xE5; klare og forutberegnelige som mulig innenfor rammen av E&#xD8;S-avtalen eller Schengen-samarbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Ansvarlig departement skal s&#xF8;rge for at E&#xD8;S- eller Schengen-rettsakten foreligger i en kvalitetssikret norsk oversettelse s&#xE5; tidlig som mulig og senest n&#xE5;r lov- eller forskriftsreglene som gjennomf&#xF8;rer rettsakten, kunngj&#xF8;res.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-30">5-7 Rettsutvikling p&#xE5; E&#xD8;S-omr&#xE5;det</span>
        <article class="legalP" id="kapittel-1-ledd-61">Ansvarlig departement skal f&#xF8;lge med p&#xE5; rettsutviklingen i EFTA-domstolen og i EU-domstolen som ber&#xF8;rer E&#xD8;S-regelverk, og s&#xF8;rge for n&#xF8;dvendige regelverks- og praksisendringer.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-31">5-8 Behandling av saker for ESA, EFTA-domstolen og EU-domstolen</span>
        <article class="legalP" id="kapittel-1-ledd-62">Ansvarlig departement utarbeider svar p&#xE5; uformelle henvendelser fra ESA (pre-artikkel 31-brev, anmodninger om informasjon mv.) til Norge i samr&#xE5;d med ber&#xF8;rte departementer.</article>
        <article class="legalP" id="kapittel-1-ledd-63">Traktatbruddsaker mot Norge og innlegg i saker for EFTA-domstolen og EU-domstolen skal behandles i E&#xD8;S-rettslig utvalg. Dette gjelder ikke dersom ansvarlig departement og Utenriksdepartementet mener at behandling i utvalget er un&#xF8;dvendig. Andre ber&#xF8;rte departementer kan anmode om at saken behandles i E&#xD8;S-rettslig utvalg.</article>
        <article class="legalP" id="kapittel-1-ledd-64">Hvis det blir lagt frem saker fra norske domstoler for EFTA-domstolen der staten er part med Regjeringsadvokaten som prosessfullmektig, holdes m&#xF8;te i E&#xD8;S-rettslig utvalg dersom faglig ansvarlig departement, andre ber&#xF8;rte departementer, Utenriksdepartementet eller Regjeringsadvokaten finner dette n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Selv om en sak ikke behandles i E&#xD8;S-rettslig utvalg, skal svaret eller innlegget utarbeides i samr&#xE5;d med Utenriksdepartementet, andre ber&#xF8;rte departementer og eventuelt Regjeringsadvokaten, s&#xE5;fremt ikke ansvarlig departement og Utenriksdepartementet mener det er un&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-66">Det skal normalt inngis innlegg i saker for EFTA-domstolen som kan f&#xE5; betydning for Norge. Dersom en sak for EU-domstolen reiser sp&#xF8;rsm&#xE5;l av vesentlig betydning for Norge, skal det normalt inngis innlegg i saken.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-10-18-2492/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. november 2024.</article>
      </section>
    </main>
  </body>
</html>
