<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Vedtak om endring i mandat for forvaltningen av Statens pensjonsfond utland</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-06-21-1222</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-06-21-1222</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for formuesforvaltning</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-06-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-11-08-1414</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-12-21-123/&#xA7;3</li>
            <li>lov/2005-12-21-123/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-25 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0693</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i mandat for forvaltningen av Statens pensjonsfond utland</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 21. juni 2024 med hjemmel i lov 21. desember 2005 nr. 123 om Statens pensjonsfond &#xA7; 3 annet ledd og &#xA7; 10 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-06-21-1222</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i mandat for forvaltningen av Statens pensjonsfond utland<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-06-21-1222" id="dokument">
      <h1>Vedtak om endring i mandat for forvaltningen av Statens pensjonsfond utland</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-06-21-1222/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I mandat 8. november 2010 nr. 1414 om forvaltningen av Statens pensjonsfond utland gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Den strategiske referanseindeksen for investeringsportef&#xF8;ljen best&#xE5;r av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">Referanseindeks for aksjeportef&#xF8;ljen, jf. &#xA7; 2-3.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">Referanseindeks for obligasjonsportef&#xF8;ljen, jf. &#xA7; 2-2.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Referanseindeksen for aksjeportef&#xF8;ljen utgj&#xF8;r 70 prosent av den strategiske referanseindeksen. Referanseindeksen for obligasjonsportef&#xF8;ljen utgj&#xF8;r 30 prosent av den strategiske referanseindeksen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Banken kan plassere investeringsportef&#xF8;ljen i finansielle instrumenter, fast eiendom, infrastruktur for fornybar energi og kontantinnskudd som er godkjent i henhold til &#xA7; 3-11, men med f&#xF8;lgende begrensninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">Aksjeportef&#xF8;ljen kan investeres i aksjer notert p&#xE5; regulert og anerkjent markedsplass, noterte verdipapirer som kan sidestilles med noterte aksjer, depotbevis for slike aksjer og i unoterte selskaper hvor styret har uttrykt en intensjon om &#xE5; s&#xF8;ke notering p&#xE5; regulert og anerkjent markedsplass.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">Obligasjonsportef&#xF8;ljen kan investeres i omsettelige gjeldsinstrumenter, samt depotbevis for slike gjeldsinstrumenter.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">Den unoterte eiendomsportef&#xF8;ljen kan investeres i fast eiendom, egenkapital og renteb&#xE6;rende instrumenter utstedt av unoterte selskaper, fondskonstruksjoner og andre juridiske personer som har kj&#xF8;p, utvikling og forvaltning eller finansiering av fast eiendom som hovedvirksomhet. Investeringene kan foretas gjennom norske eller andre juridiske personer. Med fast eiendom menes rettigheter til grunn og eventuell bebyggelse som finnes p&#xE5; denne.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">Den unoterte infrastrukturportef&#xF8;ljen for fornybar energi kan investeres i fysiske infrastrukturanlegg for fornybar energi, egenkapital og renteb&#xE6;rende instrumenter utstedt av unoterte selskaper, fondskonstruksjoner og andre juridiske personer som har kj&#xF8;p, utvikling og forvaltning eller finansiering av infrastruktur for fornybar energi som hovedvirksomhet. Investeringene kan foretas gjennom norske eller andre juridiske personer. Med infrastruktur for fornybar energi menes grunn, fast eiendom og anlegg p&#xE5; grunn eller sj&#xF8; som i hovedsak benyttes til eller planlegges &#xE5; bli benyttet til produksjon, overf&#xF8;ring, distribusjon og lagring av energi basert p&#xE5; fornybare energikilder.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-nummer-3-punkt-5-ledd-1">Finansielle derivater og fondsandeler kun n&#xE5;r disse henger naturlig sammen med investeringene i aksje-, obligasjons- og de unoterte portef&#xF8;ljene.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-nummer-3-punkt-6-ledd-1">&#xD8;vrige finansielle instrumenter kun n&#xE5;r disse tilfaller investeringsportef&#xF8;ljen som f&#xF8;lge av selskapshendelser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Banken skal ha retningslinjer for utelukkelse og gjeninkludering av selskaper i fondets investeringsunivers og referanseindeks i henhold til retningslinjer for observasjon og utelukkelse fra SPU, jf. &#xA7; 4-4. Departementet fastsetter datoer for utelukkelse og gjeninkludering av verdipapirer i fondets referanseindeks.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Referanseindeksen for obligasjonsportef&#xF8;ljen har faste vekter med m&#xE5;nedlig tilbakevekting til f&#xF8;lgende delindekser:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">Statsdel: 70 pst.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">Selskapsdel: 30 pst.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Statsdelen av referanseindeksen for obligasjonsportef&#xF8;ljen best&#xE5;r av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">obligasjoner utstedt av stater hjemmeh&#xF8;rende i land klassifisert som et utviklet marked og som inng&#xE5;r i Bloomberg Global Inflation-Linked (Series-L) Bond Index</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">obligasjoner utstedt av stater hjemmeh&#xF8;rende i land klassifisert som et utviklet marked og som inng&#xE5;r i delsegmentet statsobligasjoner (&#xAB;Treasury&#xBB;) av Bloomberg Global Aggregate Bond Index</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-nummer-6-punkt-3-ledd-1">obligasjoner utstedt i valutaer tilh&#xF8;rende land klassifisert som et utviklet marked og som inng&#xE5;r i undergruppen internasjonale organisasjoner (&#xAB;Supranational&#xBB;) innenfor delsegmentet statsrelatert (&#xAB;Government Related&#xBB;) av Bloomberg Global Aggregate Bond Index.</article></article></li></ul><p class="leddfortsettelse">Obligasjoner utstedt av stater hjemmeh&#xF8;rende i land eller obligasjoner utstedt i valutaer som fra og med 31. januar 2023 inkluderes i statsdelen av referanseindeksen for obligasjonsportef&#xF8;ljen, skal tilordnes en markedskapitalisering og BNP-vekt p&#xE5; 0.</p></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Obligasjoner utstedt av internasjonale organisasjoner tilordnes land i statsdelen i henhold til valutaene som obligasjonene er utstedt i. Obligasjoner utstedt av internasjonale organisasjoner i euro tilordnes en egen landvekt, &#xAB;Internasjonale organisasjoner (EUR)&#xBB;, som beskrevet i femte ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Obligasjoner i statsdelen av referanseindeksen tilordnes en justeringsfaktor, <i>F<sub>i</sub></i>, basert p&#xE5; landtilh&#xF8;righet <i>i</i> og i henhold til f&#xF8;lgende formel: <div class="latexBlock">$$F_i = Min \left( \frac{BNPvekt_i}{Markedsvekt_i}, 2 \right)$$</div><p class="leddfortsettelse">der <i>BNPvekt<sub>i</sub></i> og <i>Markedsvekt<sub>i</sub></i> betegner henholdsvis BNP-vekt og markedskapitaliseringsvekt for land <i>i</i>.</p><p class="leddfortsettelse">Justeringsfaktorene benyttes i revektingen av landvektene i statsdelen av referanseindeksen per starten av f&#xF8;rste handledag i desember hvert &#xE5;r og fastsettes for en periode p&#xE5; 12 m&#xE5;neder.</p><p class="leddfortsettelse">BNPvekt<sub>i</sub> beregnes basert p&#xE5; bruttonasjonalprodukt for land <i>i</i> som andel av samlet bruttonasjonalprodukt for alle land som inng&#xE5;r i statsdelen av referanseindeksen. I beregningen av BNP-vekter benyttes data for bruttonasjonalprodukt i l&#xF8;pende priser m&#xE5;lt i amerikanske dollar publisert av det internasjonale pengefondet (IMF) i oktober hvert &#xE5;r. Bruttonasjonalprodukt for land <i>i</i> beregnes som et tre&#xE5;rig vektet snitt i henhold til f&#xF8;lgende formel: <div class="latexBlock">$$BNP_i^T = \left( \frac{1}{2}\right) \cdot BNP_{i,IMF}^{T-1} + \left( \frac{1}{3}\right) \cdot BNP_{i,IMF}^{T-2} + \left( \frac{1}{6}\right) \cdot BNP_{i,IMF}^{T-3}$$</div></p><p class="leddfortsettelse">der BNP<span class="latexInline">\(\substack{T\\i}\)</span> betegner vektet bruttonasjonalprodukt for land <i>i</i> for innev&#xE6;rende &#xE5;r <i>T</i>.</p><p class="leddfortsettelse">S&#xE6;rskilte bestemmelser gjelder for beregning av BNP-vekter for land i eurosonen, som beskrevet i femte ledd. Samtlige BNP-vekter normaliseres slik at de summerer seg til 1.</p><p class="leddfortsettelse">Markedskapitaliseringsvekter, <i>Markedsvekt<sub>i</sub></i>, beregnes per land <i>i</i> basert p&#xE5; markedsverdien av obligasjonene som inng&#xE5;r i statsdelen av referanseindeksen som andel av samlet markedskapitalisering av alle obligasjoner som inng&#xE5;r i statsdelen av referanseindeksen, ved starten av f&#xF8;rste handledag i november.</p></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">(5) Obligasjoner utstedt av internasjonale organisasjoner i euro tilordnes en egen BNP-vekt, <i>BNPvekt<sub>int.org(EUR)</sub></i>, i henhold til f&#xF8;lgende formel: <div class="latexBlock">$$BNPvekt_{int.org(EUR)} = \left( \frac{MV_{int.org(EUR)}}{MV_{EUR}} \right) \cdot BNPvekt_{Eurosonen}$$</div><p class="leddfortsettelse">der <i>MV<sub>int.org(EUR)</sub></i> og <i>MV<sub>EUR</sub></i> angir markedskapitaliseringen for henholdsvis internasjonale organisasjoner utstedt i euro og alle eurodenominerte verdipapirer som inng&#xE5;r i statsdelen. BNPvekt<sub>Eurosonen</sub> angir samlet BNP-vekt for land i eurosonen som inng&#xE5;r i statsdelen. Markedskapitaliseringen beregnes basert p&#xE5; markedsverdier ved starten av f&#xF8;rste handledag i november hvert &#xE5;r.</p><p class="leddfortsettelse">BNP-vekt for land <i>i</i> i eurosonen justeres for allokeringen til internasjonale organisasjoner i henhold til f&#xF8;lgende formel: <div class="latexBlock">$$\text{Justert } BNPvekt_i^{Eurosonen} = \left( 1 - \frac{MV_{int.org(EUR)}}{MV_{EUR}} \right) \cdot BNP_i^{Eurosonen}$$</div></p><p class="leddfortsettelse">der <span class="latexInline">\(BNP_i^{Eurosonen}\)</span> betegner opprinnelig BNP-vekt for land <i>i</i> i eurosonen.</p></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-10">(6) Per starten av f&#xF8;rste handledag i desember skal land <i>i</i> inng&#xE5; i statsdelen av referanseindeksen med en vekt i henhold til f&#xF8;lgende formel: <div class="latexBlock">$$\text{Indeksvekt}_i = \frac{MV_i \cdot F_i}{\sum_i MV_i \cdot F_i}$$</div><p class="leddfortsettelse">der <i>MV<sub>i</sub></i> og <i>F<sub>i</sub></i> betegner henholdsvis markedskapitaliseringen til land <i>i</i> per starten av f&#xF8;rste handledag i desember og tilh&#xF8;rende justeringsfaktor, jf. &#xA7; 2-2 fjerde og femte ledd. Indeksvekt<sub>i</sub> skal utvikle seg i tr&#xE5;d med indeksavkastningen i land <i>i</i> i perioden mellom endringer i Fi og normaliseres slik at de summerer seg til 1.</p></article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-11">(7) Innenfor statsdelen f&#xF8;lger beregningen av markedskapitaliseringen metodikken til Bloomberg Global Aggregate Bond Index og Bloomberg Global Inflation Linked (Series-L) Bond Index.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-12">(8) Dersom valutaer eller markeder g&#xE5;r ut av statsdelen av referanseindeksen for obligasjonsportef&#xF8;ljen, skal departementet fastsette en utfasingsplan.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-13">(9) Selskapsdelen av referanseindeksen for obligasjonsportef&#xF8;ljen best&#xE5;r av alle obligasjoner utstedt av selskaper hjemmeh&#xF8;rende i land klassifisert som et utviklet marked og som inng&#xE5;r i delmarkedet selskapsobligasjoner (&#xAB;Corporates&#xBB;) eller i undergruppen obligasjoner med fortrinnsrett (&#xAB;Covered&#xBB;) innenfor delmarkedet pantesikrede (&#xAB;Securitised&#xBB;) av Bloomberg Global Aggregate Bond Index. Delindeksen for selskapsobligasjoner er avgrenset til f&#xF8;lgende tillatte valutaer: USD, CAD, EUR, GBP, SEK, DKK, CHF.</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-14">(10) Innenfor selskapsdelen f&#xF8;lger vektingen av obligasjoner metodikken til Bloomberg Global Aggregate Bond Index.</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-15">(11) Landtilh&#xF8;righet og klassifisering av markeder skal v&#xE6;re i samsvar med Bloombergs indeksmetodikk. Utviklede markeder skal defineres som alle land ikke klassifisert som et fremvoksende marked i henhold til Bloomberg Indices Emerging Market Country List. For obligasjoner utstedt av selskaper hjemmeh&#xF8;rende i &#xAB;offshore entities&#xBB; skal klassifiseringen av statsrelaterte utstedelser fra samme &#xAB;offshore entity&#xBB; gjelde.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-16">(12) Obligasjoner utstedt i norske kroner eller klassifisert av Bloomberg med Norge som utstederland skal utelukkes fra referanseindeksen for obligasjonsportef&#xF8;ljen. Det samme gjelder obligasjoner omfattet av &#xA7; 2-1 annet ledd bokstav c og obligasjoner utstedt av selskaper som er utelukket etter bestemmelser i retningslinjer for observasjon og utelukkelse fra SPU. N&#xE5;r obligasjoner utelukkes fra referanseindeksen, skal &#xF8;vrige obligasjoner innen samme delindeks vektes opp. Ved gjeninkludering etter ovennevnte retningslinjer, skal verdipapirene tas inn igjen i referanseindeksen, jf. &#xA7; 2-1 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-17">(8) For statsdelen av obligasjonsportef&#xF8;ljen skal banken i risikostyringen vektlegge utsteders statsfinansielle styrke.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-06-21-1222/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 30. juni 2024.</article>
      </section>
    </main>
  </body>
</html>
