<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om plantevernmidler og forskrift om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-07-03-1552</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-07-03-1552</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for matpolitikk</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-07-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-05-06-455</li>
            <li>forskrift/2004-02-13-406</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;8</li>
            <li>lov/2003-12-19-124/&#xA7;11</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;21</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-01-28-221/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-07-05 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0820</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om plantevernmidler og forskrift om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 3. juli 2024 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 8, &#xA7; 11, &#xA7; 12 og &#xA7; 21, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og forskrift 28. januar 2004 nr. 221 om avgifter og gebyr i matforvaltningen &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-07-03-1552</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om plantevernmidler og forskrift om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8b. Gassingsprodukter med h&#xF8;y fareklassifisering</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-07-03-1552" id="dokument">
      <h1>Forskrift om endring i forskrift om plantevernmidler og forskrift om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-07-03-1552/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 6. mai 2015 nr. 455 om plantevernmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Plantevernmidler som er gassingsprodukter med h&#xF8;y fareklassifisering reguleres i &#xA7; 8b.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8b</span>. <span class="legalArticleTitle">Gassingsprodukter med h&#xF8;y fareklassifisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med gassingsprodukter med h&#xF8;y fareklassifisering menes i denne forskriften gassingsprodukter som er godkjent som plantevernmidler, og som er merket med piktogrammet akutt giftighet (d&#xF8;dninghode), og merket med faresetningene &#xAB;D&#xF8;delig ved inn&#xE5;nding&#xBB; eller &#xAB;Giftig ved inn&#xE5;nding&#xBB;, eller som er merket med piktogrammet for kronisk helsefare og er merket med setningen &#xAB;For&#xE5;rsaker organskader&#xBB; eller &#xAB;Kan for&#xE5;rsake organskader&#xBB;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det kreves gyldig godkjenning som skadedyrbekjemper med tilleggskurs som gassingsleder etter forskrift om skadedyrbekjempelse, i tillegg til gjennomf&#xF8;rt teoretisk del av autorisasjonskurs for plantevernmidler med best&#xE5;tt eksamen, jf. &#xA7; 8 andre ledd bokstav c, for &#xE5; f&#xE5; innvilget autorisasjon for &#xE5; kj&#xF8;pe og bruke gassingsprodukter med h&#xF8;y fareklassifisering til innend&#xF8;rs bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det kreves gyldig godkjenning som skadedyrbekjemper med tilleggskurs om bekjempelse av v&#xE5;nd etter forskrift om skadedyrbekjempelse, i tillegg til gjennomf&#xF8;rt teoretisk del av autorisasjonskurs for plantevernmidler med best&#xE5;tt eksamen, jf. &#xA7; 8 andre ledd bokstav c, for &#xE5; f&#xE5; innvilget autorisasjon for &#xE5; kj&#xF8;pe og bruke gassingsprodukter med h&#xF8;y fareklassifisering til utend&#xF8;rs bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Autorisasjon for gassingsprodukter med h&#xF8;y fareklassifisering kan gis etter s&#xF8;knad vedlagt n&#xF8;dvendig dokumentasjon. Autorisasjonen er gyldig i samme periode som godkjenningen etter forskrift om skadedyrbekjempelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Mattilsynet fatter enkeltvedtak om autorisasjonsbevis for plantevernmidler etter &#xA7; 8, tilleggsbevis for gnagermidler etter &#xA7; 8a og autorisasjon for gassingsprodukter etter &#xA7; 8b i denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Import&#xF8;rer, produsenter og grossister har plikt til &#xE5; s&#xF8;rge for at plantevernmidler, med unntak av bruksferdige hobbypreparater, bare selges til registrerte forhandlere. Videre skal de sikre at all omsetning av gassingsprodukter med h&#xF8;y fareklassifisering er sporbar og at informasjonen oppbevares i minst 3 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forhandlere har plikt til &#xE5; s&#xF8;rge for at yrkespreparater bare selges til personer som innehar gyldig autorisasjonsbevis. Videre skal de sikre at gassingsprodukter med h&#xF8;y fareklassifisering bare selges til personer med autorisasjon for gassingsprodukter. Forhandlere plikter ogs&#xE5; &#xE5; oppbevare informasjon om hvem slike gassingsprodukter er solgt til i minst 3 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den som utf&#xF8;rer spredning av gassingsprodukter med h&#xF8;y fareklassifisering, skal tre uker f&#xF8;r bruk sende melding til Mattilsynet med en vurdering av alle forhold som kan ha innvirkning p&#xE5; helse, hygiene eller sikkerhet ved bekjempelsen, og senest tre uker etter bruk sende kopi av relevante journaler til Mattilsynet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-07-03-1552/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 13. februar 2004 nr. 406 om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I Vedlegg 1, Kapittel I Gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet, jf. &#xA7; 4, gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Under overskriften &#xAB;Andre s&#xE6;rskilte ytelser&#xBB; settes f&#xF8;lgende rad inn mellom raden &#xAB;Avvikling av eksamen/utstedelse av tilleggsautorisasjon for kj&#xF8;p og bruk av gnagermidler Kurs i regi av statsforvalteren/kommune&#xBB; og raden &#xAB;Gjennomf&#xF8;ring av nettbasert autorisasjonskurs, nettbasert eksamen og utstedelse av autorisasjonsbevis for kj&#xF8;p og bruk av plantevernmidler&#xBB;<table><tbody><tr><td data-text-align="left" data-vertical-align="top">Utstedelse av autorisasjon for gassingsprodukter</td><td data-text-align="right" data-vertical-align="top">875</td><td data-text-align="center" data-vertical-align="top">a</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2024-07-03-1552/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
