<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-02-22-317</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-02-22-317</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-02-26 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0196</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 22. februar 2024 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-02-22-317</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-3. F&#xF8;rerkort utstedt i Sveits</li><li>&#xA7; 8-6. F&#xF8;rerkort utstedt i Japan</li><li>&#xA7; 9-6. F&#xF8;rerkort utstedt i Sveits</li><li>&#xA7; 9-7. F&#xF8;rerkort utstedt i Japan</li><li>&#xA7; 10-2. Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</li><li>&#xA7; 10-6. Innbytte av f&#xF8;rerkort utstedt i Sveits</li><li>&#xA7; 10-8. Innbytte av f&#xF8;rerkort utstedt i Japan</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-02-22-317" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-02-22-317/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">F&#xF8;rerkort utstedt i Sveits</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;rerkort utstedt i Sveits anerkjennes p&#xE5; lik linje med f&#xF8;rerkort utstedt i E&#xD8;S-stat, jf. &#xA7; 8-1 f&#xF8;rste ledd. Klasse D2 og D2E tilsvarer henholdsvis klasse D1 og D1E.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">F&#xF8;rerkort utstedt i Japan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;rerkort tilsvarende klasse B utstedt i Japan er gyldig for kj&#xF8;ring i Norge i inntil ett &#xE5;r. Kravene i &#xA7; 8-2 tredje til sjette ledd m&#xE5; v&#xE6;re oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-6</span>. <span class="legalArticleTitle">F&#xF8;rerkort utstedt i Sveits</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">F&#xF8;rerkort utstedt i Sveits anerkjennes p&#xE5; lik linje med f&#xF8;rerkort utstedt i E&#xD8;S-stat, jf. &#xA7; 9-2. Klasse D2 og D2E tilsvarer henholdsvis klasse D1 og D1E.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-7</span>. <span class="legalArticleTitle">F&#xF8;rerkort utstedt i Japan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;rerkort tilsvarende klasse B utstedt i Japan er gyldig for kj&#xF8;ring i Norge i inntil ett &#xE5;r fra innehaver tok fast bopel i eller flyttet tilbake til Norge. Kravene i &#xA7; 8-2 tredje til sjette ledd m&#xE5; v&#xE6;re oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dokumentert fullverdig f&#xF8;rerett ervervet i Australia, Canada, Israel, Monaco, New Zealand, San Marino, S&#xF8;r-Korea og USA kan byttes inn til norsk f&#xF8;rerkort etter vilk&#xE5;rene i denne paragraf. F&#xF8;rerkort fra Gr&#xF8;nland, Sveits, Storbritannia og Japan kan byttes inn etter &#xA7; 10-5 til &#xA7; 10-8. F&#xF8;rerkort fra andre land kan ikke byttes inn. Retten til innbytte gjelder ikke klasser som tilsvarer klasse AM, S og T. N&#xE5;r f&#xF8;rerkortets tekst ikke er engelsk, fransk eller tysk, m&#xE5; f&#xF8;rerkortet suppleres med et gyldig internasjonalt f&#xF8;rerkort for s&#xF8;ker eller med godkjent oversettelse til norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">F&#xF8;reretten m&#xE5; v&#xE6;re fullverdig n&#xE5;r s&#xF8;ker tar fast bopel i eller flytter tilbake til Norge. F&#xF8;reretten m&#xE5; v&#xE6;re gyldig p&#xE5; s&#xF8;knadstidspunktet. Fullverdig f&#xF8;rerett dokumenteres enten med et fullverdig f&#xF8;rerkort, eller med et begrenset f&#xF8;rerkort sammen med en bekreftelse p&#xE5; fullverdig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. Gyldig f&#xF8;rerett dokumenteres enten med et gyldig f&#xF8;rerkort, eller med bekreftelse p&#xE5; gyldig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. Er f&#xF8;reretten tilbakekalt i utstederlandet som f&#xF8;lge av helsemessige &#xE5;rsaker, men s&#xF8;ker oppfyller helsekravene etter vedlegg 1, kan Statens vegvesen etter innlevert helseattest for f&#xF8;rerkort innvilge s&#xF8;knaden, eventuelt med kompenserende vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Ved innlevering av s&#xF8;knad om innbytte innen tre m&#xE5;neder etter at s&#xF8;ker har tatt fast bopel i eller flyttet tilbake til Norge, kan det utstedes midlertidig kj&#xF8;retillatelse med gyldighet inntil tre m&#xE5;neder etter at s&#xF8;ker tok fast bopel i eller flyttet tilbake til Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Ved positivt vedtak om innbytte er fristen for &#xE5; fullf&#xF8;re innbytte to &#xE5;r fra vedtaksdato. Dersom innbytte ikke er fullf&#xF8;rt innen denne fristen m&#xE5; det leveres ny s&#xF8;knad om innbytte. Nytt positivt vedtak om innbytte betinger at fors&#xF8;kene p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve ikke er brukt opp, og at &#xF8;vrige vilk&#xE5;r for innbytte er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">F&#xF8;rerkortklasser tilsvarende klasse B byttes til norsk f&#xF8;rerkort etter best&#xE5;tt teoretisk og praktisk pr&#xF8;ve i klasse B. S&#xF8;ker har totalt to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i klasse B. Dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt p&#xE5; to fors&#xF8;k, faller retten til innbytte av klasse B og aktuelle klasser etter sjette ledd bort. Praktisk pr&#xF8;ve i klasse BE avlagt f&#xF8;r 1. april 2024 med resultat ikke best&#xE5;tt skal telle med i eventuelt gjenv&#xE6;rende fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i klasse B ved ny innbyttes&#xF8;knad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Etter best&#xE5;tt teoretisk og praktisk pr&#xF8;ve i klasse B, kan klasser tilsvarende klasse BE, C1, C1E, C, CE, D1, D1E, D eller DE byttes til norsk f&#xF8;rerkort etter best&#xE5;tt praktisk pr&#xF8;ve. S&#xF8;ker har totalt to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i klassene BE, C1, C1E, C, CE, D1, D1E, D eller DE. Har s&#xF8;ker flere av klassene, er det tilstrekkelig at praktisk pr&#xF8;ve best&#xE5;s i den mest omfattende klassen som &#xF8;nskes byttet inn. Som mest omfattende klasse regnes i stigende rekkef&#xF8;lge: BE, C1/D1, C1E/D1E, C, D, DE, CE. Ved ikke best&#xE5;tt praktisk pr&#xF8;ve kan siste fors&#xF8;k bare gjennomf&#xF8;res i samme, likestilt eller en mindre omfattende klasse. Dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt p&#xE5; to fors&#xF8;k, faller retten til innbytte av opplistede klasser bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Klasser tilsvarende klasse A1, A2 og A byttes til norsk f&#xF8;rerkort etter best&#xE5;tt teoretisk og praktisk pr&#xF8;ve. S&#xF8;ker har totalt to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i klassene A1, A2 eller A. Har s&#xF8;ker flere av klassene, er det etter best&#xE5;tt teoretisk pr&#xF8;ve tilstrekkelig at praktisk pr&#xF8;ve best&#xE5;s i den mest omfattende klassen som &#xF8;nskes byttet inn. Som mest omfattende klasse regnes i stigende rekkef&#xF8;lge: A1, A2, A. Ved ikke best&#xE5;tt praktisk pr&#xF8;ve kan siste fors&#xF8;k bare gjennomf&#xF8;res i den samme eller i en mindre omfattende klasse. Dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt p&#xE5; to fors&#xF8;k, faller retten til innbytte av opplistede klasser bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">Er s&#xF8;kers prestasjoner ved praktisk pr&#xF8;ve s&#xE5; svake at pr&#xF8;ven m&#xE5; avbrytes, skal det treffes vedtak om at retten til innbytte faller bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-9">N&#xE5;r personer som har v&#xE6;rt utvandret og igjen tar fast bopel i eller flytter tilbake til Norge s&#xF8;ker om innbytte p&#xE5; nytt, telles ikke tidligere praktiske pr&#xF8;ver med resultat ikke best&#xE5;tt ved ny s&#xF8;knadsbehandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-10">Personer som har fast bopel i Norge og har oppn&#xE5;dd fullverdig f&#xF8;rerett under midlertidig opphold i land nevnt i f&#xF8;rste ledd, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet til norsk f&#xF8;rerkort. Kravet er at f&#xF8;reretten ble oppn&#xE5;dd under et sammenhengende opphold i utstederlandet som varte i minst seks m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Har innehaveren tatt fast bopel i Norge fra og med 19. januar 2013, kan slikt f&#xF8;rerkort byttes inn som et ordin&#xE6;rt E&#xD8;S-f&#xF8;rerkort dersom innehaveren har hatt gyldig f&#xF8;rerett i en eller flere E&#xD8;S-stater i minst 10 &#xE5;r sammenhengende etter innbytte til E&#xD8;S-f&#xF8;rerkort, f&#xF8;r vedkommende tok fast bopel eller flyttet tilbake til Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom kravet om 10 &#xE5;r ikke er oppfylt, kan innbytte gis etter vilk&#xE5;rene og fristene i &#xA7; 10-2 og &#xA7; 10-5 til &#xA7; 10-8 dersom f&#xF8;rerkortet som ble byttet inn er fra et av landene opplistet i nevnte paragrafer. F&#xF8;rerkort fra andre land utenfor E&#xD8;S gir ikke rett til innbytte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For &#xF8;vrig gjelder &#xA7; 10-2. Kravet om teoretisk pr&#xF8;ve gjelder likevel ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-6</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i Sveits</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">F&#xF8;rerkort utstedt i Sveits kan byttes til norsk f&#xF8;rerkort etter reglene i &#xA7; 10-3 og &#xA7; 10-4. Klasse D2 og D2E tilsvarer henholdsvis klasse D1 og D1E.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-8" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-8</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i Japan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">F&#xF8;rerkort fra Japan tilsvarende klasse B kan byttes inn uten pr&#xF8;ve i inntil ett &#xE5;r fra s&#xF8;ker tok fast bopel i eller flyttet tilbake til Norge. Dersom s&#xF8;knad leveres s&#xE5; tett oppunder ett&#xE5;rsfristen at det kan bli vanskelig &#xE5; f&#xE5; byttet inn f&#xF8;rerkortet innenfor ett&#xE5;rsfristen, kan fristen for gjennomf&#xF8;ring av innbyttet forlenges og settes til &#xE9;n m&#xE5;ned fra vedtaksdato.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved innlevering av s&#xF8;knad om innbytte og ved positivt vedtak om innbytte kan det utstedes midlertidig kj&#xF8;retillatelse med gyldighet inntil tre m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Person som har fast bopel i Norge og har oppn&#xE5;dd fullverdig f&#xF8;rerett under midlertidig opphold i Japan, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet til norsk f&#xF8;rerkort. Kravet er at f&#xF8;reretten ble oppn&#xE5;dd under et sammenhengende opphold som varte i minst 6 m&#xE5;neder.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-02-22-317/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. april 2024.</article>
      </section>
    </main>
  </body>
</html>
