<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-06-06-1515</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-06-06-1515</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Handelsh&#xF8;yskolen BI</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-01-1546</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;8-1</li>
            <li>lov/2024-03-08-9/&#xA7;10-6</li>
            <li>lov/2024-03-08-9/&#xA7;10-7</li>
            <li>lov/2024-03-08-9/&#xA7;11-1</li>
            <li>lov/2024-03-08-9/&#xA7;11-4</li>
            <li>lov/2024-03-08-9/&#xA7;11-6</li>
            <li>lov/2024-03-08-9/&#xA7;11-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-07-04 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0814</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Handelsh&#xF8;yskolen BI 6. juni 2024 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 8-1, &#xA7; 10-6, &#xA7; 10-7, &#xA7; 11-1, &#xA7; 11-4, &#xA7; 11-6 og &#xA7; 11-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-06-06-1515</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-06-06-1515" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-06-06-1515/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2018 nr. 1546 om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Regler om krav til s&#xF8;kerens og studentens opptreden og atferd mv., om reaksjoner og om saksbehandling, er nedfelt i universitets- og h&#xF8;yskoleloven (lov 8. mars 2024 nr. 9). Det vises s&#xE6;rlig til kapittel 12 om taushetsplikt, annullering av eksamen eller pr&#xF8;ve, om utestenging og bortvisning som f&#xF8;lge av grovt forstyrrende atferd eller fusk mv., samt domstolspr&#xF8;ving.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) En student som fors&#xF8;ker &#xE5; fuske, selv fusker eller medvirker til at en annen student fusker, kan utestenges fra Handelsh&#xF8;yskolen BI og fratas retten til &#xE5; g&#xE5; opp til eksamen i inntil ett &#xE5;r. For saksbehandlingen og de formelle vilk&#xE5;r gjelder reglene i universitets- og h&#xF8;yskoleloven tilsvarende. Om fusk vises det dessuten til &#xA7; 5-15 i denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Styret ved Handelsh&#xF8;yskolen BI har med hjemmel i universitets- og h&#xF8;yskoleloven &#xA7; 4-2 delegert kollegiet ved Handelsh&#xF8;yskolen BI &#xE5; vedta endringer i kapittel 1, 2, 3 og 4 i denne forskrift. Endringer i kapittel 5 vedtas av styret selv, dog slik at styret kan delegere til det aktuelle undervisningsutvalg &#xE5; gi utfyllende regler i kursbeskrivelsen om forhold som er s&#xE6;regne for det enkelte kurs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-4">(9) Bruk av falske dokumenter reguleres av universitets- og h&#xF8;yskoleloven &#xA7; 12-1. Den som har s&#xF8;kt opptak ved Handelsh&#xF8;yskolen BI ved bruk av falske dokumenter, kan politianmeldes i tillegg til &#xE5; f&#xE5; dokumentene inndratt og nektes opptak, eller ikke f&#xE5; godkjent utdanning i inntil ett &#xE5;r. Handelsh&#xF8;yskolen BI politianmelder alle forhold der det er mistanke om dokumentforfalskning. Vedtak om inndragning og karantenetid treffes av nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages. Karantenetiden kan ogs&#xE5; f&#xE5; virkning for andre universiteter og h&#xF8;yskoler som omfattes av universitets- og h&#xF8;yskoleloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4, innledende tekst med hjemmel og henvisninger mellom paragrafoverskrift og (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Opptakskravene i dette kapittel er fastsatt med hjemmel i universitets- og h&#xF8;yskoleloven kapittel 8, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7;&#xA7; 3, 4 og 5, samt studiespesifikke opptakskrav angitt i denne forskriften &#xA7;&#xA7; 2-5, 2-6 og 2-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad om faglig godkjenning av utdanning og dokumentert realkompetanse vurderes i henhold til universitets- og h&#xF8;yskoleloven kapittel 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3, innledende tekst med hjemmel mellom paragrafoverskrift og (1) skal lyde:</article>
        <article class="defaultP" data-text-size="small">Fastsatt med hjemmel i universitets- og h&#xF8;yskoleloven &#xA7; 11-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Mellom Handelsh&#xF8;yskolen BI og studenter som tas opp til studier av 60 studiepoengs omfang eller mer, skal det utarbeides en utdanningsplan, iht. universitets- og h&#xF8;yskoleloven &#xA7; 11-3. Utdanningsplanen skal inneholde bestemmelser om h&#xF8;yskolens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor h&#xF8;yskolen og medstudenter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fastsatt med hjemmel i universitets- og h&#xF8;yskoleloven kapittel 3, i forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler og i forskrift 1. desember 2005 nr. 1392 om krav til mastergrad, har Handelsh&#xF8;yskolen BI rett til &#xE5; tildele f&#xF8;lgende grader som gir rett til tilsvarende tittel og med normert studietid som angitt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">H&#xF8;gskolekandidat, normert studietid 2 &#xE5;r</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Bachelor, normert studietid 3 &#xE5;r</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Master, normert studietid 2 &#xE5;r / 1,5&#x2013;2 &#xE5;r for erfaringsbasert Master</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Master of Business Administration (MBA), normert studietid 1&#x2013;1 &#xBD; &#xE5;r</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Philosophiae doctor (ph.d.), normert studietid 3 &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Henvisning til hjemmel under Kapittel 5 &#x2013; Eksamen skal lyde:</article>
        <article class="defaultP" data-text-size="small">Fastsatt med hjemmel i universitets- og h&#xF8;yskoleloven kapittel 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-5">(9) Rett til utsatt eksamen i forbindelse med f&#xF8;dsel reguleres av universitets- og h&#xF8;yskoleloven &#xA7; 10-6. Utfyllende bestemmelser om frist for fremsettelse av s&#xF8;knad og forhold knyttet til avholdelse av eksamen, fastsettes av direkt&#xF8;r for studiekvalitet og fremg&#xE5;r av BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Studenter som ikke avlegger eksamen, m&#xE5; senest innen tre virkedager etter eksamensdato eller fastsatt innleveringsfrist, levere skriftlig dokumentasjon for gyldig frav&#xE6;r. &#xD8;vrige krav til dokumentasjon av legitimt frav&#xE6;r, datering og frist for innlevering fastsettes av direkt&#xF8;r for studiekvalitet og fremg&#xE5;r av BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov har rett til egnet individuell tilrettelegging av l&#xE6;rested, undervisning, l&#xE6;remidler og eksamen, for &#xE5; sikre likeverdige oppl&#xE6;rings- og utdanningsmuligheter, jf. universitets- og h&#xF8;yskoleloven &#xA7; 10-5.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Retten til tilrettelegging gjelder ikke hvis tilrettelegging f&#xF8;rer til en reduksjon av de faglige krav som stilles i den enkelte utdanningen eller inneb&#xE6;rer en uforholdsmessig byrde for BI.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Direkt&#xF8;r for studiekvalitet vedtar n&#xE6;rmere regler for tilrettelegging av eksamen, herunder ogs&#xE5; frister og krav til dokumentasjon, samt fremm&#xF8;tetid. Reglene finnes p&#xE5; BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 tredje, sjette og niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Direkt&#xF8;r for studiekvalitet vedtar n&#xE6;rmere betingelser for skriftlig skoleeksamen. Det er ikke tillatt &#xE5; medbringe eller ha tilgjengelig hjelpemidler som ikke er godkjent inn i eksamenslokalet i eksamenstiden. Kandidatene kan heller ikke l&#xE5;ne hjelpemidler eller annet utstyr under eksamen. Den enkelte kandidat er selv ansvarlig for &#xE5; ha satt seg inn i hva som er lovlige hjelpemidler for den aktuelle eksamen og retningslinjer for bruk av disse. Mobiltelefoner, armb&#xE5;ndsur eller andre former for klokker, eller andre kommunikasjonsverkt&#xF8;y, tillates ikke.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-11">(6) Kandidater som trekker seg fra eksamen etter at oppgaven er publisert eller utdelt, kan ikke forlate lokalet f&#xF8;r de digitale eksamensvilk&#xE5;r er bekreftet eller fremm&#xF8;telisten er signert, og tillatelse er gitt av eksamensvakten. Direkt&#xF8;r for studiekvalitet vedtar n&#xE6;rmere regler for trekk fra eksamen, som finnes p&#xE5; BIs studentportal. Kandidaten vil i slike tilfeller f&#xE5; karakteren Ikke Best&#xE5;tt (F), jf. &#xA7; 5-11 (4).</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-12">(9) I s&#xE6;rskilte tilfeller kan studenter s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen p&#xE5; eksterne steder i Norge eller i utlandet. N&#xE6;rmere retningslinjer og krav til dokumentasjon vedtas av direkt&#xF8;r for studiekvalitet og finnes p&#xE5; BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 andre, &#xE5;ttende og nytt tolvte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene ved alle kurs med eksamen p&#xE5; Handelsh&#xF8;yskolen BI jf. universitets- og h&#xF8;yskoleloven &#xA7; 11-6. Instituttene skal tilrettelegge for at den eksterne sensuren sikrer lik og upartisk bed&#xF8;mmelse av eksamensbesvarelser, og at den kommer alle kandidatene til gode.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-14">(8) Sensurfrister fastsettes iht. universitets- og h&#xF8;yskoleloven &#xA7; 11-7 av direkt&#xF8;r for studiekvalitet, og publiseres p&#xE5; BIs studentportal. For Master Thesis gjelder en ytre sensurfrist p&#xE5; to m&#xE5;neder etter innleveringsfristen.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-15">(12) Sensur inkluderer plagiatkontroll av innleverte eksamenssvar og studentarbeid. Handelsh&#xF8;yskolen BI kan lagre og bruke eksamenssvar og studentarbeid (eksemplarfremstilling) i forbindelse med plagiatkontroll av fremtidige eksamenssvar og arbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">Kandidaten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner i samsvar med universitets- og h&#xF8;yskoleloven &#xA7; 11-8. Lovbestemmelsen fastsetter tidsfrister og regler for begrunnelsens form og innhold. Kursansvarlig bestemmer om begrunnelsen gis muntlig eller skriftlig.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">Skriftlig klage sendes den aktuelle studieenhet. Rett til individuell klage ved gruppebesvarelse reguleres av universitets- og h&#xF8;yskoleloven &#xA7; 11-10. En eventuell endring av karakter etter klage vil kun gjelde for den som har klaget.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Kandidater, som har avlagt eksamen eller pr&#xF8;ve, kan klage over formelle feil ved oppgavegivning, eksamensavvikling eller sensur, jf. universitets- og h&#xF8;yskoleloven &#xA7; 11-9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 f&#xF8;rste, sjette og &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">(1) Regler om fusk til eksamen, herunder om reaksjoner og saksbehandling, reguleres av universitets- og h&#xF8;yskoleloven kapittel 12. Om medvirkning til fusk, se denne forskriften &#xA7; 1-3 (2).</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-18">(6) Vedtak om annullering eller utestengelse treffes av nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages iht. universitets- og h&#xF8;yskoleloven kapittel 14. Nasjonal Klagenemnd er klageinstans.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-19">(8) Annullering av vurderingen iht. universitets- og h&#xF8;yskoleloven &#xA7; 12-4 teller som ett fors&#xF8;k til eksamen, jf. &#xA7; 5-6.</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal ha f&#xF8;lgende korrigering: Forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler &#xA7; 40 skal endres til &#xA7; 36 i samme forskrift.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-06-06-1515/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. august 2024.</article>
      </section>
    </main>
  </body>
</html>
