<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-11-08-2711</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-11-08-2711</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-11-08, med virkning fra og med inntekts&#xE5;ret 2024</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;18-3</li>
            <li>lov/1999-03-26-14/&#xA7;18-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-11-11 08:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1219</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN Forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 8. november 2024 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 18-10 og &#xA7; 18-3 annet ledd bokstav a nr. 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-11-08-2711</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 18-10-1. Anvendelsesomr&#xE5;de for bestemmelsene om grunnrenteskatt</li><li>&#xA7; 18-10-2. Plikt til &#xE5; svare grunnrenteskatt</li><li>&#xA7; 18-10-3. Beregningsenhet for grunnrenteskatt</li><li>&#xA7; 18-10-4. Plikt til timesm&#xE5;ling av produksjon i vindkraftanlegg og omregning av spotmarkedspriser til norske kroner</li><li>&#xA7; 18-10-5. Kontrakter som verdsettes til kontraktsprisen, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 og nr. 3</li><li>&#xA7; 18-10-6. Uttaksprofil for kraft som skal verdsettes til kontraktsprisen</li><li>&#xA7; 18-10-7. Tilordning til vindkraftanlegg av leveranse som skal verdsettes til kontraktsprisen etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 og 3</li><li>&#xA7; 18-10-8. Fradrag for kraftkj&#xF8;pskostnader ved verdsettelsen</li><li>&#xA7; 18-10-9. Verdsettelse n&#xE5;r spotmarkedspris er lavest</li><li>&#xA7; 18-10-10. Beregning av fradrag for kostnader knyttet til innmating av kraft til nettet</li><li>&#xA7; 18-10-11. Unntak for langsiktige kontrakter for kraft til standard fastprisavtaler i sluttbrukermarkedet, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 2</li><li>&#xA7; 18-10-12. Brudd p&#xE5; betingelser og avslutning av fastpriskontrakt som nevnt i &#xA7; 18-10-11</li><li>&#xA7; 18-10-13. Uttaksprofil for kraft som skal verdsettes til kontraktsprisen etter &#xA7; 18-10 annet ledd bokstav a nr. 2</li><li>&#xA7; 18-10-14. Tilordning av leveranse som skal verdsettes til kontraktsprisen etter &#xA7; 18-10 annet ledd bokstav a nr. 2</li><li>&#xA7; 18-10-15. Inngangsverdi for investeringer f&#xF8;r inntekts&#xE5;ret 2024</li><li>&#xA7; 18-10-16. Rente ved skattlegging av vindkraftanlegg</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-11-08-2711" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-11-08-2711/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskrift og ny deloverskrift i kapittel 18 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 18. S&#xE6;rregler ved skattlegging av kraftforetak</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vannkraftverk</span>
        <article class="defaultP" margin-top="true">&#xA7; 18-3-33 annet ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Dersom eier av vannkraftverk ogs&#xE5; eier vindkraftanlegg, fordeles leveransene p&#xE5; b&#xE5;de vannkraftverk og vindkraftanlegg.</article>
        <article class="defaultP" margin-top="true">Nytt delkapittel med overskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Vindkraftanlegg</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">&#xA7; 18-10. <i>Grunnrenteskatt til staten for vindkraftanlegg</i></span>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-1</span>. <span class="legalArticleTitle">Anvendelsesomr&#xE5;de for bestemmelsene om grunnrenteskatt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i &#xA7; 18-10 i denne forskrift gjelder ved fastsettelse av grunnrenteinntekt i vindkraftanlegg i henhold til bestemmelsene i skatteloven &#xA7; 18-10.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-2</span>. <span class="legalArticleTitle">Plikt til &#xE5; svare grunnrenteskatt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Eier av vindkraftanlegg skal svare grunnrenteskatt, jf. skatteloven &#xA7; 18-10 f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-3</span>. <span class="legalArticleTitle">Beregningsenhet for grunnrenteskatt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Vindkraftanlegget er beregningsenhet for grunnrenteskatten, jf. skatteloven &#xA7; 18-10 f&#xF8;rste ledd. For vindkraftanlegg som skattlegges etter en bruttometode, fastsettes likevel grunnrenteinntekt for hver deltaker, jf. skatteloven &#xA7; 18-10 niende ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-4</span>. <span class="legalArticleTitle">Plikt til timesm&#xE5;ling av produksjon i vindkraftanlegg og omregning av spotmarkedspriser til norske kroner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Skattyter har plikt til &#xE5; m&#xE5;le faktisk kraftproduksjon time for time i hvert vindkraftanlegg. Produksjonsdataene m&#xE5; lagres og oppbevares i fem &#xE5;r etter inntekts&#xE5;rets utgang.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Med faktisk kraftproduksjon per time menes netto produksjon, som definert i &#xA7; 3-4 tredje ledd i forskrift 11. mars 1999 nr. 301 om m&#xE5;ling, avregning, fakturering av nettjenester og elektrisk energi, nettselskapets n&#xF8;ytralitet mv. (forskrift om kraftomsetning og nettjenester).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Dersom produksjonstallene ikke kan dokumenteres eller sannsynliggj&#xF8;res p&#xE5; tilfredsstillende m&#xE5;te, fastsettes beregningsgrunnlaget skj&#xF8;nnsmessig. Grunnlaget er blant annet de opplysningene som er registrert hos Statnett, og p&#xE5;stemplet merkeytelse omregnet til installert effekt multiplisert med antall timer i det aktuelle tidsrommet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Spotmarkedspriser som ikke noteres i norske kroner, omregnes til norske kroner med dagskursen som gjelder i det tilh&#xF8;rende d&#xF8;gnet, fastsatt av Nord Pool AS.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-5</span>. <span class="legalArticleTitle">Kontrakter som verdsettes til kontraktsprisen, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 og nr. 3</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Kraft som er levert i henhold til kj&#xF8;pekontrakt som omfattes av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 f&#xF8;rste punktum, verdsettes til kontraktsprisen. Endringer av avtalevilk&#xE5;r i eller forlengelse av slik kj&#xF8;pekontrakt inneb&#xE6;rer at kontrakten ikke lenger er omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 f&#xF8;rste punktum. Dette gjelder likevel ikke n&#xE5;r endringer i avtalevilk&#xE5;r eller forlengelse av kj&#xF8;pekontrakt skjer p&#xE5; grunnlag av kj&#xF8;pers opsjon avtalt f&#xF8;r 28. september 2022. Kj&#xF8;pekontrakter som har begynt &#xE5; l&#xF8;pe f&#xF8;r vindkraftanlegg er satt i drift, er ikke omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 f&#xF8;rste punktum.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Kraft som er levert til spotmarkedspris, og som er prissikret, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 annet punktum, verdsettes til sikret pris. Bruttoinntekten i grunnrenteskatten fastsettes ved at salgsinntekten f&#xF8;rst beregnes ved spotmarkedspriser i de timene og med det volumet anlegget produserer. Deretter beregnes det per kontrakt et &#xE5;rlig oppgj&#xF8;r av gevinst eller tap ved den finansielle sikringen, knyttet til markedsutviklingen for elektrisk kraft i l&#xF8;pet av det aktuelle inntekts&#xE5;ret. Ved f&#xF8;rtidig oppgj&#xF8;r av sikringsavtaler skal gevinst eller tap for den gjenst&#xE5;ende sikringsperioden ogs&#xE5; inng&#xE5; i grunnrenteinntekten for oppgj&#xF8;rs&#xE5;ret. For den finansielle sikringen summeres til slutt en samlet, &#xE5;rlig nettogevinst eller -tap for sikringsavtalene. Sikringsavtaler som har begynt &#xE5; l&#xF8;pe f&#xF8;r vindkraftanlegg er satt i drift, er ikke omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 annet punktum. Endringer eller forlengelse av sikringsavtale inneb&#xE6;rer at avtalen ikke lenger er omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 annet punktum.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Kraft som er levert i henhold til kj&#xF8;pekontrakt som omfattes av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 3, verdsettes til kontraktsprisen. Kontraktene m&#xE5; ha en varighet p&#xE5; minst tre &#xE5;r og v&#xE6;re knyttet til et vindkraftanlegg som etableres i perioden 2024-2030 og blir omfattet av grunnrenteskatt i den samme perioden. Kontrakten m&#xE5; gjelde kraft levert til kj&#xF8;per som befinner seg i samme prisomr&#xE5;de som vindkraftanlegget produserer. Endringer av vilk&#xE5;r i eller forlengelse av slik kj&#xF8;pekontrakt inneb&#xE6;rer at kontrakten ikke lenger er omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 3.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Skattepliktig m&#xE5; kunne dokumentere at hele eller deler av en prissikringsavtale, jf. f&#xF8;rste til tredje ledd, er inng&#xE5;tt med form&#xE5;l om &#xE5; prissikre leveranser av kraft fra norsk vindkraftproduksjon. En slik avtale er i s&#xE5; fall omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 og 3 i alle &#xE5;rene prissikringsavtalen l&#xF8;per.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) Kontrakter som skattlegges etter skatteloven &#xA7; 18-3 annet ledd bokstav a nr. 2, er ikke omfattet av denne paragrafen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-6</span>. <span class="legalArticleTitle">Uttaksprofil for kraft som skal verdsettes til kontraktsprisen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">For kontrakter som skal verdsettes til kontraktsprisen etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 f&#xF8;rste punktum og nr. 3, skal den faktiske uttaksprofilen legges til grunn ved skattefastsettingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-7</span>. <span class="legalArticleTitle">Tilordning til vindkraftanlegg av leveranse som skal verdsettes til kontraktsprisen etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 og 3</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Leveranser som det skal tas hensyn til etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 f&#xF8;rste punktum, fordeles etter vindkraftanleggenes faktiske &#xE5;rsproduksjon p&#xE5; anlegg etablert f&#xF8;r 28. september 2022 som den skattepliktige eller selskap i samme konsern eier, jf. skatteloven &#xA7; 10-4.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Samlet, &#xE5;rlig nettogevinst eller -tap ved finansiell sikring, jf. &#xA7; 18-10-5 annet ledd femte punktum, fordeles sjablonmessig etter vindkraftanleggenes faktiske &#xE5;rsproduksjon p&#xE5; anlegg etablert f&#xF8;r 28. september 2022 som den skattepliktige eller selskap i samme konsern eier, jf. skatteloven &#xA7; 10-4. Samlet kraftvolum omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 til 3, som fordeles til et vindkraftanlegg, kan overstige &#xE5;rsproduksjonen i det aktuelle anlegget. Tilordnet finansiell sikring skal i s&#xE5; fall avkortes med en andel lik overstigende volum delt p&#xE5; finansielt sikret volum, oppad begrenset til 1. Avkortningen gjelder bare gevinst eller tap for det aktuelle inntekts&#xE5;ret. Ved oppgj&#xF8;r f&#xF8;r tiden gjelder avkortningen ikke for etterf&#xF8;lgende avtale&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Leveranser omfattet av skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 3, fordeles for hvert prisomr&#xE5;de mellom vindkraftanlegg omfattet av &#xA7; 18-10-5 tredje ledd, ut fra vindkraftanleggenes faktiske &#xE5;rsproduksjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-8</span>. <span class="legalArticleTitle">Fradrag for kraftkj&#xF8;pskostnader ved verdsettelsen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Samlede kraftleveranser som skal verdsettes til annet enn spotmarkedspris og som tilordnes et vindkraftanlegg i et tidsavsnitt, kan overstige faktisk produksjon ved vindkraftanlegget i samme tidsavsnitt. Differansen anses dekket med kraftkj&#xF8;p til tilh&#xF8;rende spotmarkedspris og kommer til fradrag ved verdsettelsen. Ved oppgj&#xF8;r f&#xF8;r tiden gis ikke fradrag for dekningskj&#xF8;p etter opph&#xF8;rstidspunktet. Differanse som skyldes finansiell sikring som nevnt i skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 annet punktum, skal ikke anses dekket med kraftkj&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-9</span>. <span class="legalArticleTitle">Verdsettelse n&#xE5;r spotmarkedspris er lavest</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Prisen etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 1 til 3 legges til grunn ved skattleggingen ogs&#xE5; n&#xE5;r spotmarkedsprisen er lavest.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-10</span>. <span class="legalArticleTitle">Beregning av fradrag for kostnader knyttet til innmating av kraft til nettet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Innmatingsavgift som b&#xE6;res av den skattepliktige, kan trekkes fra i brutto salgsinntekter, jf. skatteloven &#xA7; 18-10 tredje ledd bokstav a nr. 1.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Tilsvarende gjelder kostnader som p&#xE5;l&#xF8;per ved innmating av kraft i tilknytningspunktet, n&#xE5;r kraftleveransen skal verdsettes til spotmarkedspris eller n&#xE5;r skattepliktig godtgj&#xF8;r at avtalt pris for kraftleveransen inkluderer innmatingskostnader. Kostnader ved fysisk tap i tilknytning til dette fastsettes sjablonmessig som en prosentvis andel av bruttoinntekten. Tapet beregnes ved at en tapsfaktor multipliseres med antall 100 meter linjelengde, der linjelengden avrundes oppover til n&#xE6;rmeste 100 meter. F&#xF8;lgende tapsfaktor skal brukes: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Spenningsniv&#xE5;<br/>Linjetype</i></th><th data-text-align="left" data-vertical-align="top"><i>11 kV</i></th><th data-text-align="left" data-vertical-align="top"><i>22 kV</i></th><th data-text-align="left" data-vertical-align="top"><i>66 kV</i></th><th data-text-align="left" data-vertical-align="top"><i>132 kV</i></th><th data-text-align="left" data-vertical-align="top"><i>300 kv</i></th><th data-text-align="left" data-vertical-align="top"><i>420 kv</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Luftledning</td><td data-text-align="left" data-vertical-align="top">0,078</td><td data-text-align="left" data-vertical-align="top">0,064</td><td data-text-align="left" data-vertical-align="top">0,027</td><td data-text-align="left" data-vertical-align="top">0,012</td><td data-text-align="left" data-vertical-align="top">0,003</td><td data-text-align="left" data-vertical-align="top">0,003</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kabel</td><td data-text-align="left" data-vertical-align="top">0,078</td><td data-text-align="left" data-vertical-align="top">0,04</td><td data-text-align="left" data-vertical-align="top">0,018</td><td data-text-align="left" data-vertical-align="top">0,003</td><td data-text-align="left" data-vertical-align="top">0,003</td><td data-text-align="left" data-vertical-align="top">0,003</td></tr></tbody></table></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-11</span>. <span class="legalArticleTitle">Unntak for langsiktige kontrakter for kraft til standard fastprisavtaler i sluttbrukermarkedet, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 2</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Kraft som er levert i henhold til langsiktige fastpriskontrakter, og som er avtalt viderelevert til sluttbruker, verdsettes til kontraktsprisen, jf. skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 2, n&#xE5;r f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-1-ledd-1">For kontrakter inng&#xE5;tt f&#xF8;r 1. januar 2025 m&#xE5; b&#xE5;de kraftprodusent og sluttbruker befinne seg innenfor et samlet, s&#xF8;rlig eller et samlet, nordlig prisomr&#xE5;de. Det samlede s&#xF8;rlige prisomr&#xE5;det best&#xE5;r av prisomr&#xE5;dene NO1, NO2 og NO5. Det samlede nordlige prisomr&#xE5;det best&#xE5;r av prisomr&#xE5;dene NO3 og NO4.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-2-ledd-1">Kontrakten og avtalene med sluttbrukere m&#xE5; ha en varighet p&#xE5; 3, 5, eller 7 &#xE5;r.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-3-ledd-1">Kontraktene og avtalene i sluttbrukermarkedet m&#xE5; gjelde et fast volum. Det kan ikke avtales et variabelt volum til fastpris, som en del av standard fastprisavtale i sluttbrukermarkedet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-4-ledd-1">Det m&#xE5; f&#xF8;lge av kontrakten mellom kraftprodusent og str&#xF8;mleverand&#xF8;r at avtalt kraftvolum etter kontrakten, skal tilsvare kraftvolum som er avtalt videresolgt til sluttbruker. Videresalget m&#xE5; v&#xE6;re avtalt i henhold til Energi Norges Standardavtale fastpris 3, 5 og 7 &#xE5;r &#x2013; N&#xE6;ring, eller avtale som inneholder tilsvarende vilk&#xE5;r. Kontraktene som inng&#xE5;s mellom kraftprodusenter og str&#xF8;mleverand&#xF8;rer, m&#xE5; samsvare med avtalene som inng&#xE5;s mellom str&#xF8;mleverand&#xF8;rer og sluttbrukere, n&#xE5;r det gjelder varighet, avtalt volum, tiden for avtalt levering og prisomr&#xE5;de i henhold til inndelingen i dette ledd nr. 1. Fastprisavtalene kan ogs&#xE5; inng&#xE5;s direkte mellom kraftprodusent og sluttbruker, i henhold til Energi Norges Standardavtale fastpris 3, 5 og 7 &#xE5;r &#x2013; N&#xE6;ring, eller avtale som inneholder tilsvarende vilk&#xE5;r.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-5-ledd-1">Det m&#xE5; f&#xF8;lge av kontrakten at prisp&#xE5;slaget ved salg i sluttbrukermarkedet maksimalt kan utgj&#xF8;re 2,5 &#xF8;re/kWh, samt et maksimalt pristillegg p&#xE5; 99 kroner per m&#xE5;lepunkt, ikke medregnet merverdiavgift eller pris for elsertifikater.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-6-ledd-1">Kontrakten og avtaler om str&#xF8;m i sluttbrukermarkedet m&#xE5; v&#xE6;re inng&#xE5;tt p&#xE5; forretningsmessig grunnlag. Dette gjelder ogs&#xE5; for avtalt pris ved oppgj&#xF8;r av over- og underforbruk.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-7-ledd-1">Tilleggstjenester kan ikke inng&#xE5; i de standardiserte fastprisavtalene, men kan tilbys i separate avtaler med sluttbrukere.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1-punkt-8-ledd-1">Kraftprodusenten m&#xE5; rapportere de oppn&#xE5;dde kontraktsprisene time for time, samlet og volumvektet for kontrakter inng&#xE5;tt med den enkelte leverand&#xF8;r.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) Det er ikke til hinder for verdsettelse til kontraktspris, jf. f&#xF8;rste ledd, at str&#xF8;mleverand&#xF8;r har organisert kraftkj&#xF8;psvirksomheten og salgsvirksomheten til sluttbruker i selskaper som er atskilte skattesubjekter. Samlet prisp&#xE5;slag kan likevel ikke overstige 2,5 &#xF8;re/kWh.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-12</span>. <span class="legalArticleTitle">Brudd p&#xE5; betingelser og avslutning av fastpriskontrakt som nevnt i &#xA7; 18-10-11</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">(1) Ved brudd p&#xE5; betingelsene som nevnt i &#xA7; 18-10-11, herunder krav om standard fastprisavtaler med sluttbruker og maksimalt prisp&#xE5;slag, verdsettes kraften som er avtalt levert til den aktuelle sluttbrukeren, til spotmarkedspris hos produsenten for inntekts&#xE5;ret og den resterende kontraktsperioden. Dersom kontraktsprisen for kraftvolumet er h&#xF8;yere enn spotmarkedsprisen, et inntekts&#xE5;r sett under ett, verdsettes kraften likevel til kontraktsprisen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">(2) F&#xF8;rste ledd gjelder ikke dersom en fastprisavtale med sluttbruker avsluttes.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3">(3) Vederlag til kraftprodusent ved avslutning eller endring av en fastpriskontrakt skal inng&#xE5; i beregningsgrunnlaget for grunnrenteskatt. Vederlag fra kraftprodusent til kraftkj&#xF8;per kommer til fradrag i beregningsgrunnlaget for grunnrenteskatt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-13</span>. <span class="legalArticleTitle">Uttaksprofil for kraft som skal verdsettes til kontraktsprisen etter &#xA7; 18-10 annet ledd bokstav a nr. 2</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">For fastpriskontrakter som skal verdsettes til kontraktsprisen etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 2, jf. &#xA7; 18-10-11 f&#xF8;rste ledd, skal avtalt uttaksprofil, slik den fremg&#xE5;r av fastpriskontrakten, legges til grunn.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-14</span>. <span class="legalArticleTitle">Tilordning av leveranse som skal verdsettes til kontraktsprisen etter &#xA7; 18-10 annet ledd bokstav a nr. 2</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">(1) Leveranser som det skal tas hensyn til etter skatteloven &#xA7; 18-10 annet ledd bokstav a nr. 2, fordeles etter vindkraftanleggenes faktiske &#xE5;rsproduksjon p&#xE5; anlegg som den skattepliktige eller selskap i samme konsern eier, jf. skatteloven &#xA7; 10-4. Fordelingen gjennomf&#xF8;res separat for hhv. samlet s&#xF8;rlig og samlet nordlig prisomr&#xE5;de, jf. &#xA7; 18-10-11 f&#xF8;rste ledd nr. 1. Eventuell differanse dekkes med kraftkj&#xF8;p til tilh&#xF8;rende spotmarkedspris i sluttbrukers prisomr&#xE5;de. Dersom eier av vindkraftanlegg ogs&#xE5; eier vannkraftverk, fordeles leveransene p&#xE5; b&#xE5;de vindkraftanleggene og vannkraftverkene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">(2) N&#xE5;r skattepliktig eller selskap i samme konsern eier en andel av et bruttolignet vindkraftanlegg, skal leveranser som nevnt i f&#xF8;rste ledd fordeles p&#xE5; denne andelen av verkets faktiske &#xE5;rsproduksjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-15</span>. <span class="legalArticleTitle">Inngangsverdi for investeringer f&#xF8;r inntekts&#xE5;ret 2024</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-1">(1) I s&#xE6;rlig beregnet selskapsskatt skal inngangsverdien for driftsmidler fastsatt etter skatteloven &#xA7; 18-10 tredje ledd bokstav a nr. 3 c, avskrives etter skattelovens alminnelige regler. Ved oppjustering av avskrivningsgrunnlaget etter c og hvor samlet inngangsverdi overstiger 85 pst. av anskaffelsesverdien, skal tilsvarende reduksjon gj&#xF8;res i inngangsverdiene for beregnet selskapsskatt. Reduksjonen fordeles da etter verdien i de ulike avskrivningsgruppene, som andel av samlet inngangsverdi for avskrivningsgruppene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-2">(2) Aktiverte driftsmidler som ikke er avskrivbare, er ikke omfattet av skatteloven &#xA7; 18-10 tredje ledd bokstav a nr. 3 c.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18-10-16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-10-16</span>. <span class="legalArticleTitle">Rente ved skattlegging av vindkraftanlegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Renten i skatteloven &#xA7;&#xA7; 18-10 tredje ledd bokstav a nr. 4, 18-10 fjerde ledd, 18-10 sjuende ledd bokstav a og 18-11, skal for det enkelte inntekts&#xE5;ret v&#xE6;re &#xE5;rsgjennomsnittet av renten p&#xE5; statskasseveksler med 12 m&#xE5;neders gjenst&#xE5;ende l&#xF8;petid, korrigert til renten etter skatt p&#xE5; alminnelig inntekt. Renten avrundes til n&#xE6;rmeste tiendels prosentpoeng.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-11-08-2711/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2024.</article>
      </section>
    </main>
  </body>
</html>
