<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i CRR/CRD IV-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-06-28-1389</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-06-28-1389</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansmarkedsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-08-22-1097</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2015-04-10-17/&#xA7;1-8</li>
            <li>lov/2015-04-10-17/&#xA7;13-5</li>
            <li>lov/2015-04-10-17/&#xA7;13-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-07-01 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0782</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i CRR/CRD IV-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i CRR/CRD IV-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 28. juni 2024 med hjemmel i lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven) &#xA7;&#xA7; 1-8, 13-5 og 13-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-06-28-1389</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i CRR/CRD IV-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 36a. Renterisiko som f&#xF8;lge av virksomhet utenfor handelsportef&#xF8;ljen</li><li>&#xA7; 46. Foretaksspesifikke krav til kapital (pilar 2-krav)</li><li>&#xA7; 47. Kapitalkravsmargin</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-06-28-1389" id="dokument">
      <h1>Forskrift om endring i CRR/CRD IV-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-06-28-1389/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 22. august 2014 nr. 1097 om kapitalkrav og nasjonal tilpasning av CRR/CRD IV (CRR/CRD IV-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om kapitalkrav og gjennomf&#xF8;ring av CRR/CRD-regelverket (CRR/CRD-forskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 36a i del X skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36a</span>. <span class="legalArticleTitle">Renterisiko som f&#xF8;lge av virksomhet utenfor handelsportef&#xF8;ljen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Foretakets system for styring og kontroll med renterisiko skal s&#xE6;rlig omfatte risiko som f&#xF8;lge av mulige endringer i rentesatser og kredittrisikotillegg fra aktiviteter utenfor handelsportef&#xF8;ljen. Foretaket skal s&#xE6;rlig hensynta renterisikoens p&#xE5;virkning p&#xE5; den &#xF8;konomiske verdien av egenkapitalen og netto renteinntekter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Foretaket kan benytte standardmetoder som fastsatt i forskrift for &#xE5; oppfylle kravet i f&#xF8;rste ledd. Foretak som oppfyller kravene i CRR artikkel 4 nr. 1 punkt 145 kan benytte forenklet standardmetode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Finanstilsynet kan p&#xE5;legge foretak &#xE5; benytte standardmetoden hvis foretakets eget system for styring og kontroll med risiko som nevnt i f&#xF8;rste ledd ikke er tilfredsstillende eller hvis tilsynets vurdering er at bruk av forenklet standardmetode ikke beregner foretakets renterisiko p&#xE5; tilfredsstillende m&#xE5;te.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 46 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;46" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 46</span>. <span class="legalArticleTitle">Foretaksspesifikke krav til kapital (pilar 2-krav)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Finanstilsynet kan p&#xE5;legge et foretak &#xE5; ha ytterligere ansvarlig kapital etter finansforetaksloven &#xA7; 13-6 syvende ledd andre punktum dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">foretaket er utsatt for vesentlige risikoer eller risikoelementer som ikke, eller bare delvis, er dekket av kravene til ansvarlig kapital etter CRR tredje, fjerde og syvende del,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">foretaket ikke oppfyller kravene i finansforetaksloven &#xA7; 13-5 f&#xF8;rste ledd om styring og kontroll, finansforetaksloven &#xA7; 13-6 om vurdering av risiko og samlet kapitalbehov, eller CRR artikkel 393 om store engasjementer, og det ikke anses sannsynlig at andre tiltak vil v&#xE6;re tilstrekkelige for &#xE5; oppfylle kravene innenfor en hensiktsmessig tidsramme,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">foretakets retningslinjer og rutiner for justeringer i verdivurderingen av posisjoner eller portef&#xF8;ljer i handelsportef&#xF8;ljen etter CRR art. 105 er utilstrekkelige til at foretaket kan selge eller sikre sine posisjoner innenfor en kort periode uten &#xE5; p&#xE5;dra seg vesentlige tap under normale markedsforhold,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">foretakets manglende etterlevelse av kravene og vilk&#xE5;rene knyttet til bruk av interne modeller vil f&#xF8;re til et utilstrekkelig kapitalniv&#xE5;,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">foretaket gjentatte ganger har unnlatt &#xE5; etablere eller opprettholde en tilstrekkelig margin til kapitalkravene, som meddelt etter &#xA7; 47 annet ledd, eller</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">andre foretaksspesifikke forhold gir grunnlag for vesentlig tilsynsmessig bekymring.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Krav om ytterligere kapital etter f&#xF8;rste ledd kan bare p&#xE5;legges for &#xE5; dekke risiko og elementer ved risiko som foretaket kan utsettes for som f&#xF8;lge av sin virksomhet eller risikoprofil, og som ikke, eller bare delvis, er dekket av de &#xF8;vrige kravene til ansvarlig kapital, herunder bufferkrav, etter lov og forskrift. Finanstilsynet kan bestemme at kravet om ytterligere kapital skal gjelde midlertidig eller inntil n&#xE6;rmere angitte vilk&#xE5;r er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ytterligere kapitalkrav etter f&#xF8;rste ledd bokstav a kan ikke p&#xE5;legges for &#xE5; dekke risikoer eller risikoelementer omfattet av CRR tredje, fjerde og syvende del som er undervurdert, i den utstrekning risikoene eller risikoelementene er omfattet av overgangsregler i CRR.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">P&#xE5;legg om ytterligere kapital etter f&#xF8;rste ledd kan fastsettes b&#xE5;de som et foretaksspesifikt vektet kapitalkrav og som et foretaksspesifikt krav til uvektet kjernekapitalandel som skal dekke risiko for overdreven gjeldsoppbygging. Foretaksspesifikt vektet kapitalkrav p&#xE5;legges som andel av beregningsgrunnlaget etter CRR artikkel 92 nr. 3. Foretaksspesifikt krav til uvektet kjernekapitalandel fastsettes som andel av eksponeringsm&#xE5;l for uvektet kjernekapitalandel etter CRR artikkel 429 nr. 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Foretaksspesifikt vektet kapitalkrav skal oppfylles med minst tre fjerdedeler kjernekapital, og minst tre fjerdedeler av kjernekapitalen skal v&#xE6;re ren kjernekapital. Foretaksspesifikt krav til uvektet kjernekapitalandel skal oppfylles med kjernekapital. Dersom det er n&#xF8;dvendig p&#xE5; grunn av s&#xE6;rlige, foretaksspesifikke forhold, kan Finanstilsynet beslutte at foretaksspesifikke kapitalkrav skal oppfylles med en h&#xF8;yere andel kjernekapital eller ren kjernekapital enn det som f&#xF8;lger av f&#xF8;rste og andre punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Kapital som benyttes til &#xE5; oppfylle foretaksspesifikt kapitalkrav etter denne paragrafen, kan ikke benyttes til &#xE5; dekke andre kapitalkrav, kapitalbufferkrav eller forventning til kapitalkravsmargin som nevnt i &#xA7; 47.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Foretaksspesifikke kapitalkrav fastsatt av Finanstilsynet i enkeltvedtak (vedtak om pilar 2-krav) som er datert f&#xF8;r 1. juni 2022, kan med virkning fra 31. desember 2023 oppfylles i tr&#xE5;d med kravene til kapitalsammensetning som f&#xF8;lger av femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 47 i del XIV skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 47</span>. <span class="legalArticleTitle">Kapitalkravsmargin</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Foretaket skal i tr&#xE5;d med finansforetaksloven &#xA7; 13-6 fastsette et niv&#xE5; for ansvarlig kapital som er tilstrekkelig til &#xE5; dekke alle risikoer som foretaket er eller kan bli eksponert for, og som sikrer at den ansvarlige kapitalen kan dekke potensielle tap som f&#xF8;lger av stresscenarioer. Foretakets vurdering av behovet for en margin over minstekrav, foretaksspesifikt kapitalkrav fastsatt etter &#xA7; 46 og kombinerte bufferkrav utgj&#xF8;r den foretaksvurderte kapitalkravsmarginen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Finanstilsynet skal f&#xF8;re tilsyn med og vurdere om det niv&#xE5;et for ansvarlig kapital som foretaket har fastsatt etter f&#xF8;rste ledd, herunder den foretaksvurderte kapitalkravsmarginen, er tilstrekkelig for &#xE5; dekke alle risikoer som foretaket er eller kan bli eksponert for, og sikre at den ansvarlige kapitalen kan dekke potensielle tap som f&#xF8;lger av stresscenarioer. Finanstilsynet skal meddele foretaket om Finanstilsynet forventer at foretaket opererer med:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">den foretaksvurderte kapitalkravsmarginen, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">en h&#xF8;yere kapitalkravsmargin enn den foretaksvurderte kapitalkravsmarginen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Forventningen som formidles etter annet ledd, kan omfatte risikoer og elementer ved risikoer som inng&#xE5;r i de kapitalkrav som er p&#xE5;lagt etter &#xA7; 46, men bare i den utstrekning disse risikoene eller elementer ved risikoene ikke allerede er dekket av kapitalkrav som er p&#xE5;lagt etter &#xA7; 46.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Forventningen som formidles etter annet ledd, skal v&#xE6;re foretaksspesifikk og kan uttrykkes b&#xE5;de som andel av beregningsgrunnlaget etter CRR artikkel 92 nr. 3 (vektet kapitalkravsmargin), og som andel av eksponeringsm&#xE5;let for uvektet kjernekapitalandel etter CRR artikkel 429 nr. 4 (uvektet kapitalkravsmargin).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Kapital som benyttes til &#xE5; holde en kapitalkravsmargin etter denne paragrafen, kan ikke benyttes til &#xE5; oppfylle minstekrav, foretaksspesifikt kapitalkrav fastsatt etter &#xA7; 46 eller kombinerte bufferkrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Finanstilsynets meddelelse etter annet ledd anses som et forh&#xE5;ndsvarsel etter forvaltningsloven &#xA7; 16 om hva som skal anses som en tilstrekkelig margin til kapitalkravene etter &#xA7; 46 f&#xF8;rste ledd bokstav e.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Dersom et foretak ikke f&#xF8;lger forventningen som er meddelt foretaket etter annet ledd, men oppfyller de relevante kravene til ansvarlig kapital, utl&#xF8;ses ikke begrensningene i finansforetaksloven &#xA7; 14-3 femte ledd eller denne forskriftens &#xA7; 10.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 47 og 48 blir ny &#xA7;&#xA7; 48 og 49.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-06-28-1389/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2024.</article>
      </section>
    </main>
  </body>
</html>
