<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til suppleringsskatteloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-08-30-2059</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-08-30-2059</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-08-30, med virkning fra og med inntekts&#xE5;ret 2024, for regnskaps&#xE5;r som begynner etter 2023-12-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2024-03-26-541</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-01-12-1/&#xA7;1-5</li>
            <li>lov/2024-01-12-1/&#xA7;5-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-09-03 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0945</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til suppleringsskatteloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 30. august 2024 med hjemmel i lov 12. januar 2024 nr. 1 om suppleringsskatt p&#xE5; underbeskattet inntekt i konsern (suppleringsskatteloven) &#xA7; 1-5 og &#xA7; 5-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-08-30-2059</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til suppleringsskatteloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4. Valuta</li><li>&#xA7; 1-4-1. Omregning til presentasjonsvaluta</li><li>&#xA7; 1-4-2. Omregning til presentasjonsvaluta ved bruk av annet regnskapsspr&#xE5;k</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-08-30-2059" id="dokument">
      <h1>Forskrift om endring i forskrift til suppleringsskatteloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-08-30-2059/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 26. mars 2024 nr. 541 til utfylling og gjennomf&#xF8;ring mv. av suppleringsskatteloven av 12. januar 2024 nr. 1 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Valuta</span></span>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4-1</span>. <span class="legalArticleTitle">Omregning til presentasjonsvaluta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">En konsernenhets regnskapsmessige resultat skal beregnes i presentasjonsvalutaen som benyttes i konsernregnskapet til det &#xF8;verste morselskapet. Omregning skal gjennomf&#xF8;res i samsvar med de prinsippene for omregning til presentasjonsvaluta som f&#xF8;lger av regnskapsspr&#xE5;ket som benyttes i konsernregnskapet. Det samme gjelder ved omregning av andre bel&#xF8;p som inng&#xE5;r ved beregningen av justert resultat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4-2</span>. <span class="legalArticleTitle">Omregning til presentasjonsvaluta ved bruk av annet regnskapsspr&#xE5;k</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">En konsernenhets regnskapsmessige resultat beregnet etter suppleringsskatteloven &#xA7; 3-1 andre ledd, skal omregnes til det &#xF8;verste morselskapets presentasjonsvaluta, jf. &#xA7; 1-4-1 andre punktum. Det gjelder uavhengig av om slike bel&#xF8;p allerede er omregnet i samsvar med et annet autorisert regnskapsspr&#xE5;k.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 f&#xF8;rste ledd bokstav m nytt andre til fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Eierinteresse omfatter ogs&#xE5; egenkapitalinteresse i enhet med deltakerfastsetting. Ved vurdering av en konsernenhets eierinteresse, skal rett til henholdsvis overskudd, kapital eller reserver telle likt, med mindre den aktuelle bestemmelsen forutsetter noe annet. Egenkapitalinteresse er en interesse som f&#xF8;res som egenkapital etter det regnskapsspr&#xE5;ket som er brukt ved utarbeidelsen av konsernregnskapet. Hvorvidt en konsernenhet innehar en egenkapitalinteresse, avgj&#xF8;res basert p&#xE5; den regnskapsmessige behandlingen i konsernregnskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 f&#xF8;rste ledd bokstav r nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Er eieren en skatten&#xF8;ytral enhet slik at skattlegging skjer p&#xE5; ett niv&#xE5;, skal vilk&#xE5;ret om maksimalt ett &#xE5;rs utsettelse anses &#xE5; v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>autorisert regnskapsspr&#xE5;k:</i> et regnskapsspr&#xE5;k som er tillatt benyttet av et autorisert standardsettende organ i jurisdiksjonen hvor enheten er lokalisert.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 andre ledd ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>autorisert standardsettende organ:</i> organ som kan foreskrive, etablere eller akseptere regnskapsspr&#xE5;k til bruk for finansiell rapportering i jurisdiksjonen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 andre ledd ny bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>regnskapsmessig resultat:</i> resultat f&#xF8;r konsolideringsjusteringer som skal eliminere konserninterne transaksjoner, beregnet etter det regnskapsspr&#xE5;ket som benyttes ved utarbeidelsen av det &#xF8;verste morselskapets konsernregnskap.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1"><i>diskvalifisert refunderbar selskapsskatt:</i> en skatt som <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-1-ledd-1">har p&#xE5;l&#xF8;pt for eller er betalt av en konsernenhet,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-2-ledd-1">gjelder utbytte som er utdelt av konsernenheten og som den endelige rettighetshaveren til utbyttet kan f&#xE5; refundert eller avregnet mot andre skatteforpliktelser, eller som det utdelende selskapet kan f&#xE5; refundert ved utdelingen av et utbytte,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-3-ledd-1">ikke er en kvalifisert krediterbar selskapsskatt, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1-punkt-4-ledd-1">ikke er en skatt p&#xE5; utbetaling av utbytte som ilegges utbyttemottaker. Ved vurderingen av om skatten anses ilagt utbyttemottaker, legges det ikke vekt p&#xE5; om den trekkes av det utdelende selskapet.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd bokstav g nr. 5 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom en metode for forholdsmessig nedskrivning er brukt i regnskapet, skal den benyttes ved beregningen av tilbakebetalingen, som beskrevet i modellregelverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd bokstav n skal lyde:<ul class="defaultList"><li data-li-identifier="n." data-name="n."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><i>portef&#xF8;ljeinvestering:</i> eierinteresse som konsernet har i en enhet og som gir rett til mindre enn ti prosent av overskuddet, kapitalen eller reserver, eller stemmerettighetene til den enheten. Vurderingen skjer p&#xE5; grunnlag av forholdene p&#xE5; datoen for utdelingen eller disposisjonen, eller ved avslutningen av regnskaps&#xE5;ret dersom det gjelder endring av virkelig verdi.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd ny bokstav o skal lyde:<ul class="defaultList"><li data-li-identifier="o." data-name="o."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><i>ikke-kvalifisert refunderbart skattefradrag:</i> et skattefradrag som helt eller delvis kan refunderes, men som ikke er et kvalifisert refunderbart skattefradrag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd ny bokstav p skal lyde:<ul class="defaultList"><li data-li-identifier="p." data-name="p."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1"><i>skatt:</i> en obligatorisk, ensidig betaling til offentlig myndighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd ny bokstav q skal lyde:<ul class="defaultList"><li data-li-identifier="q." data-name="q."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1"><i>offentlig myndighet:</i> sentraladministrasjonen og dens offentlige organer, samt regionale og lokale forvaltningsmyndigheter og deres administrasjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5-1 tredje ledd ny bokstav r skal lyde:<ul class="defaultList"><li data-li-identifier="r." data-name="r."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1"><i>armlengdeprinsippet:</i> prinsipp som skal anvendes ved transaksjoner mellom konsernenheter, og som inneb&#xE6;rer at transaksjoner m&#xE5; f&#xF8;res basert p&#xE5; betingelser som ville v&#xE6;rt oppn&#xE5;dd mellom uavhengige parter i sammenlignbare transaksjoner, og under sammenlignbare omstendigheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2-1 bokstav a nytt nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Skatt som er p&#xE5;l&#xF8;pt for et forsikringsforetak for avkastning til forsikringstakerne, s&#xE5; langt suppleringsskatteloven &#xA7; 3-2 niende ledd er anvendt p&#xE5; bel&#xF8;p som er belastet forsikringstakerne for &#xE5; dekke skatten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2-1 bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1"><i>Avsatt pensjonskostnad eller -inntekt for en pensjonsplan med pensjonsfond:</i> differansen mellom pensjonskostnaden eller -inntekten knyttet til en pensjonsplan med et pensjonsfond som er tatt med i det regnskapsmessige resultatet, og bel&#xF8;pet som er innbetalt til eller utbetalt fra et pensjonsfond i regnskaps&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2-2 nytt tiende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-1">(10) Kvalifisert refunderbart skattefradrag som str&#xF8;mmer gjennom en skattetransparent enhet til eieren, skal anses som inntekt ved beregning av eierens justerte resultat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2-2 nytt ellevte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-2">(11) Direkte pensjonsutbetalinger til tidligere arbeidstakere, skal hensyntas samtidig og med samme bel&#xF8;p som de p&#xE5;l&#xF8;per som kostnad ved beregningen av regnskapsmessig resultat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1-1 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Et ikke-kvalifisert refunderbart skattefradrag eller et ikke-refunderbart skattefradrag som str&#xF8;mmer gjennom en skattetransparent enhet til eieren, skal redusere eierens justerte omfattede skatter, med mindre skattefradraget er en kvalifisert skattefordel i transparent enhet, jf. &#xA7; 1-5-1 tredje ledd bokstav g.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1-3 tredje ledd bokstav b nr. 1 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med jurisdiksjonell skattesats menes en effektiv skattesats som er<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">lavere enn 15 prosent,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">lavere enn beskatningsgrensen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">beregnet uten skatt fordelt etter dette leddet, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">beregnet med kvalifisert nasjonal suppleringsskatt dersom systemet for samlet beskatning av kontrollerte utenlandske selskap gir kreditfradrag for slik skatt p&#xE5; samme vilk&#xE5;r som det gir kreditfradrag for andre omfattede skatter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1-4 f&#xF8;rste ledd nytt syvende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rste punktum gjelder ogs&#xE5; endring i omfattede skatter for et tidligere regnskaps&#xE5;r som f&#xF8;lge av tilbakef&#xF8;ring av skattemessig underskudd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3-1 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med unntak av tilfeller som nevnt i suppleringsskatteloven &#xA7; 4-3 andre ledd, skal utsatte skattefordeler og utsatte skatteforpliktelser omtalt i suppleringsskatteloven &#xA7; 4-3 f&#xF8;rste ledd, ikke justeres etter suppleringsskatteloven &#xA7; 4-2 femte ledd bokstav a til d eller &#xA7; 4-2 syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3-1 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-4">(7) Med &#xAB;overgangs&#xE5;ret&#xBB; menes i suppleringsskatteloven &#xA7; 4-3 tredje ledd det f&#xF8;rste &#xE5;ret den overdragende konsernenhetens underbeskattede inntekt skattlegges etter en kvalifisert regel om skatteinkludering, skattefordeling eller nasjonal suppleringsskatt. Dette gjelder uavhengig av n&#xE5;r andre konsernenheter i jurisdiksjonen er omfattet av reglene om suppleringsskatt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende syvende til niende ledd blir &#xE5;ttende til nytt tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3-2 bokstav c nr. 3 nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bokf&#xF8;rt verdi av fysiske eiendeler omfattet av suppleringsskatteloven &#xA7; 3-3 andre ledd skal likevel regnes med ved beregningen av substansbasert inntektsfradrag for den delen som knytter seg til inntekt som overstiger terskelen i suppleringsskatteloven &#xA7; 3-3 andre ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3-2 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">bokf&#xF8;rt verdi av kvalifiserende fysiske eiendeler: gjennomsnittet av bokf&#xF8;rt verdi ved inng&#xE5;ende og utg&#xE5;ende balanse som fastsatt ved utarbeidelsen av konsernregnskapet til det &#xF8;verste morselskapet, inkludert justeringer som f&#xF8;lge av oppkj&#xF8;psmetoden og eliminering av konserninterne salg. Bokf&#xF8;rte verdier skal v&#xE6;re inkludert balansef&#xF8;rte l&#xF8;nnskostnader og redusert med akkumulerte avskrivninger og nedskrivninger. Ved eventuell reversering av tidligere nedskrivning kan den bokf&#xF8;rte verdien aldri overstige det som ville v&#xE6;rt eiendelens bokf&#xF8;rte verdi uten nedskrivninger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-30 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">konsernets resultat f&#xF8;r skattekostnad er likt eller lavere enn det substansbaserte inntektsfradraget i jurisdiksjonen beregnet etter suppleringsskatteloven &#xA7; 5-3 for konsernenhetene som er hjemmeh&#xF8;rende i jurisdiksjonen etter land-for-land-rapporteringsregelverket.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-30 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Vurderingen av om vilk&#xE5;rene i denne paragrafen er oppfylt, skal skje p&#xE5; grunnlag av opplysninger fra alle enheter og faste driftssteder som er lokalisert i den testede jurisdiksjonen. I denne sammenhengen regnes alle konsernenheter som er lokalisert i samme jurisdiksjon, samlet som en testet jurisdiksjon. Et felleskontrollert konsern regnes som en egen testet jurisdiksjon. Er det flere felleskontrollerte konsern i samme jurisdiksjon, skal hvert felleskontrollerte konsern regnes som en egen testet jurisdiksjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-32 fjerde ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">konsernenhet: det som f&#xF8;lger av &#xA7; 1-5-1 f&#xF8;rste ledd bokstav e, med tillegg av felleskontrollert virksomhet (joint ventures) og enhver enhet med kvalifisert regnskap som er benyttet ved anvendelsen av den midlertidige land-for-land Safe Harbour, uavhengig av om disse enhetene er i samme testede jurisdiksjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7-10 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) Denne paragrafen gjelder ikke for konsernenheter og felleskontrollert virksomhet og dens underenheter lokalisert i Norge ved beregning av nasjonal suppleringsskatt i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Med anerkjent system med skatt ved utdeling menes et system for inntektsskatt p&#xE5; selskaper som:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">bare ilegger inntektsskatt p&#xE5; overskudd n&#xE5;r det deles ut eller skal anses delt ut til aksjon&#xE6;rer, eller n&#xE5;r selskapet p&#xE5;drar seg visse ikke-forretningsmessige kostnader,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">ilegger skatt med en sats som er lik eller h&#xF8;yere enn 15 prosent, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-nummer-7-punkt-3-ledd-1">var i kraft senest 1. juli 2021.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Skatter som er ilagt aksjon&#xE6;r, anses ikke som omfattet av f&#xF8;rste ledd, selv om de kan bli trukket og betalt av det utdelende foretaket.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Dersom en jurisdiksjon som har et system med skatt ved utdeling, benytter en nominell skattesats, men krever at det utdelte bel&#xF8;pet oppjusteres f&#xF8;r satsen anvendes for &#xE5; reflektere brutto skattegrunnlag for utdelingen f&#xF8;r skatt ved utdeling, skal satsen i f&#xF8;rste ledd bokstav b beregnes med skatten etter slik oppjustering.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-08-30-2059/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks, med virkning fra og med inntekst&#xE5;ret 2024, for regnskaps&#xE5;r som begynner etter 31. desember 2023.</article>
      </section>
    </main>
  </body>
</html>
