<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;rsel og innf&#xF8;rsel av kulturgjenstander</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-12-12-3056</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-12-12-3056</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kulturvernavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-01-01-1</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1978-06-09-50/&#xA7;23f</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-12-12 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-1392</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;rsel og innf&#xF8;rsel av kulturgjenstander</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kultur- og likestillingsdepartementet 12. desember 2024 med hjemmel i lov 9. juni 1978 nr. 50 om kulturminner &#xA7; 23f.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-12-12-3056</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;rsel og innf&#xF8;rsel av kulturgjenstander<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-12-12-3056" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;rsel og innf&#xF8;rsel av kulturgjenstander</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-12-12-3056/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. januar 2007 nr. 1 om utf&#xF8;rsel og innf&#xF8;rsel av kulturgjenstander gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">S&#xF8;knad om utf&#xF8;rsel av kulturgjenstander som faller inn under noen av de angitte kategoriene i &#xA7; 2 i forskriften her, skrives p&#xE5; skjema fastsatt av Kultur- og likestillingsdepartementet. S&#xF8;knaden skal bl.a. inneholde opplysninger om kulturgjenstandens art, materiale, alder, st&#xF8;rrelse, ervervsm&#xE5;te og -tidspunkt, hvem det er ervervet fra, og navn og adresse p&#xE5; s&#xF8;ker og mottaker. Videre skal det gj&#xF8;res rede for begrunnelsen for at det s&#xF8;kes om utf&#xF8;rselstillatelse og det skal f&#xF8;lge med fem fargefotografier av kulturgjenstanden.</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knaden sendes den institusjonen som har vedtaksmyndighet etter &#xA7; 6 i god tid f&#xF8;r utf&#xF8;rsel skal skje. Dersom s&#xF8;keren er i tvil om hvor s&#xF8;knaden skal sendes, kan den sendes til Kulturdirektoratet som videresender den til riktig vedtaksmyndighet etter &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;lgende institusjoner er vedtaksinstitusjoner:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Forsvarshistorisk museum er vedtaksinstitusjon for saker om milit&#xE6;re kulturgjenstander, v&#xE5;pen og luftfart&#xF8;y og kj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Kulturhistorisk Museum, Universitetet i Oslo er vedtaksinstitusjon for saker om arkeologisk og etnografisk materiale, gjenstander fra tiden f&#xF8;r reformasjonen, mynter og sedler.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Nasjonalbiblioteket er vedtaksinstitusjon for saker om trykte tekster og kart, manuskripter, lyd- og filmarkiv.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Nasjonalmuseet for kunst, arkitektur og design er vedtaksinstitusjon for saker om malerier, tegninger, skulpturer, originale grafiske blad og annen billedkunst, kunsth&#xE5;ndverk, design, m&#xF8;bler og annet innbo.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Norsk Folkemuseum er vedtaksinstitusjon for saker om folkekunst, bondeantikviteter, husflidprodukter, drakter, bygninger og annet materiale knyttet til arbeidsliv og levem&#xE5;te etter reformasjonen.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Norsk Maritimt Museum er vedtaksinstitusjon for saker om maritimt materiale.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">Norsk Teknisk Museum er vedtaksinstitusjon for saker om transportmidler og annet teknisk materiale.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-ledd-3-punkt-8-ledd-1">Preus museum er vedtaksinstitusjon for saker om fotografi, fotografiapparat o.a. fotoutstyr.</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-1-ledd-3-punkt-9-ledd-1">Riksantikvaren er vedtaksinstitusjon for saker om b&#xE5;ter.</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-1-ledd-3-punkt-10-ledd-1">Riksarkivaren er vedtaksinstitusjon for saker om arkivmateriale, segl og signeter.</article></article></li><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-1-ledd-3-punkt-11-ledd-1">Ringve Musikkmuseum er vedtaksinstitusjon for saker om musikkinstrumenter og annet musikkhistorisk materiale.</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-1-ledd-3-punkt-12-ledd-1">RiddoDuottarMuseat er vedtaksinstitusjon for saker om samisk kunst og annet samisk kulturmateriale.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Vedtaksinstitusjonene skal samr&#xE5; seg med hverandre eller r&#xE5;dsp&#xF8;rre regionale faginstitusjoner hvis det kan v&#xE6;re tvil om myndighetsomr&#xE5;de eller behov for supplerende kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vedtaksmyndigheten gir s&#xF8;keren skriftlig melding om vedtaket og sender kopi av vedtaket og s&#xF8;knaden til Kulturdirektoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom en vedtaksinstitusjon selv s&#xF8;ker om utf&#xF8;rselstillatelse, eller andre forhold medf&#xF8;rer at en vedtaksinstitusjon selv ikke kan avgj&#xF8;re en s&#xF8;knad om utf&#xF8;rselstillatelse, skal s&#xF8;knaden sammen med en kort begrunnelse sendes Kulturdirektoratet. Kulturdirektoratet skal videreformidle s&#xF8;knaden til den av de andre vedtaksinstitusjonene som er best egnet til &#xE5; behandle den, men dersom det ikke er mulig &#xE5; finne noen egnet vedtaksinstitusjon skal Kulturdirektoratet selv v&#xE6;re vedtaksmyndighet i saken. Kultur- og likestillingsdepartementet er klageinstans for vedtak fra Kulturdirektoratet etter andre punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kulturdirektoratet er klageinstans i saker som gjelder forbud mot utf&#xF8;rsel av kulturgjenstander, med unntak av saker som er avgjort av Riksarkivaren, der Kultur- og likestillingsdepartementet er klageinstans, saker som er avgjort av Riksantikvaren, der Klima- og milj&#xF8;departementet er klageinstans, og saker som gjelder samiske kulturminner, der Sametinget er klageinstans.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-12-12-3056/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2025.</article>
      </section>
    </main>
  </body>
</html>
