<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) kapittel 2a</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-03-18-509</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-03-18-509</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-03-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-922</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>forskrift/1977-08-05-2</li>
            <li>forskrift/2017-06-30-1126</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-03-26 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0289</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i produktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) kapittel 2a</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;direktoratet 18. mars 2024 med hjemmel i lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4, jf. forskrift 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester og delegeringsvedtak 30. juni 2017 nr. 1126. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XV nr. 12q (direktiv (EU) 2024/232).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-03-18-509</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) kapittel 2a<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-03-18-509" id="dokument">
      <h1>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) kapittel 2a</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-03-18-509/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2004 nr. 922 om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I vedlegg 1 til kapittel 2a skal den f&#xF8;lgende raden legges til: <table><tbody><tr><td data-text-align="left" data-vertical-align="middle">46</td><td data-text-align="left" data-vertical-align="middle">Kadmium og bly i plastprofiler som inneholder blandinger laget av avfall av polyvinylklorid (heretter kalt &#xAB;gjenvunnet hard PVC&#xBB;), brukt til elektriske og elektroniske vinduer og d&#xF8;rer, hvor konsentrasjonen i materialet av gjenvunnet hard PVC ikke overstiger 0,1 vektprosent kadmium og 1,5 vektprosent bly.<br/><br/>Fra 28. mai 2026 kan hard PVC som er gjenvunnet fra elektriske og elektroniske vinduer og d&#xF8;rer, kun brukes til framstilling av nye produkter i kategoriene angitt i post 63, nr. 18, bokstavene a&#x2013;d i vedlegg XVII til forordning (EF) nr. 1907/2006.<br/><br/>Leverand&#xF8;rer av PVC-produkter som inneholder gjenvunnet hard PVC med en blykonsentrasjon i PVC-materialet p&#xE5; 0,1 vektprosent eller mer, skal f&#xF8;r disse produktene bringes i omsetning, s&#xF8;rge for at de er synlig, lett leselig og uutslettelig merket med det f&#xF8;lgende: &#xAB;Inneholder &#x2265; 0,1&#xA0;% bly&#xBB;. Dersom merkingen ikke kan p&#xE5;f&#xF8;res produktet p&#xE5; grunn av produktets art, skal den p&#xE5;f&#xF8;res produktets emballasje.<br/><br/>Leverand&#xF8;rer av PVC-produkter som inneholder gjenvunnet hard PVC, skal p&#xE5; foresp&#xF8;rsel gi Milj&#xF8;direktoratet dokumentasjon som underbygger p&#xE5;standene om opprinnelsen til det gjenvunne PVC-materialet i disse produktene. Sertifikater utstedt av ordninger for &#xE5; dokumentere sporbarhet og materialgjenvunnet innhold, for eksempel sertifikater utviklet i henhold til EN 15343:2007 eller tilsvarende anerkjente standarder, kan brukes for &#xE5; underbygge slike p&#xE5;stander om PVC-produkter produsert i E&#xD8;S. P&#xE5;stander om opprinnelsen til gjenvunnet PVC i importerte produkter m&#xE5; v&#xE6;re ledsaget av et sertifikat som gir tilsvarende bevis p&#xE5; sporbarhet og materialgjenvunnet innhold. Sertifikatet skal v&#xE6;re utstedt av en uavhengig tredjepart.</td><td data-text-align="left" data-vertical-align="middle">Fra 1. august 2024 fram til:<br/>Kategori 11: 28. mai 2028</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-03-18-509/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
