<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamen ved Universitet i Agder</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2024-06-19-1305</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2024-06-19-1305</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Agder, UiA</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-22-833</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2024-03-08-9/&#xA7;11-1</li>
            <li>lov/2024-03-08-9/&#xA7;11-4</li>
            <li>lov/2024-03-08-9/&#xA7;11-6</li>
            <li>lov/2024-03-08-9/&#xA7;11-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2024-06-27 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2024-0706</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamen ved Universitet i Agder</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved Universitetet i Agder 19. juni 2024 med hjemmel i lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 11-1, &#xA7; 11-4, &#xA7; 11-6 og &#xA7; 11-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2024-06-19-1305</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamen ved Universitet i Agder<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2024-06-19-1305" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamen ved Universitet i Agder</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2024-06-19-1305/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 22. juni 2005 nr. 833 om studier og eksamen ved Universitetet i Agder gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 f&#xF8;rste ledd, &#xA7; 22, &#xA7; 30 og i overskrift til kap. 6 endres &#xAB;pr&#xF8;ver&#xBB; til &#xAB;obligatoriske aktiviteter&#xBB;.</article>
        <article class="defaultP" margin-top="true">I tredje og sjette ledd i &#xA7; 31 endres &#xAB;pr&#xF8;ve&#xBB; til &#xAB;obligatorisk aktivitet&#xBB;.</article>
        <article class="defaultP" margin-top="true">Ny siste setning i bokstav b i &#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Universitetsstyret fastsetter utfyllende retningslinjer for mappeeksamen.</article>
        <article class="defaultP" margin-top="true">Bokstav f i &#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen:</i> Obligatorisk aktivitet (arbeidskrav, kurs, oppm&#xF8;te eller lignende) som m&#xE5; v&#xE6;re godkjent f&#xF8;r studenten kan g&#xE5; opp til eksamen i et emne, men der resultatet ikke inng&#xE5;r i grunnlaget for endelig karakter.</article>
        <article class="defaultP" margin-top="true">I bokstav g i &#xA7; 1 skal henvisning til lov om universiteter og h&#xF8;yskoler endres til &#xA7;&#xA7; 8-1, 8-2, 8-3, 8-4 og 8-5.</article>
        <article class="defaultP" margin-top="true">I bokstav h i &#xA7; 1 skal henvisning til lov om universiteter og h&#xF8;yskoler endres til &#xA7; 11-4.</article>
        <article class="defaultP" margin-top="true">Bokstav b i andre ledd i &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bacheloroppgave p&#xE5; minst 10 studiepoeng. For bachelorprogram med fordypningsenhet skal bacheloroppgaven v&#xE6;re inkludert i fordypningsenheten.</article>
        <article class="defaultP" margin-top="true">Ny bokstav d i andre ledd i &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kravet om bacheloroppgave gjelder ikke bachelorprogram i rettsvitenskap.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det kan normalt ikke gis fritak for bacheloroppgave eller masteroppgave p&#xE5; grunnlag av tilsvarende oppgave i en tidligere grad.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 9 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 9 blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Nytt 5. ledd i &#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fakultetsstyret kan etablere eksternt finansierte emner.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 9 blir nytt sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fakultetsstyret akkrediterer og reakkrediterer studieprogram til og med 30 studiepoeng, frittst&#xE5;ende emner og eksternt finansierte emner.</article>
        <article class="defaultP" margin-top="true">Sjuende ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Endringer i en vedtatt studieplan kan f&#xF8;rst gjelde fra nytt studie&#xE5;r. I s&#xE6;rlige tilfelle kan fakultetsstyret vedta endring i vurderingsform for emner i v&#xE5;rsemesteret innen frist fastsatt av universitetet. Mindre endringer i pensum kan gj&#xF8;res underveis i studie&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 12b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fysiske forelesninger er som hovedregel offentlige. Fakultetsstyret kan bestemme at forelesninger bare skal v&#xE6;re for universitetets studenter eller enkelte grupper av studenter dersom forelesningens art tilsier det eller det er fastsatt egenbetaling for det aktuelle studiet, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">Overskrift i &#xA7; 12c skal lyde:</article>
        <article class="defaultP">
          <i>Tilrettelegging ved undervisning og praksis</i>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 12c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov som ikke har tiln&#xE6;rmet likeverdig utbytte av undervisningen som andre studenter, kan s&#xF8;ke om tilrettelegging av l&#xE6;rested, undervisning, praksis og l&#xE6;remidler, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 10-5.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 12c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Universitetet fatter vedtak om tilrettelegging som gjelder l&#xE6;rested i samr&#xE5;d med ber&#xF8;rte enheter. Fakultetsstyret/Styret for Avdeling for l&#xE6;rerutdanningene fatter vedtak om tilrettelegging som gjelder undervisning, praksis og l&#xE6;remidler.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 12c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Vedtak fattes f&#xF8;r semesterstart eller snarest mulig etter at behovet oppsto. For studenter med permanent tilretteleggingsbehov b&#xF8;r vedtak fattes for hele studiel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Emnene skal ha et omfang p&#xE5; 5, 7,5, 10, 15, 20, 25 eller 30 studiepoeng. Masteroppgaver kan v&#xE6;re p&#xE5; inntil 60 studiepoeng. Til grunn for fastsettelse av emnest&#xF8;rrelse skal det beregnes et forventet arbeidsomfang for studenten p&#xE5; 1&#xA0;600 -1700 timer pr. studie&#xE5;r eller 27-28 timer pr. studiepoeng. Fakultetsstyret selv kan tillate annen emnest&#xF8;rrelse i den grad dette er n&#xF8;dvendig av hensyn til nasjonal rammeplan eller formalisert samarbeid med andre institusjoner. Bestemmelser om emnest&#xF8;rrelse gjelder ikke for oppdragsstudier, eksternt finansierte emner eller frittst&#xE5;ende emner.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">En eksamen kan omfatte en eller flere deler og kan best&#xE5; av en eller flere ulike vurderingsformer. Eksamen eller obligatorisk aktivitet kan arrangeres individuelt eller i grupper. Skriftlige eksamener og skriftlige obligatoriske aktiviteter gjennomf&#xF8;res normalt digitalt. Universitetet godkjenner hvilke typer b&#xE6;rbar datamaskin og operativsystem som kan benyttes ved eksamen under tilsyn.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 14 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 14 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Sjette ledd i &#xA7; 14 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Tillatte hjelpemidler ved de ulike eksamener, ogs&#xE5; muntlige eksamener, fastsettes av fakultetsstyret, og skal v&#xE6;re kunngjort i god tid f&#xF8;r eksamen. Det skal framg&#xE5; klart av oppgaveteksten hvilke hjelpemidler som er tillatt. Eksamenskandidater plikter &#xE5; gj&#xF8;re seg kjent med hvilke hjelpemidler som er tillatt p&#xE5; den enkelte eksamen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Det tillates ikke bruk av elektronisk utstyr som f.eks. smartklokke som kan kommunisere internt i eksamenslokalet eller med omverdenen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Ved digital skriftlig eksamen under tilsyn benyttes normalt sikker nettleser. Ved eksamen hvor det er vedtatt bruk av spesifikke programmer, som ikke er tilgjengelige i sikker nettleser, kan universitetet gj&#xF8;re unntak.</article>
        <article class="defaultP" margin-top="true">Siste setning i femte ledd i &#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">I de tilfeller hvor det skriftlige eller ut&#xF8;vende arbeidet er gjennomf&#xF8;rt som gruppeeksamen, og ved master- og bacheloroppgaver, kan karakter etter justerende muntlig eksamen justeres opp eller ned med maksimalt to karakterer.</article>
        <article class="defaultP" margin-top="true">Andre setning i sjette ledd &#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Etter s&#xF8;knad kan universitetet forlenge studieretten i ytterligere ett p&#xE5;f&#xF8;lgende &#xE5;r for studenter som &#xF8;nsker &#xE5; ta tilleggsemner eller forbedre karakter.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd i &#xA7; 20 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 10-6 og &#xA7; 10-7.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Studenter i permisjon i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 10-6 og 10-7 har adgang til eksamen dersom obligatoriske aktiviteter i emnet er best&#xE5;tt og semesteravgift er betalt.</article>
        <article class="defaultP" margin-top="true">I sjette ledd i &#xA7; 20 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 10-6 og &#xA7; 10-7.</article>
        <article class="defaultP" margin-top="true">Nytt andre ledd i &#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Gjentakskvote for studieprogrammer i rettsvitenskap<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Studenter med studierett p&#xE5; tre&#xE5;rig bachelorprogram i rettsvitenskap kan totalt gjenta inntil tre best&#xE5;tte eksamener.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">Studenter med studierett p&#xE5; to&#xE5;rig masterprogram i rettsvitenskap kan gjenta en best&#xE5;tt eksamen, i emner som inng&#xE5;r i f&#xF8;rste studie&#xE5;r.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">For Examen philosophicum og spesialemner i tredje semester i masterprogrammene og masteroppgaven i rettsvitenskap gjelder reglene i f&#xF8;rste ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 22 blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">I studieprogram hvor det inng&#xE5;r praksis, er det bare anledning til &#xE5; gjennomf&#xF8;re hver praksisperiode 2 ganger. Avbrutt praksis teller som ett fors&#xF8;k. For obligatorisk praksis kan fakultetsstyret eller styret for l&#xE6;rerutdanningene i s&#xE6;rlige tilfelle etter s&#xF8;knad, gi dispensasjon til &#xE5; gjennomf&#xF8;re en praksisperiode for 3. gang. Fakultetsstyret kan begrense adgang til &#xE5; gjennomf&#xF8;re en valgfri praksisperiode til &#xE9;n gang. Slik begrensning skal framg&#xE5; av emnebeskrivelsen.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 22 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 22 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 22 blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Trekk f&#xF8;r eksamen skjer senest 14 dager f&#xF8;r hver deleksamen. Trekk f&#xF8;r eksamen skal skje p&#xE5; studentweb.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Trekk under eksamen m&#xE5; skje innen frist for &#xE5; levere besvarelsen.</article>
        <article class="defaultP" margin-top="true">Bokstav b i f&#xF8;rste ledd i &#xA7; 26 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Utsatt eksamen arrangeres for eksamenskandidater som har gyldig frav&#xE6;r ved ordin&#xE6;r eksamen. Som gyldig frav&#xE6;r regnes sykdom eller annen tvingende frav&#xE6;rsgrunn. Som gyldig frav&#xE6;r ved ordin&#xE6;r eksamen regnes ogs&#xE5; frav&#xE6;r som f&#xF8;lge av gyldig frav&#xE6;r i praksis. Dette gjelder der praksis er et vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen i emnet og det ikke er mulig &#xE5; fullf&#xF8;re p&#xE5;begynt praksisperiode eller &#xE5; gjennomf&#xF8;re ny praksisperiode f&#xF8;r eksamen. Universitetet avgj&#xF8;r i hvert enkelt tilfelle hva som kan godkjennes som gyldig frav&#xE6;r. Annen frav&#xE6;rsgrunn enn sykdom godkjennes bare i s&#xE6;rlige tilfelle. Frav&#xE6;ret skal v&#xE6;re dokumentert med legeattest eller annen dokumentasjon som m&#xE5; v&#xE6;re datert senest eksamensdagen. Dokumentasjonen v&#xE6;re levert universitetet senest 7 dager etter at eksamen skulle v&#xE6;rt avlagt/7 dager etter frist for innlevering av skriftlig arbeid. Universitetet kan i s&#xE6;rlige tilfelle dispensere fra disse fristene. Dersom en besvarelse er levert til sensurering, kan studenter i ettertid ikke p&#xE5;berope seg sykdom.</article>
        <article class="defaultP" margin-top="true">Bokstav i i f&#xF8;rste ledd i &#xA7; 26 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Eksamenskandidater som er mistenkt for fusk gis ikke adgang til ordin&#xE6;r, ny eller utsatt eksamen i emnet f&#xF8;r fuskesaken er behandlet. Eksamenskandidater som har f&#xE5;tt eksamen eller obligatorisk aktivitet annullert pga. fusk eller fors&#xF8;k p&#xE5; fusk, kan tidligst g&#xE5; opp p&#xE5; nytt ved neste eksamen eller obligatoriske aktivitet etter eventuell periode for utestengelse.</article>
        <article class="defaultP" margin-top="true">Bokstav j i f&#xF8;rste ledd i &#xA7; 26 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Studenter med gyldig frav&#xE6;r fra obligatorisk aktivitet har rett til ny gjennomf&#xF8;ring f&#xF8;r eksamen i emnet, dersom dette er praktisk mulig og ikke inneb&#xE6;rer en uforholdsmessig byrde for fakultetet.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Eksamenskandidatene skal m&#xF8;te i eksamenslokalet senest 30 minutter f&#xF8;r eksamen tar til. Eksamenskandidater som kommer for sent, kan f&#xE5; adgang til eksamen de f&#xF8;rste 60 minutter etter at eksamen har begynt.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste setning i sjette ledd i &#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Det er ikke tillatt &#xE5; begynne &#xE5; skrive f&#xF8;r eksamensoppgaven er tilgjengeliggjort.</article>
        <article class="defaultP" margin-top="true">Siste setning i &#xE5;ttende ledd i &#xA7; 27 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">I sjuende ledd i &#xA7; 28 endres henvisning fra &#xA7; 16 sjette ledd til &#xA7; 16 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttende ledd i &#xA7; 28 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd i &#xA7; 31 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 12-4.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Som fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen eller obligatoriske aktiviteter for &#xE5; g&#xE5; opp eksamen (jf. &#xA7; 1 f), regnes bl.a.:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">&#xE5; ha ulovlige hjelpemidler tilgjengelig under eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">&#xE5; presentere andres arbeid som sitt eget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">&#xE5; sitere kilder eller p&#xE5; annen m&#xE5;te benytte kilder i skriftlige arbeider uten tilstrekkelige kildehenvisninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">&#xE5; oppgi fiktive kilder</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-5"><article class="legalP" id="kapittel-1-ledd-27-punkt-5-ledd-1">&#xE5; legge frem et arbeid som er generert av samtaleroboter (tekstgenereringsfunksjoner basert p&#xE5; kunstig intelligens) som sitt eget verk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-6"><article class="legalP" id="kapittel-1-ledd-27-punkt-6-ledd-1">&#xE5; sitere eller p&#xE5; annen m&#xE5;te benytte egne tidligere best&#xE5;tte obligatoriske aktiviteter eller eksamensarbeider uten tilstrekkelige kildehenvisninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-7"><article class="legalP" id="kapittel-1-ledd-27-punkt-7-ledd-1">&#xE5; ha skaffet seg adgang til eksamen ved &#xE5; ha fusket ved obligatoriske aktiviteter som er vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen, eller ved p&#xE5; uriktig grunnlag &#xE5; ha f&#xE5;tt godkjenning for deltakelse ved obligatorisk undervisning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-8"><article class="legalP" id="kapittel-1-ledd-27-punkt-8-ledd-1">ureglementert samarbeid mellom eksamenskandidater, grupper eller med andre personer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-27-punkt-9"><article class="legalP" id="kapittel-1-ledd-27-punkt-9-ledd-1">&#xE5; handle i strid med denne forskriften eller retningslinjer for den enkelte eksamen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Dersom det oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk under eksamen eller obligatorisk aktivitet, skal eksamenskandidaten underrettes om at forholdet vil bli rapportert. Eksamenskandidaten har rett til &#xE5; fullf&#xF8;re eksamenen eller den obligatoriske aktiviteten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Vedtak om annullering, bortvisning og utestenging etter lov om universiteter og h&#xF8;yskoler &#xA7; 12-1 &#x2013; &#xA7; 12-8, fattes av universitetets nemnd for studentsaker.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Fakultetsstyret eller universitetet kan bortvise en student med umiddelbar virkning hvis studenten forstyrrer undervisningen eller medstudenters arbeid, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 12-5 (1).</article>
        <article class="defaultP" margin-top="true">Bokstav f og g i fjerde ledd i &#xA7; 33 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Bokstav h i fjerde ledd i &#xA7; 33 blir ny bokstav f.</article>
        <article class="defaultP" margin-top="true">Bokstav i i fjerde ledd i &#xA7; 33 blir ny bokstav g.</article>
        <article class="defaultP" margin-top="true">Bokstav j i fjerde ledd i &#xA7; 33 blir ny bokstav h.</article>
        <article class="defaultP" margin-top="true">I andre ledd i &#xA7; 34 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 11-5, 1. ledd.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 35 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Universitetet kan bestemme at muntlig eksamen ikke skal v&#xE6;re offentlig n&#xE5;r s&#xE6;rlige grunner taler for det, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 11-6.</article>
        <article class="defaultP" margin-top="true">I andre ledd i &#xA7; 37 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 11-11.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Det skal benyttes enten intern og ekstern sensor eller to interne sensorer til bed&#xF8;mmelse av eksamenskandidatenes prestasjoner i f&#xF8;lgende omfang:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">eksamen som alene utgj&#xF8;r 15 studiepoeng eller mer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-30-punkt-2"><article class="legalP" id="kapittel-1-ledd-30-punkt-2-ledd-1">ved muntlig eksamen eller annen eksamen der vurderingen ikke lar seg etterpr&#xF8;ve.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ellevte ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Sensurfrist er 15 virkedager fra eksamensdagen hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 11-7. Ved klagesensur gjelder bestemmelser i lov om behandlingsm&#xE5;ten i forvaltningssaker. Sensurfrist for masteroppgaver er 6 uker fra innlevering.</article>
        <article class="defaultP" margin-top="true">Trettende ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Sensor fastsetter om begrunnelse for sensur i emner gis skriftlig eller muntlig. Begrunnelse skal foreligge innen 2 uker.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd i &#xA7; 38 endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 11-10 og &#xA7; 11-11.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste og andre ledd i &#xA7; 38a endres henvisning til lov om universiteter og h&#xF8;yskoler til &#xA7; 11-9.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 40 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Universitetet utsteder vitnem&#xE5;l for fullf&#xF8;rt grad eller yrkesutdanning, med de begrensninger som framg&#xE5;r av &#xA7; 8. For &#xF8;vrige studieprogram utstedes karakterutskrift. Utstedelse av vitnem&#xE5;l forutsetter at minst 60 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, er avlagt ved Universitetet i Agder, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 11-12. Universitetsstyret kan gj&#xF8;re unntak fra dette kravet for fellesgrader. Vitnem&#xE5;l utstedes normalt p&#xE5; norsk. Universitetet avgj&#xF8;r om det for studieprogram som tilbys p&#xE5; engelsk, skal utstedes vitnem&#xE5;l p&#xE5; norsk eller engelsk.</article>
        <article class="defaultP" margin-top="true">I &#xE5;ttende ledd i &#xA7; 40 utg&#xE5;r de to siste setningene.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 41 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Studenter kan s&#xF8;ke om faglig godkjenning etter lov om universiteter og h&#xF8;yskoler &#xA7; 9-1, &#xA7; 9-2 og &#xA7; 9-3. S&#xF8;knader behandles av fakultetsstyret ved det fakultet som har faglig ansvar for vedkommende emne. S&#xF8;knad om godkjenning av studier etter lov om universiteter og h&#xF8;yskoler &#xA7;&#xA7; 9-1, &#xA7; 9-2 og &#xA7; 9-3, behandles av fakultetsstyret ved det fakultet som har ansvar for vedkommende studieprogram. S&#xF8;knader som gjelder godkjenning av skolerelevant fag i grunnskolel&#xE6;rerutdanningen og praksis i l&#xE6;rerutdanningene, behandles av styret for l&#xE6;rerutdanningene.</article>
        <article class="defaultP" margin-top="true">Nytt andre ledd i &#xA7; 41 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Vurdering av godkjenning av utdanning etter lov om universiteter og h&#xF8;yskoler &#xA7; 9-4 og &#xA7; 9-5 gj&#xF8;res av fakultetsstyret ved det fakultet som har faglig ansvar for vedkommende studieprogram.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 41 blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">S&#xF8;knader om faglig godkjenning av tidligere utdanning fra Universitetet i Agder som del av utdanning, behandles av det fakultet som har ansvar for vedkommende studieprogram.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 41 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 41 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 41 blir nytt sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Ved dokumentert sykdom og i andre s&#xE6;rlige tilfelle kan fakultetsstyret gi fritak fra obligatorisk undervisning under forutsetning av at studenten utf&#xF8;rer andre aktiviteter som fastsettes av fakultetsstyret og som vurderes til godkjent, dersom dette er praktisk gjennomf&#xF8;rbart.</article>
        <article class="defaultP" margin-top="true">Ny siste setning i &#xA7; 43 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">&#xA7; 22 andre ledd skal gjelde for studenter med opptak fra studie&#xE5;ret 2024&#x2013;2025.</article>
        <article class="defaultP" margin-top="true">Alle paragrafer med to ledd eller flere skal ha nummererte ledd.</article>
        <article class="defaultP" margin-top="true">Alle paragrafer som har lister med tallnummer skal i stedet ha nummererte ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2024-06-19-1305/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft fra og med 1. august 2024.</article>
      </section>
    </main>
  </body>
</html>
