<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i foretakslovgivningen (gjennomf&#xF8;ring av m&#xF8;ter og geografiske tilknytningskrav)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2021-05-28-51</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2021-05-28-51</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-06-21-83</li>
            <li>lov/1991-08-30-71</li>
            <li>lov/1997-06-13-44</li>
            <li>lov/1997-06-13-45</li>
            <li>lov/2001-06-15-59</li>
            <li>lov/2005-04-01-14</li>
            <li>lov/2007-06-29-81</li>
            <li>lov/2015-04-10-17</li>
            <li>lov/2018-12-14-95</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Selskaper, fond og foreninger &gt; Aksjeselskaper og allmennaksjeselskaper</li>
            <li>Selskaper, fond og foreninger &gt; Foretak</li>
            <li>Selskaper, fond og foreninger &gt; Samvirkeforetak</li>
            <li>Selskaper, fond og foreninger &gt; Selskaper. Statsforetak</li>
            <li>Selskaper, fond og foreninger &gt; Stiftelser/legater og foreninger</li>
            <li>EU/E&#xD8;S-rett &gt; Informasjonssamfunnet</li>
            <li>EU/E&#xD8;S-rett &gt; Selskapsrett</li>
            <li>Forvaltnings- og kommunalrett &gt; Statistikk. Registrering</li>
            <li>IKT- og medierett &gt; Elektronisk handel. E-signatur</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-05-28 11:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0813</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til foretakslovgivningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i foretakslovgivningen (gjennomf&#xF8;ring av m&#xF8;ter og geografiske tilknytningskrav)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.140 L (2020&#x2013;2021), Innst.418 L (2020&#x2013;2021), Lovvedtak 111 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 20. og 25. mai 2021. Fremmet av N&#xE6;rings- og fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2021-05-28-51</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i foretakslovgivningen (gjennomf&#xF8;ring av m&#xF8;ter og geografiske tilknytningskrav)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-11 a.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 24. Styrem&#xF8;ter</li><li>&#xA7; 36. M&#xF8;ter i bedriftsforsamlingen m.v.</li><li>&#xA7; 42. M&#xF8;teledelse og protokollasjon</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 1-5 a. M&#xF8;te</li><li>&#xA7; 5-2. Aksjeeiernes rett til &#xE5; delta p&#xE5; generalforsamlingen. Fullmektig</li><li>&#xA7; 5-4. Ledelsens rett og plikt til &#xE5; delta p&#xE5; generalforsamlingen</li><li>&#xA7; 5-8. Gjennomf&#xF8;ring av generalforsamling</li><li>&#xA7; 5-11 b. Adgang til &#xE5; bruke forh&#xE5;ndsstemme</li><li>&#xA7; 7-5. Revisor deltar i generalforsamlingen</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 1-5 a. M&#xF8;te</li><li>&#xA7; 5-5. Ledelsens rett og plikt til &#xE5; delta p&#xE5; generalforsamlingen</li><li>&#xA7; 5-8. Gjennomf&#xF8;ring av generalforsamling</li><li>&#xA7; 5-8 a. Bekreftelse av elektronisk stemmegivning</li><li>&#xA7; 7-5. Revisor deltar i generalforsamlingen</li></ul></li><li>V</li><li>VI</li><li>VII<ul class="tocSubUl"><li>&#xA7; 6a. M&#xF8;te</li><li>&#xA7; 36. Rett til &#xE5; delta. Fullmektig</li><li>&#xA7; 40. Rett og plikt for leiinga til &#xE5; delta p&#xE5; &#xE5;rsm&#xF8;tet</li><li>&#xA7; 43. Vedtak av forenkla &#xE5;rsm&#xF8;te</li><li>&#xA7; 44. Gjennomf&#xF8;ring av &#xE5;rsm&#xF8;te</li><li>&#xA7; 75. Krav om tilknyting</li><li>&#xA7; 101. Revisor er med p&#xE5; &#xE5;rsm&#xF8;tet</li></ul></li><li>VIII</li><li>IX</li><li>X</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2021-05-28-51" id="dokument">
      <h1>Lov om endringer i foretakslovgivningen (gjennomf&#xF8;ring av m&#xF8;ter og geografiske tilknytningskrav)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. juni 1985 nr. 83 om ansvarlige selskaper og kommandittselskaper (Selskapsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 30. august 1991 nr. 71 om statsforetak.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 15. juni 2001 nr. 59 om stiftelser (stiftelsesloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 1. april 2005 nr. 14 om europeiske selskaper ved gjennomf&#xF8;ring av E&#xD8;S-avtalen vedlegg XXII nr. 10a (r&#xE5;dsforordning (EF) nr. 2157/2001) (SE-loven).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 29. juni 2007 nr. 81 om samvirkeforetak (samvirkelova).</article></article></li><li data-li-identifier="8" data-name="8"><article class="listArticle" data-text-size="small" id="punkt-8"><article class="legalP" id="punkt-8-ledd-1">Lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven).</article></article></li><li data-li-identifier="9" data-name="9"><article class="listArticle" data-text-size="small" id="punkt-9"><article class="legalP" id="punkt-9-ledd-1">Lov 14. desember 2018 nr. 95 om endringer i aksjelovgivningen mv. (oppl&#xF8;sning og avvikling, mellombalanser m.m.).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 21. juni 1985 nr. 83 om ansvarlige selskaper og kommandittselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Dersom selskapet har styre eller daglig leder, jf &#xA7;&#xA7; 2-13 og 2-18, har disse plikt til &#xE5; delta p&#xE5; selskapsm&#xF8;tet n&#xE5;r det ikke er &#xE5;penbart un&#xF8;dvendig eller det foreligger gyldig forfall, jf &#xA7; 2-11 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Innkallingen skal opplyse om hvilke sp&#xF8;rsm&#xE5;l som skal behandles p&#xE5; m&#xF8;tet, m&#xF8;teform og om fremgangsm&#xE5;ten for &#xE5; delta og stemme.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-11 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-11a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-11 a</span>.</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Selskapsm&#xF8;tet skal gjennomf&#xF8;res som fysisk eller elektronisk m&#xF8;te. Den som innkaller selskapsm&#xF8;tet, bestemmer m&#xF8;teformen. Deltakere og andre som har rett eller plikt til &#xE5; delta i selskapsm&#xF8;tet, kan likevel kreve at saken blir behandlet i fysisk m&#xF8;te. Blir selskapsm&#xF8;tet holdt som fysisk m&#xF8;te, har personer som nevnt i annet punktum, rett til &#xE5; delta elektronisk.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Den som innkaller selskapsm&#xF8;tet, skal s&#xF8;rge for en forsvarlig gjennomf&#xF8;ring av m&#xF8;tet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Er samtlige medlemmer enige, kan saken behandles uten m&#xF8;te, herunder ved skriftlig saksbehandling. F&#xF8;rste punktum gjelder ikke dersom selskapsm&#xF8;tet har medlemmer som er valgt av de ansatte, med mindre disse skriftlig samtykker til at saken behandles uten m&#xF8;te.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Bestemmelsene i f&#xF8;rste til tredje ledd gjelder s&#xE5; langt de passer for andre selskapsorganer.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) F&#xF8;rste ledd, annet ledd, tredje ledd f&#xF8;rste punktum og fjerde ledd kan fravikes i selskapsavtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-12 andre ledd fjerde og nye femte og sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Plikten til &#xE5; f&#xF8;re protokoll gjelder tilsvarende n&#xE5;r saker blir avgjort uten behandling i m&#xF8;te, jf. &#xA7; 211 a tredje ledd. Protokollen skal angi tid og m&#xF8;teform. Protokollen skal signeres av den som har innkalt selskapsm&#xF8;tet, og en selskapsdeltaker som har deltatt i selskapsm&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-15 nye andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Styret skal behandle saker i fysisk eller elektronisk m&#xF8;te, med mindre styrets leder finner at saken kan forelegges skriftlig eller behandles p&#xE5; annen m&#xE5;te. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende. F&#xF8;rste punktum kan fravikes i selskapsavtalen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Styrets leder skal s&#xF8;rge for at styremedlemmene s&#xE5; vidt mulig kan delta i en samlet behandling av de saker som blir behandlet. Hvert styremedlem og daglig leder kan kreve at saken blir behandlet i m&#xF8;te. Dersom en sak skal behandles i m&#xF8;te, bestemmer styrets leder m&#xF8;teformen. Mer enn halvdelen av styrets medlemmer kan likevel kreve at m&#xF8;tet blir holdt som fysisk eller elektronisk m&#xF8;te</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-16 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Om ikke annet er avtalt, er styret vedtaksf&#xF8;rt n&#xE5;r mer enn halvdelen av samtlige styremedlemmer deltar. Styret kan likevel ikke treffe beslutning med mindre alle medlemmer av og observat&#xF8;rer i styret s&#xE5; vidt mulig er gitt anledning til &#xE5; delta i sakens behandling. Har et styremedlem eller observat&#xF8;r forfall og det fins varamedlem for ham, skal varamedlemmet gis anledning til &#xE5; delta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-16 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Som styrets beslutning gjelder det som flertallet blant de som deltar har stemt for, eller ved stemmelikhet det som m&#xF8;telederen har stemt for.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 30. august 1991 nr. 71 om statsforetak gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Med m&#xF8;te i denne loven menes m&#xF8;te hvor de som deltar enten er fysisk til stede p&#xE5; m&#xF8;tet (fysisk m&#xF8;te), eller deltar ved bruk av elektroniske hjelpemidler (elektronisk m&#xF8;te).</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Styrem&#xF8;ter</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Styrets leder s&#xF8;rger for at styret holder m&#xF8;ter s&#xE5; ofte som det trengs. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende. Medlem av styret og administrerende direkt&#xF8;r kan kreve at styret sammenkalles. Om styret ikke for enkelte tilfelle bestemmer noe annet, har administrerende direkt&#xF8;r rett til &#xE5; delta og til &#xE5; uttale seg p&#xE5; styrem&#xF8;tene. Blir styrem&#xF8;tet holdt som fysisk m&#xF8;te, har styremedlem og administrerende direkt&#xF8;r rett til &#xE5; delta elektronisk.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Styrem&#xF8;tene ledes av lederen, eller i hans frav&#xE6;r, av nestlederen. Deltar ingen av disse, velger styret selv sin m&#xF8;teleder.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Ved styrem&#xF8;tene skal det f&#xF8;res protokoll som signeres av samtlige av styremedlemmene som deltar. Styremedlem eller administrerende direkt&#xF8;r som er uenig i styrets beslutning, kan kreve sin oppfatning innf&#xF8;rt i protokollen. Protokollen skal snarest, og senest fjorten dager etter at styrem&#xF8;te er avholdt, sendes vedkommende departement.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Styret er vedtaksf&#xF8;rt n&#xE5;r mer enn halvdelen av samtlige styremedlemmer deltar. Styret kan likevel ikke treffe beslutning med mindre alle medlemmer av styret s&#xE5; vidt mulig er gitt mulighet til &#xE5; delta i behandling av saken. Har et styremedlem forfall, og det finnes vararepresentant for ham, skal vararepresentanten gis mulighet til &#xE5; delta.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Som styrets beslutning gjelder det som flertallet blant de som deltar, har stemt for, eller ved stemmelikhet det som m&#xF8;telederen har stemt for. De som stemmer for en beslutning m&#xE5; likevel alltid utgj&#xF8;re mer enn 1/3 av samtlige styremedlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">M&#xF8;ter i bedriftsforsamlingen m.v.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Bedriftsforsamlingens leder skal innkalle til m&#xF8;te s&#xE5; ofte som n&#xF8;dvendig, og dessuten n&#xE5;r minst 1/6 av medlemmene eller styret krever det. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende. Om ikke bedriftsforsamlingen for det enkelte tilfellet bestemmer noe annet, har styremedlem, observat&#xF8;r og administrerende direkt&#xF8;r rett til &#xE5; delta, og til &#xE5; uttale seg p&#xE5; m&#xF8;ter i bedriftsforsamlingen. Styrets leder og administrerende direkt&#xF8;r har plikt til &#xE5; delta, med mindre dette er &#xE5;penbart un&#xF8;dvendig eller det foreligger gyldig forfall. I sistnevnte tilfelle skal det utpekes en stedfortreder. Om m&#xF8;teledelse og protokollering gjelder &#xA7; 24 annet og tredje ledd tilsvarende og om vedtaksf&#xF8;rhet og avstemminger gjelder &#xA7; 25 tilsvarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Blir bedriftsforsamlingen holdt som fysisk m&#xF8;te, har medlem av bedriftsforsamlingen, styremedlem, administrerende direkt&#xF8;r og observat&#xF8;r rett til &#xE5; delta elektronisk.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Godtgj&#xF8;relsen til bedriftsforsamlingens medlemmer og observat&#xF8;rer fastsettes av foretaksm&#xF8;tet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Rett til &#xE5; delta i foretaksm&#xF8;tet og til &#xE5; uttale seg har foretakets styre, administrerende direkt&#xF8;r og revisor. Administrerende direkt&#xF8;r og styrets leder har plikt til &#xE5; delta, med mindre dette er &#xE5;penbart un&#xF8;dvendig eller det foreligger gyldig forfall. I sistnevnte tilfelle skal utpekes en stedfortreder. Foretakets revisor har plikt til &#xE5; delta for s&#xE5; vidt de saker som skal behandles er av slik art at dette kan anses n&#xF8;dvendig. Blir foretaksm&#xF8;tet holdt som fysisk m&#xF8;te, har styremedlem, administrerende direkt&#xF8;r og revisor rett til &#xE5; delta elektronisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Til m&#xF8;tet innkalles de som etter &#xA7; 38 annet ledd har rett til &#xE5; delta p&#xE5; foretaksm&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Foretaksm&#xF8;tet kan ikke treffe vedtak i andre saker enn de som er nevnt i innkallingen med mindre samtlige av de som etter &#xA7; 38 annet ledd har rett til &#xE5; delta, samtykker i det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 42</span>. <span class="legalArticleTitle">M&#xF8;teledelse og protokollasjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Foretaksm&#xF8;tet ledes av styrets leder. Har foretaket bedriftsforsamling, ledes m&#xF8;tet av bedriftsforsamlingens leder.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">Behandlingsm&#xE5;ten skal v&#xE6;re betryggende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">M&#xF8;telederen skal s&#xF8;rge for at det f&#xF8;res protokoll for foretaksm&#xF8;tet. Protokollen skal signeres av m&#xF8;telederen og en annen person som velges blant de som deltar. Er noen av de som etter &#xA7; 38 annet ledd har rett til &#xE5; delta p&#xE5; m&#xF8;tet, uenig i departementets beslutning, skal deres oppfatning f&#xF8;res inn i protokollen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Styret skal hvert &#xE5;r ha et m&#xF8;te med revisor uten at daglig leder eller andre fra den daglige ledelsen deltar.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 13. juni 1997 nr. 44 om aksjeselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I avsnitt II i kapittel 1 skal ny &#xA7; 1-5 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5a" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5 a</span>. <span class="legalArticleTitle">M&#xF8;te</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Med m&#xF8;te i denne loven menes m&#xF8;te hvor de som deltar enten er fysisk til stede p&#xE5; m&#xF8;tet (fysisk m&#xF8;te), eller deltar ved bruk av elektroniske hjelpemidler (elektronisk m&#xF8;te).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 sjette ledd nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">avtale som omfattes av &#xA7; 8-7 fjerde ledd f&#xF8;rste punktum nr. 2 og 3, jf. annet punktum, dersom morselskapet eller den juridiske personen eier samtlige aksjer i selskapet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Paragrafoverskriften til &#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Aksjeeiernes rett til &#xE5; delta p&#xE5; generalforsamlingen. Fullmektig</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Aksjeeierne har rett til &#xE5; delta p&#xE5; generalforsamlingen, enten selv eller ved fullmektig etter eget valg. Retten til &#xE5; delta p&#xE5; generalforsamlingen kan ikke begrenses i vedtektene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-2">(3) Aksjeeiere har rett til &#xE5; delta med r&#xE5;dgiver, og kan gi talerett til &#xE9;n r&#xE5;dgiver.</article>
        <article class="defaultP" margin-top="true">Paragrafoverskriften til &#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Ledelsens rett og plikt til &#xE5; delta p&#xE5; generalforsamlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-3">(1) Holdes generalforsamlingen som m&#xF8;te, skal styrelederen og daglig leder delta. Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal styrelederen og daglig leder delta fysisk. Ved gyldig forfall skal det utpekes en stedfortreder. Dersom samtlige aksjeeiere samtykker, kan det gj&#xF8;res unntak fra f&#xF8;rste til tredje punktum. Andre styremedlemmer kan delta p&#xE5; generalforsamlingen n&#xE5;r generalforsamlingen holdes som m&#xF8;te. Blir generalforsamlingen holdt som fysisk m&#xF8;te, kan slike styremedlemmer delta elektronisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 f&#xF8;rste ledd tredje punktum nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-nummer-3-punkt-1-ledd-1">Styremedlemmene og eventuelt daglig leder skal gis mulighet til &#xE5; uttale seg om saken. Det samme gjelder revisor, dersom saken er av en slik art at dette m&#xE5; anses som n&#xF8;dvendig. Styremedlemmene kan kreve at saken blir behandlet av generalforsamlingen i m&#xF8;te.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 a f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-4">(1) Protokollen skal angi at saken er behandlet etter &#xA7; 5-7, og tidspunktet for behandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av generalforsamling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-1">(1) Generalforsamlingen skal holdes som m&#xF8;te. Styret bestemmer m&#xF8;teformen. Styrets myndighet etter annet punktum kan begrenses i vedtektene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2">(2) Styret skal s&#xF8;rge for en forsvarlig gjennomf&#xF8;ring av generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3">(3) Blir generalforsamlingen holdt som fysisk m&#xF8;te, gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3-punkt-1-ledd-1">Generalforsamlingen skal holdes i den kommune der selskapet har sitt forretningskontor, med mindre annet er fastsatt i vedtektene. Generalforsamlingen kan holdes et annet sted hvis det er n&#xF8;dvendig av s&#xE6;rlige grunner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3-punkt-2-ledd-1">Aksjeeierne har rett til &#xE5; delta elektronisk, med mindre styret finner at det foreligger saklig grunn for &#xE5; nekte. Reglene i fjerde ledd gjelder tilsvarende.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-4">(4) Blir generalforsamlingen holdt som elektronisk m&#xF8;te, skal styret s&#xF8;rge for at det foreligger systemer som sikrer at lovens krav til generalforsamling er oppfylt. Systemene m&#xE5; sikre at deltakelsen og stemmegivningen kan kontrolleres p&#xE5; en betryggende m&#xE5;te, og det m&#xE5; benyttes en betryggende metode for &#xE5; autentisere avsenderen. I vedtektene kan det fastsettes n&#xE6;rmere krav til elektronisk deltakelse p&#xE5; generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-5">(5) Innkaller tingretten eller annen offentlig myndighet til generalforsamling, bestemmer disse m&#xF8;teformen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-6">(6) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om elektronisk deltakelse p&#xE5; generalforsamlingen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-5">(3) Innkallingen skal opplyse om m&#xF8;teformen, og eventuelt om fremgangsm&#xE5;ten for &#xE5; delta og stemme elektronisk. I selskaper som &#xE5;pner for stemmegivning f&#xF8;r generalforsamlingen etter &#xA7; 5-11 b, skal innkallingen opplyse om fremgangsm&#xE5;ten for dette.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde ledd blir fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11b" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11 b</span>. <span class="legalArticleTitle">Adgang til &#xE5; bruke forh&#xE5;ndsstemme</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Det kan fastsettes i vedtektene at aksjeeierne skal kunne avgi sin stemme skriftlig, herunder ved bruk av elektronisk kommunikasjon, i en periode f&#xF8;r generalforsamlingen. For slik stemmegivning skal det benyttes en betryggende metode for &#xE5; autentisere avsenderen. I vedtektene kan det fastsettes n&#xE6;rmere krav til slik stemmegivning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 f&#xF8;rste ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal den som &#xE5;pner m&#xF8;tet delta fysisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 andre ledd nye tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal m&#xF8;telederen delta fysisk. Velger generalforsamlingen m&#xF8;teleder, m&#xE5; denne velges blant dem som er fysisk til stede p&#xE5; generalforsamlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Den som &#xE5;pner m&#xF8;tet, skal f&#xF8;r f&#xF8;rste avstemning opprette en fortegnelse over de aksjeeiere som deltar, enten selv eller ved fullmektig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 andre ledd nytt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Protokollen skal angi tid for generalforsamlingen og m&#xF8;teform.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste til tredje punktum blir andre til nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">Nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Fortegnelse over aksjeeiere som nevnt i &#xA7; 5-13 skal inntas i eller vedlegges protokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Protokollen skal signeres av m&#xF8;telederen og minst en annen person valgt av generalforsamlingen blant dem som deltar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-6">(1) Daglig leder og minst halvdelen av styrets medlemmer skal v&#xE6;re<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-nummer-6-punkt-1-ledd-1">bosatt her i riket;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-nummer-6-punkt-2-ledd-1">statsborgere i stater som er part i E&#xD8;S-avtalen eller statsborgere i Det forente kongerike Storbritannia og Nord-Irland, n&#xE5;r de er bosatt i en slik stat.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste punktum.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-7">(1) Styret skal behandle saker i m&#xF8;te, med mindre styrets leder finner at saken kan forelegges skriftlig eller behandles p&#xE5; annen m&#xE5;te. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-8">(2) Styrets leder skal s&#xF8;rge for at styremedlemmene s&#xE5; vidt mulig kan delta i en samlet behandling av de saker som blir behandlet. Hvert styremedlem og daglig leder kan kreve at saken blir behandlet i m&#xF8;te. Dersom en sak skal behandles i m&#xF8;te, bestemmer styrets leder m&#xF8;teformen. Mer enn halvdelen av styrets medlemmer kan likevel kreve at m&#xF8;tet blir holdt som fysisk eller elektronisk m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Revisor deltar i generalforsamlingen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-6-nummer-1">(1) Revisor skal delta i generalforsamlingen n&#xE5;r de saker som skal behandles, er av en slik art at dette m&#xE5; anses som n&#xF8;dvendig. For &#xF8;vrig har revisor rett til &#xE5; delta i generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-6-nummer-2">(2) Revisor kan delta elektronisk p&#xE5; generalforsamlingen. Blir generalforsamlingen holdt som fysisk m&#xF8;te, kan styret kreve at revisor deltar fysisk.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 13. juni 1997 nr. 45 om allmennaksjeselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I avsnitt II i kapittel 1 skal ny &#xA7; 1-5 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5a" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5 a</span>. <span class="legalArticleTitle">M&#xF8;te</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Med m&#xF8;te i denne loven menes m&#xF8;te hvor de som deltar enten er fysisk til stede p&#xE5; m&#xF8;tet (fysisk m&#xF8;te), eller deltar ved bruk av elektroniske hjelpemidler (elektronisk m&#xF8;te).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 syvende ledd nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">avtale som omfattes av &#xA7; 8-7 fjerde ledd f&#xF8;rste punktum nr. 2 og 3, jf. annet punktum, dersom morselskapet eller den juridiske personen eier samtlige aksjer i selskapet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Selv om en aksjeeier anses bundet etter tredje ledd fjerde punktum, kan retten etter p&#xE5;stand fra aksjeeieren sette avtalen til side etter reglene i avtaleloven &#xA7; 36.</article>
        <article class="defaultP" margin-top="true">Paragrafoverskriften til &#xA7; 5-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Ledelsens rett og plikt til &#xE5; delta p&#xE5; generalforsamlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">(1) Styrelederen, daglig leder og lederen for bedriftsforsamlingen skal delta p&#xE5; generalforsamlingen. Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal disse delta fysisk. Ved gyldig forfall skal det utpekes en stedfortreder. Andre styremedlemmer og andre medlemmer av bedriftsforsamlingen kan delta p&#xE5; generalforsamlingen. Disse kan delta elektronisk dersom generalforsamlingen blir holdt som fysisk m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av generalforsamling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-1">(1) Generalforsamlingen skal holdes som m&#xF8;te. Styret bestemmer m&#xF8;teformen. Styrets myndighet etter annet punktum kan begrenses i vedtektene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-2">(2) Styret skal s&#xF8;rge for en forsvarlig gjennomf&#xF8;ring av generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3">(3) Blir generalforsamlingen holdt som fysisk m&#xF8;te, gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1-ledd-1">Generalforsamlingen skal holdes i den kommune der selskapet har sitt forretningskontor, med mindre annet er fastsatt i vedtektene. Generalforsamlingen kan holdes et annet sted hvis det er n&#xF8;dvendig av s&#xE6;rlige grunner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2-ledd-1">Aksjeeierne har rett til &#xE5; delta elektronisk, med mindre styret finner at det foreligger saklig grunn for &#xE5; nekte. Reglene i fjerde ledd gjelder tilsvarende.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-4">(4) Blir generalforsamlingen holdt som elektronisk m&#xF8;te, skal styret s&#xF8;rge for at det foreligger systemer som sikrer at lovens krav til generalforsamling er oppfylt. Systemene m&#xE5; sikre at deltakelsen og stemmegivningen kan kontrolleres p&#xE5; en betryggende m&#xE5;te, og det m&#xE5; benyttes en betryggende metode for &#xE5; autentisere avsenderen. I vedtektene kan det fastsettes n&#xE6;rmere krav til elektronisk deltakelse p&#xE5; generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-5">(5) Innkaller tingretten eller annen offentlig myndighet til generalforsamling, bestemmer disse m&#xF8;teformen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-6">(6) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om elektronisk deltakelse p&#xE5; generalforsamlingen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8a" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8 a</span>. <span class="legalArticleTitle">Bekreftelse av elektronisk stemmegivning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-4-nummer-1">(1) Ved elektronisk stemmegivning p&#xE5; generalforsamlingen skal selskapet elektronisk bekrefte mottak av stemmen til den som har avgitt stemmen. En aksjeeier kan innen fire uker etter generalforsamlingen kreve bekreftelse fra selskapet p&#xE5; at stemmen er gyldig registrert og medregnet, med mindre opplysningene allerede er tilgjengelige for aksjeeieren.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-4-nummer-2">(2) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om bekreftelse av elektronisk stemmegivning, herunder format og tidsfrister.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det kan fastsettes i vedtektene at aksjeeierne skal kunne avgi sin stemme skriftlig, herunder ved bruk av elektronisk kommunikasjon, i en periode f&#xF8;r generalforsamlingen. For slik stemmegivning skal det benyttes en betryggende metode for &#xE5; autentisere avsenderen. I vedtektene kan det fastsettes n&#xE6;rmere krav til slik stemmegivning. Reglene i &#xA7; 5-8 a gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-2">(3) Innkallingen skal opplyse om m&#xF8;teformen, og eventuelt om fremgangsm&#xE5;ten for &#xE5; delta og stemme elektronisk.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje til sjette ledd blir fjerde til nytt syvende ledd.</article>
        <article class="defaultP" margin-top="true">Nytt femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">I selskaper som &#xE5;pner for stemmegivning f&#xF8;r generalforsamlingen etter &#xA7; 5-8 b, skal innkallingen opplyse om fremgangsm&#xE5;ten for dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal den som &#xE5;pner m&#xF8;tet delta fysisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 tredje ledd nye tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Blir generalforsamlingen holdt som fysisk m&#xF8;te, skal m&#xF8;telederen delta fysisk. Velger generalforsamlingen m&#xF8;teleder, m&#xE5; denne velges blant dem som er fysisk til stede p&#xE5; generalforsamlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Den som &#xE5;pner m&#xF8;tet, skal f&#xF8;r f&#xF8;rste avstemning opprette en fortegnelse over de aksjeeiere som deltar, enten selv eller ved fullmektig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 andre ledd nytt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-7">Protokollen skal angi tid for generalforsamlingen og m&#xF8;teform.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste til tredje punktum blir andre til nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">Nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">Fortegnelse over aksjeeiere som nevnt i &#xA7; 5-13 skal inntas i eller vedlegges protokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">Protokollen skal signeres av m&#xF8;telederen og minst en annen person valgt av generalforsamlingen blant dem som deltar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-3">(1) Daglig leder og minst halvdelen av styrets medlemmer skal v&#xE6;re<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-nummer-3-punkt-1-ledd-1">bosatt her i riket;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-nummer-3-punkt-2-ledd-1">statsborgere i stater som er part i E&#xD8;S-avtalen eller statsborgere i Det forente kongerike Storbritannia og Nord-Irland, n&#xE5;r de er bosatt i en slik stat.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste punktum.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-4">(1) Styret skal behandle saker i m&#xF8;te, med mindre styrets leder finner at saken kan forelegges skriftlig eller behandles p&#xE5; annen m&#xE5;te. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-5">(2) Styrets leder skal s&#xF8;rge for at styremedlemmene s&#xE5; vidt mulig kan delta i en samlet behandling av de saker som blir behandlet. Hvert styremedlem og daglig leder kan kreve at saken blir behandlet i m&#xF8;te. Dersom en sak skal behandles i m&#xF8;te, bestemmer styrets leder m&#xF8;teformen. Mer enn halvdelen av styrets medlemmer kan likevel kreve at m&#xF8;tet blir holdt som fysisk eller elektronisk m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-36 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-6">(2) Medlemmer av og observat&#xF8;rer i styret og daglig leder kan ikke v&#xE6;re medlem av eller observat&#xF8;r i bedriftsforsamlingen. Minst halvdelen av bedriftsforsamlingens medlemmer skal v&#xE6;re<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-nummer-6-punkt-1"><article class="legalP" id="kapittel-4-nummer-6-punkt-1-ledd-1">bosatt her i riket;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-nummer-6-punkt-2"><article class="legalP" id="kapittel-4-nummer-6-punkt-2-ledd-1">statsborgere i stater som er part i E&#xD8;S-avtalen eller statsborgere i Det forente kongerike Storbritannia og Nord-Irland, n&#xE5;r de er bosatt i en slik stat.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ved enkeltvedtak gj&#xF8;re unntak fra annet punktum. Lovens bestemmelser om bedriftsforsamlingens medlemmer gjelder for observat&#xF8;rer og varamedlemmer s&#xE5; langt de passer.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-38 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-7">(1) Bedriftsforsamlingens leder skal innkalle til m&#xF8;te s&#xE5; ofte som n&#xF8;dvendig, og dessuten n&#xE5;r minst en seksdel av medlemmene eller styret krever det. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende. Om ikke bedriftsforsamlingen for det enkelte tilfellet bestemmer noe annet, har styremedlemmer, observat&#xF8;rer og daglig leder rett til &#xE5; delta og til &#xE5; uttale seg p&#xE5; m&#xF8;ter i bedriftsforsamlingen. Styrets leder og daglig leder har plikt til &#xE5; delta hvis ikke dette er &#xE5;penbart un&#xF8;dvendig eller det foreligger gyldig forfall. I det sistnevnte tilfellet skal det utpekes en stedfortreder. Om m&#xF8;teledelse og protokollering gjelder &#xA7; 6-19 tredje ledd og &#xA7; 6-29 tilsvarende. Om vedtaksf&#xF8;rhet og avstemninger gjelder &#xA7;&#xA7; 6-24 til 6-26 tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-4-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Revisor deltar i generalforsamlingen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1">(1) Revisor skal delta i generalforsamlingen n&#xE5;r de saker som skal behandles, er av en slik art at dette m&#xE5; anses som n&#xF8;dvendig. For &#xF8;vrig har revisor rett til &#xE5; delta i generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2">(2) Revisor kan delta elektronisk p&#xE5; generalforsamlingen. Blir generalforsamlingen holdt som fysisk m&#xF8;te, kan styret kreve at revisor deltar fysisk.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I lov 15. juni 2001 nr. 59 om stiftelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Minst halvdelen av styrets medlemmer skal v&#xE6;re<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">bosatt her i riket;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">statsborgere i stater som er part i E&#xD8;S-avtalen eller statsborgere i Det forente kongerike Storbritannia og Nord-Irland, n&#xE5;r de er bosatt i en slik stat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 31 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Styret skal behandle saker i fysisk eller elektronisk m&#xF8;te, med mindre styrets leder finner at saken kan forelegges skriftlig eller behandles p&#xE5; annen m&#xE5;te. Behandlingsm&#xE5;ten skal v&#xE6;re betryggende.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Styrets leder skal s&#xF8;rge for at styremedlemmene s&#xE5; vidt mulig kan delta i en samlet behandling av de saker som blir behandlet. Hvert styremedlem og daglig leder kan kreve at saken blir behandlet i m&#xF8;te. Dersom en sak skal behandles i m&#xF8;te, bestemmer styrets leder m&#xF8;teformen. Mer enn halvdelen av styrets medlemmer kan likevel kreve at m&#xF8;tet blir holdt som fysisk eller elektronisk m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 femte ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Protokollen skal signeres av alle de medlemmer som har deltatt i styrebehandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">Vedtektene kan fastsette n&#xE6;rmere regler om saksbehandlingen. Dersom ikke annet f&#xF8;lger av vedtektene, gjelder reglene om saksbehandling i styret s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I lov 1. april 2005 nr. 14 om europeiske selskaper ved gjennomf&#xF8;ring av E&#xD8;S-avtalen vedlegg XXII nr. 10a (r&#xE5;dsforordning (EF) nr. 2157/2001) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">For daglig leder, ledelsesorganet og kontrollorganet gjelder ikke tilknytningskravet i allmennaksjeloven &#xA7; 6-11 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">For daglig leder og administrasjonsorganet gjelder ikke tilknytningskravet i allmennaksjeloven &#xA7; 6-11 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">I lov 29. juni 2007 nr. 81 om samvirkeforetak gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-7-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6a</span>. <span class="legalArticleTitle">M&#xF8;te</span></span>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-1">Med m&#xF8;te er meint i denne lova m&#xF8;te kor dei som deltar anten er fysisk til stades p&#xE5; m&#xF8;tet (fysisk m&#xF8;te), eller deltek ved bruk av elektroniske hjelpemiddel (elektronisk m&#xF8;te).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-7-nummer-1">(3) Stiftarane daterer og signerer eit stiftingsdokument. N&#xE5;r alle stiftarane har signert stiftingsdokumentet, er medlemskapane teikna og foretaket stifta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-1">Dersom ein eller fleire stiftarar skal gjere opp ein eventuell innskotsskyldnad med anna enn pengar, skal stiftarane setje opp, datere og signere ein opningsbalanse for foretaket som er i samsvar med lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap mv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-2">(1) Foretaket skal meldast til Foretaksregisteret innan tre m&#xE5;nader etter at stiftingsdokumentet er signert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-7-nummer-2-punkt-1-ledd-1">rett til &#xE5; bli innkalla og til &#xE5; delta i &#xE5;rsm&#xF8;tet, jf. &#xA7;&#xA7; 46 og 36, jf. &#xA7; 37,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Paragrafoverskriften til &#xA7; 36 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-7-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Rett til &#xE5; delta. Fullmektig</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-3">(1) Alle medlemmane har rett til &#xE5; delta i &#xE5;rsm&#xF8;tet. Ein medlem kan delta ved fullmektig etter eige val, dersom ikkje vedtektene seier at medlemmane ikkje kan delta ved fullmektig. Ingen kan vere fullmektig for meir enn ein medlem, men der fleire har ein medlemskap saman, kan dei ha sams fullmektig. Retten til &#xE5; delta kan ikkje avgrensast i vedtektene p&#xE5; anna vis enn det som f&#xF8;lgjer av &#xA7; 37.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Kvar medlem kan delta med ein r&#xE5;dgivar, som &#xE5;rsm&#xF8;tet kan gi talerett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-3">Utsendingar kan ikkje delta ved fullmektig, men kvar utsending kan delta med ein r&#xE5;dgivar, som &#xE5;rsm&#xF8;tet kan gi talerett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-7-nummer-4">(3) Vedtektene kan fastsetje at medlemmane skal kunne r&#xF8;yste skriftleg, ogs&#xE5; ved bruk av elektronisk kommunikasjon, i ein periode f&#xF8;r &#xE5;rsm&#xF8;tet. For slik r&#xF8;ysting skal det nyttast ein forsvarleg metode for &#xE5; autentisere avsendaren. Vedtektene kan fastsetje n&#xE6;rmare krav til slik r&#xF8;ysting.</article>
        <article class="defaultP" margin-top="true">Paragrafoverskriften til &#xA7; 40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-7-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Rett og plikt for leiinga til &#xE5; delta p&#xE5; &#xE5;rsm&#xF8;tet</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-5">(1) Styreleiaren og dagleg leiar skal delta p&#xE5; &#xE5;rsm&#xF8;tet. Blir &#xE5;rsm&#xF8;tet halde som fysisk m&#xF8;te, skal styreleiaren og dagleg leiar delta fysisk. Ved gyldig forfall skal det peikast ut nokon til &#xE5; delta i staden. Andre styremedlemmar kan delta p&#xE5; &#xE5;rsm&#xF8;tet. Blir &#xE5;rsm&#xF8;tet halde som fysisk m&#xF8;te, kan slike styremedlemmar delta elektronisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-7-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 43</span>. <span class="legalArticleTitle">Vedtak av forenkla &#xE5;rsm&#xF8;te</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-foresl&#xE5;ttparagraf-4-nummer-1">(1) I eit foretak som har f&#xE6;rre enn 20 medlemmar, kan styret leggje fram ei sak til avgjerd av eit &#xE5;rsm&#xF8;te som blir halde utan m&#xF8;te. Dette gjeld berre dersom styret finn at saka kan behandlast forsvarleg ved at den blir lagt fram skriftleg for medlemmane til avgjerd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-foresl&#xE5;ttparagraf-4-nummer-2">(2) Styret skal sende saksdokumenta med forslag til vedtak og grunngiving for forslaget til alle medlemmar med kjend adresse, og til dagleg leiar. Revisor skal f&#xE5; tilsendt dokumenta dersom saka som skal behandlast, gjer dette n&#xF8;dvendig. Fristen for &#xE5; r&#xF8;yste skal opplysast. Den kan ikkje vere kortare enn fristen for &#xE5; kalle inn til &#xE5;rsm&#xF8;te, dersom ikkje alle medlemmane er samde om ein kortare frist. Medlemmane skal gjerast kjende med at dei kan krevje at saka blir lagt fram for eit &#xE5;rsm&#xF8;te som blir halde som m&#xF8;te.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-foresl&#xE5;ttparagraf-4-nummer-3">(3) Reglane i lova om &#xE5;rsm&#xF8;te gjeld tilsvarande s&#xE5; langt dei h&#xF8;ver. Resultatet av r&#xF8;ystinga skal f&#xF8;rast inn i &#xE5;rsm&#xF8;teprotokollen, som skal daterast, signerast av styreleiaren og sendast til alle medlemmane. Gitte r&#xF8;yster med innlegg til saka skal leggjast ved protokollen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-7-foresl&#xE5;ttparagraf-4-nummer-4">(4) Saka skal leggjast fram for eit &#xE5;rsm&#xF8;te som blir halde som m&#xF8;te, dersom dette blir kravd av ein styremedlem eller ein medlem innan fristen for &#xE5; r&#xF8;yste skriftleg.</article>
        </article>
        <article class="defaultP" margin-top="true">I avsnitt II i kapittel 5 skal ny &#xA7; 44 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;44" id="kapittel-7-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 44</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av &#xE5;rsm&#xF8;te</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-1">(1) &#xC5;rsm&#xF8;tet skal haldast som m&#xF8;te. Styret avgjer m&#xF8;teforma. Styrets mynde etter andre punktum kan avgrensast i vedtektene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-2">(2) Styret skal syte for ei forsvarleg gjennomf&#xF8;ring av &#xE5;rsm&#xF8;tet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-3">(3) Blir &#xE5;rsm&#xF8;tet gjennomf&#xF8;rt som fysisk m&#xF8;te, gjeld desse reglane:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1-ledd-1">&#xC5;rsm&#xF8;tet skal haldast i den kommunen der foretaket har forretningskontoret, om ikkje anna er fastsett i vedtektene. &#xC5;rsm&#xF8;tet kan haldast ein annan stad dersom det trengst av s&#xE6;rlege grunnar.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1">Medlemmane har rett til &#xE5; delta elektronisk, om ikkje styret meiner at det ligg f&#xF8;re sakleg grunn for &#xE5; nekte. Reglane i fjerde ledd gjeld tilsvarande.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-4">(4) Blir &#xE5;rsm&#xF8;tet gjennomf&#xF8;rt som elektronisk m&#xF8;te, skal styret syte for at det finst system som sikrar at krav til &#xE5;rsm&#xF8;te i lova er oppfylt. Systema m&#xE5; sikre at deltakinga og r&#xF8;ystinga kan kontrollerast p&#xE5; ein forsvarleg m&#xE5;te, og det m&#xE5; nyttast ein forsvarleg metode for &#xE5; autentisere avsendaren. I vedtektene kan det fastsetjast n&#xE6;rmare krav til elektronisk deltaking p&#xE5; &#xE5;rsm&#xF8;tet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-5">(5) Kallar tingretten eller anna offentleg mynde inn til &#xE5;rsm&#xF8;te, avgjer dei m&#xF8;teforma.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-7-foresl&#xE5;ttparagraf-5-nummer-6">(6) Departementet kan gi forskrift med n&#xE6;rmare reglar om elektronisk deltaking p&#xE5; &#xE5;rsm&#xF8;tet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 44 blir ny &#xA7; 45.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 45 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-7-nummer-6">(3) Innkallinga skal opplyse om m&#xF8;teforma, og eventuelt om framgangsm&#xE5;ten for &#xE5; delta og r&#xF8;yste elektronisk. I foretak som opnar for r&#xF8;ysting f&#xF8;r &#xE5;rsm&#xF8;tet etter &#xA7; 38 tredje ledd, skal innkallinga opplyse om framgangsm&#xE5;ten for dette.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-4">Blir &#xE5;rsm&#xF8;tet halde som fysisk m&#xF8;te, skal den som opnar m&#xF8;tet delta fysisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 andre ledd nye tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-5">Blir &#xE5;rsm&#xF8;tet halde som fysisk m&#xF8;te, skal m&#xF8;teleiaren delta fysisk. Vel &#xE5;rsm&#xF8;tet m&#xF8;teleiar, m&#xE5; denne veljast blant dei som er fysisk til stades p&#xE5; &#xE5;rsm&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-6">Den som opnar m&#xF8;tet, skal f&#xF8;r f&#xF8;rste r&#xF8;ysting setje opp ei liste over dei medlemmane som deltar, anten sj&#xF8;lve eller ved fullmektig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 andre ledd nytt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-7">Protokollen skal opplyse om tid for &#xE5;rsm&#xF8;tet og m&#xF8;teform.</article>
        <article class="defaultP">N&#xE5;v&#xE6;rende f&#xF8;rste og andre punktum blir andre og nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-8">M&#xF8;teleiaren og minst ein annan person som &#xE5;rsm&#xF8;tet skal velje mellom dei som deltek, skal signere protokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;75" id="kapittel-7-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 75</span>. <span class="legalArticleTitle">Krav om tilknyting</span></span>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-6-ledd-1">Dagleg leiar og minst halvdelen av styremedlemmane skal vere<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-7-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">busette her i riket;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-7-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">statsborgarar i statar som er part i E&#xD8;S-avtalen eller statsborgarar i Det sameinte kongeriket Storbritannia og Nord-Irland, n&#xE5;r dei er busette i ein slik stat.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ved enkeltvedtak gjere unntak fr&#xE5; f&#xF8;rste punktum.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 82 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-7">(1) Styret skal behandle sakene i m&#xF8;te om ikkje styreleiaren meiner at saka kan leggjast fram skriftleg eller takast opp p&#xE5; annan m&#xE5;te. Behandlingsm&#xE5;ten skal vere forsvarleg.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-7-nummer-8">(2) Styreleiaren skal syte for at styremedlemmane lengst r&#xE5;d kan vere med p&#xE5; ei samla behandling av dei saker som blir behandla. Kvart styremedlem og dagleg leiar kan krevje at saka blir behandla i m&#xF8;te. Skal saka bli behandla i m&#xF8;te, bestemmer styreleiaren m&#xF8;teforma. Meir enn halvparten av styremedlemmane kan likevel krevje at m&#xF8;tet blir halde som fysisk eller elektronisk m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 91 tredje ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-9">Protokollen skal signerast av styremedlemmane som har vore med p&#xE5; styrebehandlinga. Har styret minst fem medlemmar, og er vedtak gjort i m&#xF8;te, kan styret velje to til &#xE5; signere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 101 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;101" id="kapittel-7-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 101</span>. <span class="legalArticleTitle">Revisor er med p&#xE5; &#xE5;rsm&#xF8;tet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-foresl&#xE5;ttparagraf-7-nummer-1">(1) Revisor skal delta i &#xE5;rsm&#xF8;tet n&#xE5;r det skal behandlast saker som gjer dette n&#xF8;dvendig. Utover dette har revisor rett til &#xE5; delta i &#xE5;rsm&#xF8;tet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-foresl&#xE5;ttparagraf-7-nummer-2">(2) Revisor kan delta elektronisk p&#xE5; &#xE5;rsm&#xF8;tet. Dersom &#xE5;rsm&#xF8;tet blir halde som fysisk m&#xF8;te, kan styret krevje at revisor deltek fysisk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 111 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-10">Styret i eit overdragande foretak skal gi opplysingar til sitt &#xE5;rsm&#xF8;te og til styra i andre foretak som er med p&#xE5; fusjonen, om vesentlege endringar i eigedelar, rettar og skyldnader som har funne stad i tida mellom signeringa av fusjonsplanen og behandlinga av fusjonsplanen p&#xE5; &#xE5;rsm&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 121 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-11">Styret i det foretaket som skal delast, skal utarbeide og signere ein fisjonsplan som minst inneheld opplysingar om forhold som nemnt i &#xA7; 104 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 122 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-12">Styret i det foretaket som skal delast, skal gi opplysingar til sitt &#xE5;rsm&#xF8;te og til styret i eit eksisterande overtakande foretak om vesentlege endringar i eigedelar, rettar og skyldnader som har funne stad i tida mellom signeringa av fisjonsplanen og behandlinga av fisjonsplanen p&#xE5; &#xE5;rsm&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 147 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-9">(1) Styret skal utarbeide og signere ein omdanningsplan med framlegg til vedtektsendring.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="defaultP">I lov 10. april 2015 nr. 17 om finansforetak og finanskonsern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-13 fjerde ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-1">Allmennaksjeloven &#xA7; 6-19 f&#xF8;rste og annet ledd gjelder tilsvarende for direksjonens saksbehandling.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="defaultP">I lov 14. desember 2018 nr. 95 om endringer i aksjelovgivningen mv. (oppl&#xF8;sning og avvikling, mellombalanser m.m.) oppheves i del I endringene i aksjeloven &#xA7; 8-10 og i del II endringene i allmennaksjeloven &#xA7; 8-10.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/lov/2021-05-28-51/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-10-punkt-1">
              <article class="legalP" id="kapittel-10-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-10-punkt-2">
              <article class="legalP" id="kapittel-10-punkt-2-ledd-1">Departementet kan gi n&#xE6;rmere overgangsbestemmelser.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
