<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig lov om tilpasninger i regelverket for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbruddet av covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2021-12-22-150</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2021-12-22-150</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer, oppheves 2022-07-01</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-12-22 11:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-2266</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. lov om tilpasninger i regelverket for barnevernet mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig lov om tilpasninger i regelverket for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbruddet av covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.40 L (2021&#x2013;2022), Innst.84 L (2021&#x2013;2022), Lovvedtak 30 (2021&#x2013;2022). Stortingets f&#xF8;rste og andre gangs behandling hhv. 17. og 20. desember 2021. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2021-12-22-150</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig lov om tilpasninger i regelverket for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbruddet av covid-19<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Fjernm&#xF8;te og fjernavh&#xF8;r i fylkesnemnda</li><li>&#xA7; 3. Kombinasjon av muntlig og skriftlig behandling i fylkesnemnda</li><li>&#xA7; 4. R&#xE5;dslagning og avstemning ved fjernm&#xF8;te</li><li>&#xA7; 5. Midlertidig flytting av barn fra en barnevernsinstitusjon</li><li>&#xA7; 6. Adgang til &#xE5; erstatte tilsyns- og oppf&#xF8;lgingsbes&#xF8;k med andre kommunikasjonsformer</li><li>&#xA7; 7. Ikraftsetting og oppheving</li><li>&#xA7; 8. Overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2021-12-22-150" id="dokument">
      <h1>Midlertidig lov om tilpasninger i regelverket for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbruddet av covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med loven er &#xE5; tilrettelegge for ivaretakelse av barns rett til hjelp, omsorg og beskyttelse etter barnevernloven og for en forsvarlig og rettssikker virksomhet i fylkesnemndene ved &#xE5; avhjelpe konsekvenser av utbruddet av covid-19. Barnevernloven med forskrifter gjelder med mindre noe annet fremg&#xE5;r av denne loven.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Loven skal legge til rette for en forsvarlig og rettssikker virksomhet i fylkesnemndene ved behandling av saker etter smittevernloven og helse- og omsorgstjenesteloven.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Loven gjelder ogs&#xE5; for Svalbard.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Fjernm&#xF8;te og fjernavh&#xF8;r i fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Nemndsleder kan beslutte at forhandlingsm&#xF8;tet eller m&#xF8;te i klagesak helt eller delvis skal holdes som fjernm&#xF8;te, og at avh&#xF8;r skal gjennomf&#xF8;res som fjernavh&#xF8;r, n&#xE5;r det er n&#xF8;dvendig og ubetenkelig. I vurderingen av om det er ubetenkelig skal det s&#xE6;rlig legges vekt p&#xE5; sakens karakter og private parters rettigheter.</article>
        <article class="legalP" id="paragraf-2-ledd-2">F&#xF8;r det treffes beslutning om fjernm&#xF8;te eller fjernavh&#xF8;r, skal partene gis anledning til &#xE5; uttale seg. Partenes mening b&#xF8;r tillegges betydelig vekt. Et barn som har partsrettigheter kan velge om det vil delta i fjernm&#xF8;te eller uttale seg p&#xE5; annen m&#xE5;te. Et barn uten partsrettigheter som er i stand til &#xE5; danne seg egne synspunkter, skal gis anledning til &#xE5; uttale seg f&#xF8;r beslutning treffes. Beslutning om fjernm&#xF8;te og fjernavh&#xF8;r skal begrunnes.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Nemndsleder kan beslutte at tolking skal gjennomf&#xF8;res som fjerntolking n&#xE5;r det er forsvarlig.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Beslutning om fjernm&#xF8;te eller fjernavh&#xF8;r etter f&#xF8;rste ledd kan ikke kreves rettslig overpr&#xF8;vd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kombinasjon av muntlig og skriftlig behandling i fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Nemndsleder kan beslutte at forhandlingsm&#xF8;tets omfang begrenses, og at vedtak treffes p&#xE5; grunnlag av en kombinasjon av muntlig behandling i m&#xF8;te og sakens dokumenter, n&#xE5;r det er n&#xF8;dvendig og ubetenkelig. Partsavh&#xF8;r og vitneavh&#xF8;r skal alltid skje i m&#xF8;te.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Nemndsleder kan beslutte at prosessfullmektigene kan inngi avsluttende innlegg skriftlig n&#xE5;r det er n&#xF8;dvendig og ubetenkelig. Det skal gis adgang til etterf&#xF8;lgende skriftutveksling.</article>
        <article class="legalP" id="paragraf-3-ledd-3">F&#xF8;r det treffes beslutning etter f&#xF8;rste og annet ledd skal partene gis anledning til &#xE5; uttale seg. Partenes mening b&#xF8;r tillegges betydelig vekt. Et barn uten partsrettigheter som er i stand til &#xE5; danne seg egne synspunkter, skal gis anledning til &#xE5; uttale seg f&#xF8;r beslutning treffes. Beslutning om delvis skriftlig behandling etter f&#xF8;rste og annet ledd skal begrunnes.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Beslutning om delvis skriftlig behandling etter f&#xF8;rste og annet ledd kan ikke kreves rettslig overpr&#xF8;vd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">R&#xE5;dslagning og avstemning ved fjernm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">R&#xE5;dslagning og avstemning i fylkesnemnda kan skje ved fjernm&#xF8;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Midlertidig flytting av barn fra en barnevernsinstitusjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">N&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; ivareta barnets behov for omsorg og beskyttelse, kan Barne-, ungdoms- og familieetaten p&#xE5; regionalt niv&#xE5; beslutte &#xE5; midlertidig flytte et barn som er plassert i institusjon etter barnevernloven til en annen institusjon. Barnet kan bare flytte til en institusjon som er egnet til &#xE5; ivareta barnets behov. Flyttingen skal forberedes i den enkelte institusjon og skje i samarbeid med kommunen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Beslutning om flytting etter f&#xF8;rste ledd skal begrunnes. Beslutningen og begrunnelsen skal dokumenteres skriftlig. Det skal blant annet dokumenteres at barnets rett til medvirkning er ivaretatt og hva som er barnets syn, samt hvilken vurdering som er gjort av hensynet til barnets beste. Statsforvalteren skal orienteres om beslutningen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">F&#xF8;rste og annet ledd gjelder tilsvarende for Oslo kommune n&#xE5;r kommunen ivaretar Barne-, ungdoms- og familieetatens oppgaver og myndighet, jf. barnevernloven &#xA7; 2-3 a f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Adgang til &#xE5; erstatte tilsyns- og oppf&#xF8;lgingsbes&#xF8;k med andre kommunikasjonsformer</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">N&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt tilsynet, kan tilsynsbes&#xF8;k etter forskrift 11. desember 2003 nr. 1564 om tilsyn med barn i barneverninstitusjoner for omsorg og behandling &#xA7; 8 annet ledd og etter forskrift 18. desember 2003 nr. 1659 om fosterhjem &#xA7; 9 f&#xF8;rste ledd erstattes med andre kommunikasjonsformer, som telefonsamtale, videooverf&#xF8;ring e.l. Tilsvarende gjelder n&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt oppf&#xF8;lgingsbes&#xF8;k etter forskrift 18. desember 2003 nr. 1659 om fosterhjem &#xA7; 7 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikraftsetting og oppheving</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de ulike bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Loven oppheves 1. juli 2022.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-12-22-150/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Overgangsregler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom en behandlingsm&#xE5;te med hjemmel i denne lov er besluttet eller p&#xE5;begynt f&#xF8;r opphevingstidspunktet i &#xA7; 7 annet ledd, skal loven gjelde ved behandlingen inntil saken er avsluttet i fylkesnemnda. Tilsvarende skal loven gjelde for beslutning om midlertidig flytting etter &#xA7; 5 som er truffet f&#xF8;r opphevingstidspunktet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kongen kan gi forskrift om overgangsregler.</article>
      </article>
    </main>
  </body>
</html>
