<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i sivilbeskyttelsesloven (innhenting og behandling av opplysninger, gjennomf&#xF8;ring av tjeneste, sanksjoner mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2021-04-16-20</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2021-04-16-20</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2010-06-25-45</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forvaltnings- og kommunalrett &gt; Kommuner og fylkeskommuner</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Beredskap</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Samfunnssikkerhet</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-04-16 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0297</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sivilbeskyttelsesloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sivilbeskyttelsesloven (innhenting og behandling av opplysninger, gjennomf&#xF8;ring av tjeneste, sanksjoner mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.136 L (2019&#x2013;2020), Innst.214 L (2020&#x2013;2021), Lovvedtak 69 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 18. og 23. februar 2021. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2021-04-16-20</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sivilbeskyttelsesloven (innhenting og behandling av opplysninger, gjennomf&#xF8;ring av tjeneste, sanksjoner mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Opplysningsplikt og meldeplikt</li><li>&#xA7; 7 a. Vandelsvurdering</li><li>&#xA7; 8. Rekrutteringsm&#xF8;te og p&#xE5;legg om tjenesteplikt i Sivilforsvaret</li><li>&#xA7; 8 a. Behandling av personopplysninger</li><li>&#xA7; 9. Innkalling til og gjennomf&#xF8;ring av tjeneste</li><li>&#xA7; 9 a. Tjenestetidens lengde</li><li>&#xA7; 9 b. Forbud mot &#xE5; bruke berusende eller bed&#xF8;vende midler og testing av rusp&#xE5;virkning</li><li>&#xA7; 9 c. Engangserstatning ved d&#xF8;dsfall og medisinsk invaliditet</li><li>&#xA7; 15 a. Direktoratet for samfunnssikkerhet og beredskap sin adgang til &#xE5; behandle opplysninger</li><li>&#xA7; 18. Allmenhetens bistand ved evakuering i krig eller n&#xE5;r krig truer</li><li>&#xA7; 19. Forskrifter om evakuering i krig eller n&#xE5;r krig truer</li><li>&#xA7; 36. Overtredelsesgebyr</li><li>&#xA7; 37. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2021-04-16-20" id="dokument">
      <h1>Lov om endringer i sivilbeskyttelsesloven (innhenting og behandling av opplysninger, gjennomf&#xF8;ring av tjeneste, sanksjoner mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2021-04-16-20/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 ny bokstav f skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1"><i>Tjeneste:</i> kurs, &#xF8;velser og innsatser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opplysningsplikt og meldeplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Etter p&#xE5;legg fra Sivilforsvarets myndigheter plikter offentlige myndigheter, utdanningsinstitusjoner og arbeidsgivere uten hinder av taushetsplikt &#xE5; gi Sivilforsvarets myndigheter opplysninger om personer i tjenestepliktig alder som er n&#xF8;dvendige for &#xE5; vurdere p&#xE5;legg om tjenesteplikt og videre tjenestegj&#xF8;ring i Sivilforsvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Etter p&#xE5;legg fra Sivilforsvarets myndigheter plikter personer i tjenestepliktig alder &#xE5; gi Sivilforsvarets myndigheter opplysninger som er n&#xF8;dvendige for &#xE5; vurdere p&#xE5;legg om tjenesteplikt og videre tjenestegj&#xF8;ring i Sivilforsvaret. Opplysningene skal dokumenteres hvis Sivilforsvarets myndigheter krever det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Sivilforsvarets myndigheter kan kreve skriftlig bekreftelse p&#xE5; at innkallinger, varsel om og p&#xE5;legg om tjenesteplikt og &#xF8;vrig informasjon om tjenesteplikt er mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tjenestepliktige og personer som vurderes til tjeneste i Sivilforsvaret skal melde fra om fast eller midlertidig flytting i eller utenfor Norge og om utenlandsopphold p&#xE5; over to m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Departementet kan fastlegge det n&#xE6;rmere innholdet i opplysningsplikten og meldeplikten i forskrift, og kan herunder gi bestemmelser om hvem det kan innhentes opplysninger fra, hvilke opplysninger som kan innhentes, i hvilken form opplysningene skal gis og hvilke skriftlige bekreftelser som kan kreves.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7 a</span>. <span class="legalArticleTitle">Vandelsvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Sivilforsvarets myndigheter skal kreve vandelsvurdering etter politiregisterloven &#xA7; 45 av personer som vurderes til tjeneste i Sivilforsvaret, med mindre vandelsvurdering er foretatt etter forsvarsloven &#xA7; 59. Slik vandelsvurdering kan ogs&#xE5; kreves av tjenestepliktige, dersom det er n&#xF8;dvendig for &#xE5; vurdere om de er skikket til en bestemt tjeneste i Sivilforsvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vandelsvurderingen skal inkludere verserende saker, jf. politiregisterloven &#xA7; 41 nr. 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Departementet kan gi forskrift om rett til &#xE5; kreve vandelsvurdering etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Rekrutteringsm&#xF8;te og p&#xE5;legg om tjenesteplikt i Sivilforsvaret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sivilforsvarets myndigheter kan p&#xE5;legge personer mellom 18 og 55 &#xE5;r som oppholder seg i Norge, tjenesteplikt i Sivilforsvaret. Ved avgj&#xF8;relsen av om en person skal p&#xE5;legges tjenesteplikt, skal det s&#xE6;rlig tas hensyn til Sivilforsvarets behov, innhentede opplysninger, vurderinger av helsetilstand og pr&#xF8;ver og samtaler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Personer som antas &#xE5; v&#xE6;re egnet til tjeneste, kan innkalles til rekrutteringsm&#xF8;te. De som blir innkalt, plikter &#xE5; m&#xF8;te. De som s&#xF8;ker om det, kan f&#xE5; utsatt m&#xF8;teplikten n&#xE5;r det foreligger vektige velferdsgrunner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">De som blir innkalt til rekrutteringsm&#xF8;te plikter &#xE5; gjennomg&#xE5; legeunders&#xF8;kelser og andre pr&#xF8;ver som er n&#xF8;dvendige for &#xE5; vurdere om de kan gj&#xF8;re tjeneste i Sivilforsvaret. Det samme gjelder for de som innkalles til tjeneste, og de som er i tjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Departementet kan gi forskrift om innkalling til og gjennomf&#xF8;ring av rekrutteringsm&#xF8;te, godtgj&#xF8;ring for &#xE5; m&#xF8;te, unders&#xF8;kelser og pr&#xF8;ver og vurderingen av helsetilstanden.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8 a</span>. <span class="legalArticleTitle">Behandling av personopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Sivilforsvarets myndigheter kan behandle personopplysninger, herunder personopplysninger som nevnt i personvernforordningen artikkel 9 og 10, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; ut&#xF8;ve myndighet eller utf&#xF8;re andre oppgaver etter denne loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan gi forskrift om behandlingen av personopplysninger etter denne loven, herunder om form&#xE5;let med behandlingen, krav til behandlingen, behandlingsansvar, innhenting av personopplysninger, hvilke personopplysninger som kan behandles, adgangen til viderebehandling, utlevering, registerf&#xF8;ring og tilgang til registre.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Innkalling til og gjennomf&#xF8;ring av tjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Tjenestepliktige innkalles til tjeneste i samsvar med Sivilforsvarets behov. Innkallingen skal inneholde informasjon om oppm&#xF8;tetidspunkt, tjenestested og tjenestens lengde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">De som blir innkalt plikter &#xE5; m&#xF8;te p&#xE5; kurs, &#xF8;velser og innsatser og &#xE5; rette seg etter ordrer og instrukser for tjenesten. Den tjenestepliktige kan ikke forlate tjenesten uten tillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Tjenestepliktige kan p&#xE5;legges &#xE5; gj&#xF8;re tjeneste som befal eller instrukt&#xF8;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Vernepliktige kan ikke kalles inn til eller beholdes i tjeneste i Sivilforsvaret dersom dette hindrer utf&#xF8;relse av milit&#xE6;r tjenesteplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Departementet kan gi forskrift om gjennomf&#xF8;ringen av sivilforsvarstjenesten, blant annet om innkalling til kurs, &#xF8;velser og innsatser, og om godtgj&#xF8;ring for slik tjeneste. Departementet kan gi forskrift om fritak fra tjeneste, blant annet om midlertidig fritak n&#xE5;r samfunnsinteresser eller vektige velferdsgrunner krever det, og om midlertidig fritak for ansatte i virksomheter som ivaretar eller underst&#xF8;tter kritiske samfunnsfunksjoner.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9 a</span>. <span class="legalArticleTitle">Tjenestetidens lengde</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tjenestepliktige kan bli p&#xE5;lagt inntil 19 m&#xE5;neders ordin&#xE6;r tjeneste i Sivilforsvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Stortinget bestemmer hvor lang tjenestetiden skal v&#xE6;re for de ulike tjenestestillingene, herunder tjenestetiden ved utdannelse til befalsstillinger og ved annen spesialoppl&#xE6;ring og til ekstraordin&#xE6;re &#xF8;velser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">I beredskapssituasjoner kan departementet p&#xE5;legge tjenestepliktige &#xE5; gj&#xF8;re tjeneste s&#xE5; lenge det anses n&#xF8;dvendig. Med beredskapssituasjoner menes u&#xF8;nskede hendelser i freds- og krigstid hvor det kreves st&#xF8;rre innsats av mannskapene enn det som kan oppn&#xE5;s innenfor den ordin&#xE6;re tjenestetiden.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9b" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9 b</span>. <span class="legalArticleTitle">Forbud mot &#xE5; bruke berusende eller bed&#xF8;vende midler og testing av rusp&#xE5;virkning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Tjenestepliktige skal ikke bruke alkohol eller andre berusende eller bed&#xF8;vende midler under tjenesten. De skal heller ikke m&#xF8;te til tjeneste p&#xE5;virket av alkohol eller andre berusende eller bed&#xF8;vende midler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Reglene i vegtrafikkloven &#xA7; 22 andre og tredje ledd f&#xE5;r tilsvarende anvendelse for vurderingen av om den tjenestepliktige anses p&#xE5;virket av alkohol eller andre berusende eller bed&#xF8;vende midler etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Politiet kan ta alkotest (forel&#xF8;pig bl&#xE5;sepr&#xF8;ve) og forel&#xF8;pig test av om en tjenestepliktig er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel dersom det er grunn til &#xE5; tro at bestemmelsene i f&#xF8;rste ledd er overtr&#xE5;dt eller den tjenestepliktige med eller uten skyld er innblandet i en ulykke eller alvorlig hendelse. Alkotest (forel&#xF8;pig bl&#xE5;sepr&#xF8;ve) kan ogs&#xE5; tas av utvalgt befal i Sivilforsvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Dersom testresultatet eller andre forhold gir grunn til &#xE5; tro at bestemmelsene i f&#xF8;rste ledd er overtr&#xE5;dt, kan politiet foreta s&#xE6;rskilt unders&#xF8;kelse av om det forekommer tegn og symptomer p&#xE5; rusp&#xE5;virkning, og fremstille den tjenestepliktige for ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve, spyttpr&#xF8;ve og klinisk legeunders&#xF8;kelse for &#xE5; s&#xF8;ke &#xE5; fastsl&#xE5; p&#xE5;virkningen. Slik fremstilling skal i alminnelighet finne sted n&#xE5;r den tjenestepliktige nekter &#xE5; medvirke til alkotest eller forel&#xF8;pig test av om den tjenestepliktige er p&#xE5;virket av annet berusende eller bed&#xF8;vende middel. Ut&#xE5;ndingspr&#xF8;ve kan tas av politiet. Blodpr&#xF8;ve og spyttpr&#xF8;ve kan bare tas av lege, sykepleier, helsesekret&#xE6;r eller bioingeni&#xF8;r. Klinisk legeunders&#xF8;kelse kan foretas n&#xE5;r det er mistanke om p&#xE5;virkning av andre midler enn alkohol eller andre s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Departementet kan gi forskrift om det n&#xE6;rmere innholdet i forbudet mot bruk av berusende eller bed&#xF8;vende midler og om unntak fra dette forbudet. Departementet kan i forskrift bestemme at den tjenestepliktige ikke skal bruke alkohol eller andre berusende eller bed&#xF8;vende midler i fritiden i forbindelse med kurs, &#xF8;velser og innsats b&#xE5;de p&#xE5; og utenfor Sivilforsvarets omr&#xE5;der.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9c" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9 c</span>. <span class="legalArticleTitle">Engangserstatning ved d&#xF8;dsfall og medisinsk invaliditet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Tjenestepliktige som under tjenesten blir p&#xE5;f&#xF8;rt skade eller sykdom som medf&#xF8;rer minimum 2 prosent medisinsk invaliditet har rett til engangserstatning. Dersom sykdommen ikke har sammenheng med tjenesten, inntrer retten til erstatning likevel f&#xF8;rst ved minimum 15 prosent medisinsk invaliditet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ved d&#xF8;dsfall under tjenesten har de etterlatte krav p&#xE5; engangserstatning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Departementet kan gi forskrift om n&#xE5;r sykdom eller skade skal anses p&#xE5;f&#xF8;rt under tjenesten og om hvordan erstatningen som nevnt i f&#xF8;rste og andre ledd skal utm&#xE5;les og utbetales.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan gi forskrift om krav til rom og kommunal grunn til bruk for innsats, utdannings- og &#xF8;vingsform&#xE5;l, og om utgiftsfordeling mellom kommunene. Departementet kan gi forskrift om andre oppgaver til kommunen som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re tiltak etter denne loven.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel V A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel V A. Behandling av opplysninger som f&#xF8;lge av u&#xF8;nskede hendelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;15a" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15 a</span>. <span class="legalArticleTitle">Direktoratet for samfunnssikkerhet og beredskap sin adgang til &#xE5; behandle opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Direktoratet for samfunnssikkerhet og beredskap kan innhente, foreta vurderinger, analyser og sammenstillinger av og p&#xE5; annen m&#xE5;te behandle personopplysninger og andre opplysninger, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; forebygge og redusere konsekvensene av u&#xF8;nskede hendelser, herunder for &#xE5; underst&#xF8;tte kommunenes arbeid med risiko- og s&#xE5;rbarhetsanalyser etter &#xA7; 14.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Etter p&#xE5;legg fra Direktoratet for samfunnssikkerhet og beredskap plikter forsikringsselskaper og organer som administrerer offentlige forsikringsordninger uten hinder av taushetsplikt &#xE5; gi Direktoratet for samfunnssikkerhet og beredskap personopplysninger og andre opplysninger om skader og skadeoppgj&#xF8;r som f&#xF8;lge av u&#xF8;nskede hendelser. Opplysningsplikten gjelder bare opplysninger som er n&#xF8;dvendige for form&#xE5;let angitt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Direktoratet for samfunnssikkerhet og beredskap kan tilgjengeliggj&#xF8;re opplysninger innhentet etter andre ledd for andre offentlige organer uten hinder av lovbestemt taushetsplikt, n&#xE5;r dette er n&#xF8;dvendig for form&#xE5;let angitt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Departementet kan gi forskrift om innhenting, tilgjengeliggj&#xF8;ring og annen behandling av opplysninger etter bestemmelsen her. Det kan blant annet gis forskrift om hvilke personopplysninger og andre opplysninger som kan kreves fra forsikringselskaper og organer som administrerer offentlige forsikringsordninger, hvilke personopplysninger som kan behandles, form&#xE5;let med behandlingen, hvordan personopplysninger og andre opplysninger skal utleveres og behandles og hvilke offentlige organer som kan f&#xE5; tilgang til personopplysninger og andre opplysninger.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Allmenhetens bistand ved evakuering i krig eller n&#xE5;r krig truer</span></span>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Forskrifter om evakuering i krig eller n&#xE5;r krig truer</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Sivilforsvarets myndigheter eller tilsynsmyndigheten kan ilegge overtredelsesgebyr til fysiske personer og foretak som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">overtrer &#xA7;&#xA7; 6 f&#xF8;rste ledd, 7 f&#xF8;rste, andre eller fjerde ledd, 8 andre eller tredje ledd, 9 andre ledd, 9 b f&#xF8;rste ledd, 16 andre ledd, 20 andre ledd, 21 f&#xF8;rste ledd, 24 b, 24 c f&#xF8;rste ledd, 24 d tredje ledd eller 32 f&#xF8;rste ledd</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">overtrer forskrift gitt i medhold av &#xA7;&#xA7; 7, 8, 9, 9 b, 16, 20, 21 eller 25 n&#xE5;r det i forskriften er fastsatt at overtredelsen kan medf&#xF8;re overtredelsesgebyr</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1">ikke retter seg etter vedtak gitt i medhold av &#xA7;&#xA7; 7 tredje ledd, 9 tredje ledd, 16 tredje ledd, 20 fjerde eller femte ledd, 25 f&#xF8;rste eller fjerde ledd, 26 f&#xF8;rste eller andre ledd eller 31 f&#xF8;rste ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Fysiske personer kan bare ilegges overtredelsesgebyr for forsettlige eller uaktsomme overtredelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Departementet kan gi forskrift om ileggelse av overtredelsesgebyr, herunder om hvilke hensyn det kan eller skal legges vekt p&#xE5; ved vurderingen av om overtredelsesgebyr skal ilegges og om utm&#xE5;ling av overtredelsesgebyr. Departementet kan ogs&#xE5; gi forskrift om betaling av overtredelsesgebyr, herunder om renter og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Adgangen til &#xE5; ilegge overtredelsesgebyr foreldes etter 2 &#xE5;r. Fristen regnes fra tidspunktet da overtredelsen fant sted. Fristen avbrytes ved at departementet gir forh&#xE5;ndsvarsel eller fatter vedtak om overtredelsesgebyr. Departementet kan gi n&#xE6;rmere bestemmelser om foreldelse i forskrift, herunder fravike bestemmelsene om foreldelsesfrist og fristavbrudd for s&#xE6;rlige typer overtredelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Med bot straffes den som forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">bryter opplysnings- eller meldeplikten etter &#xA7; 7</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">ikke m&#xF8;ter til rekrutteringsm&#xF8;te etter &#xA7; 8 andre ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">ikke m&#xF8;ter til tjeneste eller forlater tjenesten uten tillatelse etter &#xA7; 9 andre ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Med bot straffes den som forsettlig unndrar seg unders&#xF8;kelser eller pr&#xF8;ver etter &#xA7; 8 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Medvirkning straffes ikke etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Med bot eller fengsel inntil 3 m&#xE5;neder straffes den som forsettlig<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-1-ledd-1">bryter bistandsplikten etter &#xA7; 5 f&#xF8;rste ledd</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-2-ledd-1">ikke etterkommer p&#xE5;legg om &#xE5; bist&#xE5; myndighetene ved evakuering etter &#xA7; 18 f&#xF8;rste ledd f&#xF8;rste punktum</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-3-ledd-1">ikke bygger, utstyrer eller innreder private tilfluktsrom i samsvar med &#xA7; 20 andre ledd</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-4-ledd-1">ikke ivaretar plikter om tilfluktsromtjeneste i private tilfluktsrom etter &#xA7; 22 andre ledd</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-5-ledd-1">ikke etterkommer p&#xE5;legg om rekvisisjon etter &#xA7; 25 f&#xF8;rste eller fjerde ledd</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4-punkt-6-ledd-1">ikke etterkommer p&#xE5;legg om forberedende tiltak med sikte p&#xE5; rekvisisjon etter &#xA7; 26 f&#xF8;rste og andre ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Med fengsel inntil 2 &#xE5;r straffes den som med hensikt unndrar seg tjenesten i Sivilforsvaret ved &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-1-ledd-1">bryte opplysnings- eller meldeplikten etter &#xA7; 7</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-2-ledd-1">ikke m&#xF8;te til rekrutteringsm&#xF8;te etter &#xA7; 8 andre ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-3-ledd-1">unndra seg unders&#xF8;kelser eller pr&#xF8;ver etter &#xA7; 8 tredje ledd</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5-punkt-4-ledd-1">ikke m&#xF8;te til tjeneste eller forlate tjenesten uten tillatelse etter &#xA7; 9 andre ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-6">I forskrift gitt med hjemmel i &#xA7;&#xA7; 7, 8, 9, 20, 22, 25 og 26 kan det fastsettes at brudd p&#xE5; angitte bestemmelser i forskriften kan straffes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med mindre departementet bestemmer noe annet i forskrift gjelder forvaltningsloven kapittel IV&#x2013;VI ikke for saker om tjenesteplikten og tjenestens utf&#xF8;relse etter kapittel III. Forvaltningsloven kapittel IV&#x2013;VI gjelder likevel for p&#xE5;legg om tjenesteplikt etter &#xA7; 8 f&#xF8;rste ledd og p&#xE5;legg om &#xE5; tjenestegj&#xF8;re som befal eller instrukt&#xF8;r etter &#xA7; 9 tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I andre saker enn de som er nevnt i f&#xF8;rste ledd kan forh&#xE5;ndsvarsel til sakens parter unnlates dersom antallet parter i saken er stort, et stort antall saker behandles under ett, eller forh&#xE5;ndsvarsel kan medf&#xF8;re at saken forsinkes p&#xE5; en uheldig m&#xE5;te. Tilsvarende gjelder dersom forh&#xE5;ndsvarsel av hensyn til partene ikke er p&#xE5;krevet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2021-04-16-20/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
