<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffegjennomf&#xF8;ringsloven (straffegjennomf&#xF8;ring under utbrudd av en allmennfarlig smittsom sykdom)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2021-06-11-71</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2021-06-11-71</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-11 &#x2013; 2021-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2001-05-18-21</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Straffegjennomf&#xF8;ring</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-11 12:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0919</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffegjennomf&#xF8;ringsloven (straffegjennomf&#xF8;ring under utbrudd av en allmennfarlig smittsom sykdom)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffegjennomf&#xF8;ringsloven (straffegjennomf&#xF8;ring under utbrudd av en allmennfarlig smittsom sykdom)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.129 L (2020&#x2013;2021), Innst.614 L (2020&#x2013;2021), Lovvedtak 139 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 1. og 4. juni 2021. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2021-06-11-71</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffegjennomf&#xF8;ringsloven (straffegjennomf&#xF8;ring under utbrudd av en allmennfarlig smittsom sykdom)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 45 a. Virkeomr&#xE5;det for bestemmelsene i dette kapittelet</li><li>&#xA7; 45 b. Bes&#xF8;k i fengsel</li><li>&#xA7; 45 c. Utelukkelse fra fellesskap med andre innsatte</li><li>&#xA7; 45 d. Straffegjennomf&#xF8;ring utenfor fengsel</li><li>&#xA7; 45 e. Permisjon og frigang</li><li>&#xA7; 45 f. Straffavbrudd for gjennomf&#xF8;ring av straff i samfunnet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2021-06-11-71" id="dokument">
      <h1>Lov om endringer i straffegjennomf&#xF8;ringsloven (straffegjennomf&#xF8;ring under utbrudd av en allmennfarlig smittsom sykdom)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2021-06-11-71/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kriminalomsorgen kan beslutte hel eller delvis utelukkelse fra fellesskapet etter bestemmelsene i &#xA7; 29 annet ledd og &#xA7;&#xA7; 37, 38 og 39, &#xA7; 40 annet ledd bokstav d og &#xA7; 45 c f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Innsatte skal kunne motta bes&#xF8;k hvis ikke annet f&#xF8;lger av denne bestemmelsen eller av &#xA7; 45 b.</article>
        <article class="defaultP" margin-top="true">Kapittel 3 A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3 A. S&#xE6;rskilte bestemmelser under utbrudd av en allmennfarlig smittsom sykdom</span>
        <article class="futureLegalArticle" data-name="&#xA7;45a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 a</span>. <span class="legalArticleTitle">Virkeomr&#xE5;det for bestemmelsene i dette kapittelet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i kapittelet her kommer til anvendelse n&#xE5;r det har brutt ut en allmennfarlig smittsom sykdom som smitter ved indirekte kontakt, dr&#xE5;pesmitte eller luftb&#xE5;ren smitte, og det p&#xE5; grunn av sykdomsutbruddet er n&#xF8;dvendig med tiltak etter dette kapittelet. Bestemmelsene kan ikke anvendes uten at Kriminalomsorgsdirektoratet har besluttet at det foreligger en situasjon som nevnt i f&#xF8;rste punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;45b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 b</span>. <span class="legalArticleTitle">Bes&#xF8;k i fengsel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kriminalomsorgen kan beslutte at bes&#xF8;k i fengsel skal gjennomf&#xF8;res i samsvar med r&#xE5;d fra Folkehelseinstituttet. Dersom p&#xE5;legg om dette ikke overholdes, kan kriminalomsorgen avbryte bes&#xF8;ket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Etter en konkret vurdering kan kriminalomsorgen nekte bes&#xF8;k i fengsel dersom bes&#xF8;ket vil inneb&#xE6;re en s&#xE6;rskilt fare for overf&#xF8;ring av smitte, eller det p&#xE5; grunn av sykdomsutbruddet vil bli uforholdsmessig krevende &#xE5; gjennomf&#xF8;re bes&#xF8;ket. Dersom situasjonen krever det, kan kriminalomsorgen beslutte at det for en periode p&#xE5; inntil to uker som hovedregel ikke skal gjennomf&#xF8;res bes&#xF8;k i fengselet eller en n&#xE6;rmere angitt del av fengselet. Dersom det er strengt n&#xF8;dvendig, kan Kriminalomsorgsdirektoratet forlenge perioden med inntil to uker. Kriminalomsorgen skal legge til rette for at innsatte kan ha kontakt med personer utenfor fengsel ved bruk av fjernkommunikasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Bes&#xF8;k fra advokat og offentlig myndighetsrepresentant, herunder diplomatisk eller konsul&#xE6;r representant, kan bare nektes dersom bes&#xF8;ket ikke kan gjennomf&#xF8;res p&#xE5; en helsemessig forsvarlig m&#xE5;te. Ved nektelse av bes&#xF8;k etter dette ledd skal kriminalomsorgen legge til rette for kontakt ved bruk av fjernkommunikasjon. Kriminalomsorgsdirektoratet gir retningslinjer for praktiseringen av bes&#xF8;k fra advokat. Forsvarer som bist&#xE5;r klient ved bruk av fjernkommunikasjon etter bestemmelsen her, har krav p&#xE5; samme godtgj&#xF8;ring fra det offentlige som om bistanden ble gitt i fengselsbes&#xF8;k.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Innsattes tilgang til helsetjenester kan ikke begrenses p&#xE5; grunnlag av denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;45c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 c</span>. <span class="legalArticleTitle">Utelukkelse fra fellesskap med andre innsatte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det f&#xF8;lger av lov eller forskrift, eller av beslutning i medhold av smittevernloven, at en person som er innsatt i fengsel skal v&#xE6;re i isolasjon eller karantene, eller personen har symptomer som er forenlig med en allmennfarlig smittsom sykdom som skal medf&#xF8;re isolasjon eller karantene, kan kriminalomsorgen etter en konkret vurdering av personen beslutte at vedkommende helt eller delvis skal utelukkes fra fellesskapet med andre innsatte dersom dette er n&#xF8;dvendig for &#xE5; forebygge smitteoverf&#xF8;ring. F&#xF8;rste punktum gjelder ikke dersom utelukkelse vil inneb&#xE6;re et uforholdsmessig inngrep. Kriminalomsorgen skal s&#xE5; vidt mulig r&#xE5;df&#xF8;re seg med helsepersonell f&#xF8;r det besluttes utelukkelse p&#xE5; grunn av symptomer. I tillegg skal kriminalomsorgen straks varsle ansvarlig helsetjeneste om beslutninger om utelukkelse p&#xE5; grunn av symptomer, og anmode om at den innsatte unders&#xF8;kes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Utelukkelse etter bestemmelsen her skal uten opphold meldes til Kriminalomsorgsdirektoratet. I tillegg gjelder &#xA7; 37 fjerde til syvende ledd tilsvarende. Dersom behovet for utelukkelse kan avhjelpes eller forkortes gjennom testing, skal kriminalomsorgen legge til rette for at helsetjenesten kan gjennomf&#xF8;re testing.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Innsatte som er utelukket fra fellesskapet etter bestemmelsen her, skal hver dag ha tilbud om meningsfylt menneskelig kontakt. Den innsatte skal ha tilbud om meningsfylt menneskelig kontakt eller tiltak som kompenserer for frav&#xE6;r av meningsfylt kontakt i til sammen minst to timer hver dag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">For varetektsinnsatte som har v&#xE6;rt utelukket etter bestemmelsen her, gjelder straffeloven &#xA7; 83 annet ledd annet og tredje punktum tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;45d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 d</span>. <span class="legalArticleTitle">Straffegjennomf&#xF8;ring utenfor fengsel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kriminalomsorgen kan beslutte at en domfelt som har gjennomf&#xF8;rt en tredel av den ubetingede fengselsstraffen, kan gjennomf&#xF8;re straffen med elektronisk kontroll utenfor fengsel dersom kapasiteten i kriminalomsorgen krever det og sikkerhetsmessige forhold ikke taler imot. &#xA7; 16 annet til sjette ledd og &#xA7; 16 a fjerde ledd gjelder tilsvarende, men slik at det ikke er en forutsetning for straffegjennomf&#xF8;ring etter bestemmelsen her at den domfelte er sysselsatt. Adgangen til &#xE5; beslutte straffegjennomf&#xF8;ring etter bestemmelsen her omfatter ikke domfelte som gjennomf&#xF8;rer straff for overtredelse av straffeloven kapittel 18 eller 26 eller &#xA7;&#xA7; 275, 282 eller 283. Adgangen er dessuten betinget av at domfelte godtar de krav og vilk&#xE5;r som kriminalomsorgen fastsetter for straffegjennomf&#xF8;ringen, at domfelte har en bolig som er egnet for gjennomf&#xF8;ring med elektronisk kontroll og at alle samboende over 18 &#xE5;r samtykker til kontrolltiltak i hjemmet. Dersom sikkerhetsmessige grunner ikke taler imot, kan kriminalomsorgen innvilge permisjon og utgang av kort tids varighet fra straffegjennomf&#xF8;ring etter bestemmelsen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">N&#xE5;r vilk&#xE5;rene etter f&#xF8;rste ledd er oppfylt og det er besluttet straffegjennomf&#xF8;ring etter samme ledd, kan kriminalomsorgen beslutte at den domfelte skal gjennomf&#xF8;re straffen utenfor fengsel uten elektronisk kontroll inntil den elektroniske kontrollen er etablert. &#xA7; 16 annet til sjette ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Beslutning etter f&#xF8;rste ledd skal fastsettes for en begrenset tid som ikke kan v&#xE6;re lenger enn kapasitetsutfordringen m&#xE5; antas &#xE5; vare. Beslutning etter annet ledd skal fastsettes for en begrenset tid som ikke kan v&#xE6;re lenger enn det antas &#xE5; ta &#xE5; etablere den elektroniske kontrollen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Departementet kan gi forskrift som begrenser adgangen til &#xE5; beslutte straffegjennomf&#xF8;ring etter bestemmelsen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;45e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 e</span>. <span class="legalArticleTitle">Permisjon og frigang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Etter en konkret vurdering kan kriminalomsorgen nekte permisjon eller frigang for en innsatt, eller omgj&#xF8;re beslutning om innvilgelse av dette, dersom permisjonen eller frigangen antas &#xE5; ville inneb&#xE6;re en s&#xE6;rskilt fare for overf&#xF8;ring av smitte. S&#xE5; vidt mulig skal helsepersonell konfereres f&#xF8;r det besluttes nektelse eller omgj&#xF8;ring etter bestemmelsen her. Ved vurdering av nektelse eller omgj&#xF8;ring skal det blant annet legges vekt p&#xE5; den velferdsmessige betydningen av permisjonen eller frigangen for den innsatte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Det kan stilles som vilk&#xE5;r for permisjon eller frigang at den innsatte f&#xF8;lger r&#xE5;d fra Folkehelseinstituttet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;45f" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 f</span>. <span class="legalArticleTitle">Straffavbrudd for gjennomf&#xF8;ring av straff i samfunnet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Kriminalomsorgen kan beslutte &#xE5; avbryte gjennomf&#xF8;ringen av samfunnsstraff, b&#xF8;tetjeneste og program mot rusp&#xE5;virket kj&#xF8;ring dersom gjennomf&#xF8;ringen p&#xE5; grunn av p&#xE5;legg eller anbefaling fra statlige eller kommunale myndigheter eller endringer hos kriminalomsorgens oppdragsgivere ikke lar seg gjennomf&#xF8;re. Beslutningen skal fastsettes for en begrenset tid, som ikke kan v&#xE6;re lenger enn hindringen m&#xE5; antas &#xE5; vedvare. Dersom den som gjennomf&#xF8;rer samfunnsstraff er under 18 &#xE5;r, skal straffavbrudd s&#xE5; vidt mulig unng&#xE5;s.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Dersom det etter en konkret vurdering finnes n&#xF8;dvendig av sikkerhetsmessige grunner, kan kriminalomsorgen stille som vilk&#xE5;r for avbrudd etter f&#xF8;rste ledd at den som gjennomf&#xF8;rer straff skal melde seg for kriminalomsorgen innen n&#xE6;rmere angitte tidspunkter.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2021-06-11-71/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Loven oppheves 1. desember 2021.</article>
      </section>
    </main>
  </body>
</html>
