<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om virksomheters &#xE5;penhet og arbeid med grunnleggende menneskerettigheter og anstendige arbeidsforhold (&#xE5;penhetsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2021-06-18-99</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2021-06-18-99</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-18 12:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1042</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Menneskerettigheter &gt; EMK</li>
            <li>Menneskerettigheter &gt; SP</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Bank, finans og regnskapsrett &gt; Regnskap</li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">&#xC5;penhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om virksomheters &#xE5;penhet og arbeid med grunnleggende menneskerettigheter og anstendige arbeidsforhold (&#xE5;penhetsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.150 L (2020&#x2013;2021), Innst.603 L (2020&#x2013;2021), Lovvedtak 176 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 14. juni 2021. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2021-06-18-99</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om virksomheters &#xE5;penhet og arbeid med grunnleggende menneskerettigheter og anstendige arbeidsforhold (&#xE5;penhetsloven)<ul class="tocSubUl"><li>&#xA7; 1. Lovens form&#xE5;l</li><li>&#xA7; 2. Lovens virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Plikt til &#xE5; utf&#xF8;re aktsomhetsvurderinger</li><li>&#xA7; 5. Plikt til &#xE5; redegj&#xF8;re for aktsomhetsvurderinger</li><li>&#xA7; 6. Rett til informasjon</li><li>&#xA7; 7. Virksomhetenes behandling av informasjonskrav</li><li>&#xA7; 8. Veiledning</li><li>&#xA7; 9. Kontroll og h&#xE5;ndheving</li><li>&#xA7; 10. Opplysningsplikt</li><li>&#xA7; 11. Forbrukertilsynets og Markedsr&#xE5;dets vedtak</li><li>&#xA7; 12. Forbuds- og p&#xE5;budsvedtak</li><li>&#xA7; 13. Vedtak om tvangsmulkt</li><li>&#xA7; 14. Vedtak om overtredelsesgebyr</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2021-06-18-99" id="dokument">
      <h1>Lov om virksomheters &#xE5;penhet og arbeid med grunnleggende menneskerettigheter og anstendige arbeidsforhold (&#xE5;penhetsloven)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Loven skal fremme virksomheters respekt for grunnleggende menneskerettigheter og anstendige arbeidsforhold i forbindelse med produksjon av varer og levering av tjenester, og sikre allmennheten tilgang til informasjon om hvordan virksomheter h&#xE5;ndterer negative konsekvenser for grunnleggende menneskerettigheter og anstendige arbeidsforhold.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lovens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder for st&#xF8;rre virksomheter som er hjemmeh&#xF8;rende i Norge, og som tilbyr varer og tjenester i eller utenfor Norge. Loven gjelder ogs&#xE5; for st&#xF8;rre utenlandske virksomheter som tilbyr varer og tjenester i Norge, og som er skattepliktige til Norge etter norsk intern lovgivning.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kongen kan gi forskrift om at loven helt eller delvis skal gjelde for virksomheter p&#xE5; Svalbard, Jan Mayen og de norske bilandene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Med st&#xF8;rre virksomheter menes virksomheter som omfattes av regnskapsloven &#xA7; 1-5, eller som p&#xE5; balansedagen overskrider grensene for to av f&#xF8;lgende tre vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-punkt-1-ledd-1-punkt-1-ledd-1">salgsinntekt: 70 millioner kroner</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-punkt-1-ledd-1-punkt-2-ledd-1">balansesum: 35 millioner kroner</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-3-punkt-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-punkt-1-ledd-1-punkt-3-ledd-1">gjennomsnittlig antall ansatte i regnskaps&#xE5;ret: 50 &#xE5;rsverk.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Morselskaper skal regnes som st&#xF8;rre virksomheter dersom vilk&#xE5;rene er oppfylt for mor- og datterselskaper sett som en enhet.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Med grunnleggende menneskerettigheter menes de internasjonalt anerkjente menneskerettighetene som f&#xF8;lger av blant annet FNs konvensjon om &#xF8;konomiske, sosiale og kulturelle rettigheterfra 1966, FNs konvensjon om sivile og politiske rettigheter fra 1966 og ILOs kjernekonvensjoner om grunnleggende rettigheter og prinsipper i arbeidslivet.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Med anstendige arbeidsforhold menes arbeid som ivaretar grunnleggende menneskerettigheter etter bokstav b og helse, milj&#xF8; og sikkerhet p&#xE5; arbeidsplassen, og som gir en l&#xF8;nn &#xE5; leve av.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Med leverand&#xF8;rkjede menes enhver i kjeden av leverand&#xF8;rer og underleverand&#xF8;rer som leverer eller produserer varer, tjenester eller andre innsatsfaktorer som inng&#xE5;r i en virksomhets levering av tjenester eller produksjon av varer fra r&#xE5;varestadiet til ferdig produkt.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Med forretningspartner menes enhver som leverer varer eller tjenester direkte til virksomheten, men som ikke er en del av leverand&#xF8;rkjeden.</article>
            </article>
          </li>
        </ul>
        <article class="legalP" id="paragraf-3-ledd-1">Departementet kan gi forskrift om hva som anses som grunnleggende menneskerettigheter etter f&#xF8;rste ledd bokstav b og anstendige arbeidsforhold etter f&#xF8;rste ledd bokstav c. Departementet kan gi forskrift om unntak fra st&#xF8;rre virksomheter etter f&#xF8;rste ledd bokstav a.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plikt til &#xE5; utf&#xF8;re aktsomhetsvurderinger</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Virksomhetene skal utf&#xF8;re aktsomhetsvurderinger i tr&#xE5;d med OECDs retningslinjer for flernasjonale selskaper. Med aktsomhetsvurderinger menes &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">forankre ansvarlighet i virksomhetens retningslinjer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">kartlegge og vurdere faktiske og potensielle negative konsekvenser for grunnleggende menneskerettigheter og anstendige arbeidsforhold som virksomheten enten har for&#xE5;rsaket eller bidratt til, eller som er direkte knyttet til virksomhetens forretningsvirksomhet, produkter eller tjenester gjennom leverand&#xF8;rkjeder eller forretningspartnere</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">iverksette egnede tiltak for &#xE5; stanse, forebygge eller begrense negative konsekvenser basert p&#xE5; virksomhetens prioriteringer og vurderinger etter bokstav b</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">f&#xF8;lge med p&#xE5; gjennomf&#xF8;ring og resultater av tiltak etter bokstav c</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">kommunisere med ber&#xF8;rte interessenter og rettighetshavere om hvordan negative konsekvenser er h&#xE5;ndtert etter bokstav c og d</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-6"><article class="legalP" id="paragraf-4-ledd-1-punkt-6-ledd-1">s&#xF8;rge for eller samarbeide om gjenoppretting og erstatning der dette er p&#xE5;krevd.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Aktsomhetsvurderingene skal utf&#xF8;res regelmessig og st&#xE5; i forhold til virksomhetens st&#xF8;rrelse, virksomhetens art, konteksten virksomheten finner sted innenfor, og alvorlighetsgraden av og sannsynligheten for negative konsekvenser for grunnleggende menneskerettigheter og anstendige arbeidsforhold.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Departementet kan gi forskrift om plikten til &#xE5; utf&#xF8;re aktsomhetsvurderinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Plikt til &#xE5; redegj&#xF8;re for aktsomhetsvurderinger</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Virksomhetene skal offentliggj&#xF8;re en redegj&#xF8;relse for aktsomhetsvurderingene etter &#xA7; 4. Redegj&#xF8;relsen skal minst inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">en generell beskrivelse av virksomhetens organisering, driftsomr&#xE5;de, retningslinjer og rutiner for &#xE5; h&#xE5;ndtere faktiske og potensielle negative konsekvenser for grunnleggende menneskerettigheter og anstendige arbeidsforhold</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">opplysninger om faktiske negative konsekvenser og vesentlig risiko for negative konsekvenser som virksomheten har avdekket gjennom sine aktsomhetsvurderinger</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">opplysninger om tiltak som virksomheten har iverksatt eller planlegger &#xE5; iverksette for &#xE5; stanse faktiske negative konsekvenser eller begrense vesentlig risiko for negative konsekvenser, og resultatet eller forventede resultater av disse tiltakene.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-2">&#xA7; 6 annet ledd bokstav c og d, tredje og fjerde ledd gjelder tilsvarende for pliktene etter f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Redegj&#xF8;relsen skal gj&#xF8;res lett tilgjengelig p&#xE5; virksomhetens nettsider, og kan inng&#xE5; i redegj&#xF8;relsen om samfunnsansvar etter regnskapsloven &#xA7; 3-3 c. Virksomhetene skal i &#xE5;rsberetningen opplyse om hvor redegj&#xF8;relsen er tilgjengelig.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Redegj&#xF8;relsen skal oppdateres og offentliggj&#xF8;res innen 30. juni hvert &#xE5;r og ellers ved vesentlige endringer i virksomhetens risikovurderinger. Den skal underskrives i tr&#xE5;d med reglene i regnskapsloven &#xA7; 3-5.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Departementet kan gi forskrift om plikten til &#xE5; redegj&#xF8;re for aktsomhetsvurderinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rett til informasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Enhver har ved skriftlig foresp&#xF8;rsel rett p&#xE5; informasjon fra en virksomhet om hvordan virksomheten h&#xE5;ndterer faktiske og potensielle negative konsekvenser etter &#xA7; 4. Dette omfatter b&#xE5;de generell informasjon og informasjon knyttet til en s&#xE6;rskilt vare eller tjeneste som virksomheten tilbyr.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Et krav om informasjon kan avsl&#xE5;s dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">kravet ikke gir tilstrekkelig grunnlag for &#xE5; identifisere hva kravet gjelder</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">kravet er &#xE5;penbart urimelig</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">den etterspurte informasjonen gjelder opplysninger om noens personlige forhold</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">den etterspurte informasjonen gjelder opplysninger om tekniske innretninger og fremgangsm&#xE5;ter eller andre drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den opplysningene ang&#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">Retten til informasjon om faktiske negative konsekvenser for grunnleggende menneskerettigheter som virksomheten er kjent med, gjelder uavhengig av begrensningene i annet ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Retten til informasjon omfatter ikke informasjon som er gradert etter sikkerhetsloven eller beskyttet etter &#xE5;ndsverkloven.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Departementet kan gi forskrift om retten til informasjon og virksomhetenes adgang til &#xE5; avsl&#xE5; et informasjonskrav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Virksomhetenes behandling av informasjonskrav</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Informasjon etter &#xA7; 6 skal gis skriftlig og v&#xE6;re dekkende og forst&#xE5;elig.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Virksomheten skal gi informasjon innen rimelig tid og senest innen tre uker etter at informasjonskravet er mottatt. Dersom mengden eller typen informasjon som ettersp&#xF8;rres, gj&#xF8;r det uforholdsmessig byrdefullt &#xE5; besvare informasjonskravet innen tre uker, skal informasjonen gis innen to m&#xE5;neder etter at kravet er mottatt. Virksomheten skal da senest innen tre uker etter at informasjonskravet er mottatt, opplyse informasjonss&#xF8;keren skriftlig om forlengelsen av fristen, grunnene til forlengelsen, og n&#xE5;r informasjonen kan ventes.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom virksomheten avsl&#xE5;r et informasjonskrav, skal den informere om det rettslige grunnlaget for avslaget, adgangen og fristen for &#xE5; kreve n&#xE6;rmere begrunnelse for avslaget og om Forbrukertilsynet som tilsyns- og veiledningsorgan.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Den som f&#xE5;r avslag p&#xE5; et informasjonskrav, kan innen tre uker fra avslaget ble mottatt, kreve &#xE5; f&#xE5; en n&#xE6;rmere begrunnelse for avslaget. Begrunnelsen skal gis skriftlig, snarest mulig og senest innen tre uker etter at kravet om n&#xE6;rmere begrunnelse ble mottatt.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Departementet kan gi forskrift om virksomhetenes behandling av informasjonskrav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Veiledning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forbrukertilsynet skal gjennom generelle opplysninger, r&#xE5;d og veiledninger arbeide for at reglene i loven og vedtak i medhold av loven blir fulgt. For &#xF8;vrig gjelder reglene om veiledningsplikt i forvaltningsloven &#xA7; 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll og h&#xE5;ndheving</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forbrukertilsynet f&#xF8;rer tilsyn med at bestemmelsene i loven overholdes. Tilsynet skjer ut fra hensynet til &#xE5; fremme virksomheters respekt for grunnleggende menneskerettigheter og anstendige arbeidsforhold.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Forbrukertilsynet skal av eget tiltak, eller etter henvendelse fra andre, s&#xF8;ke &#xE5; p&#xE5;virke virksomhetene til &#xE5; innrette seg etter loven, herunder ved &#xE5; f&#xF8;re forhandlinger med virksomhetene eller deres organisasjoner.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom Forbrukertilsynet finner at en virksomhet handler i strid med loven, kan Forbrukertilsynet innhente skriftlig bekreftelse p&#xE5; at det ulovlige forholdet skal opph&#xF8;re, eller fatte vedtak. Markedsr&#xE5;det behandler klager p&#xE5; Forbrukertilsynets vedtak.</article>
        <article class="legalP" id="paragraf-9-ledd-4">For &#xF8;vrig gjelder markedsf&#xF8;ringsloven &#xA7; 32, &#xA7; 33, &#xA7; 37 og forskrift gitt i medhold av &#xA7; 38 tilsvarende for kontroll og h&#xE5;ndheving etter denne loven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Enhver plikter &#xE5; gi Forbrukertilsynet og Markedsr&#xE5;det de opplysningene disse myndighetene krever for &#xE5; kunne utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter loven. Opplysningene kan kreves gitt skriftlig eller muntlig, innen en fastsatt frist. P&#xE5; samme vilk&#xE5;r som nevnt i f&#xF8;rste og annet punktum kan alle typer informasjon og b&#xE6;rere av slik informasjon kreves utlevert.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Opplysningsplikten etter f&#xF8;rste ledd gjelder uavhengig av taushetsplikt. Dette gjelder likevel ikke taushetsplikt som nevnt i straffeprosessloven &#xA7;&#xA7; 117 til 120, med unntak av &#xA7; 118 f&#xF8;rste ledd f&#xF8;rste punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Forbrukertilsynets og Markedsr&#xE5;dets vedtak</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forbrukertilsynet og Markedsr&#xE5;det kan, dersom de finner at inngrep tilsies av hensyn som nevnt i &#xA7; 9 f&#xF8;rste ledd annet punktum, fatte enkeltvedtak om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">forbud eller p&#xE5;bud etter &#xA7; 12</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">tvangsmulkt etter &#xA7; 13</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">overtredelsesgebyr etter &#xA7; 14.</article></article></li></ul><p class="leddfortsettelse">Et vedtak etter bokstav a og b gjelder i fem &#xE5;r dersom ikke annet fremg&#xE5;r av vedtaket. Vedtaket kan maksimalt gjelde i ti &#xE5;r. Vedtaket kan fornyes.</p></article>
        <article class="legalP" id="paragraf-11-ledd-2">Vedtak etter f&#xF8;rste ledd kan ogs&#xE5; rettes mot medvirkere.</article>
        <article class="legalP" id="paragraf-11-ledd-3">S&#xF8;ksm&#xE5;l over Markedsr&#xE5;dets eller Forbrukertilsynets vedtak m&#xE5; reises innen seks m&#xE5;neder fra parten mottok underretning om vedtaket. Fristen beregnes etter reglene i domstolloven &#xA7;&#xA7; 148 og 149. Det kan gis oppfriskning for oversittelse av fristen etter reglene i tvisteloven &#xA7;&#xA7; 16-12 til 16-14.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forbuds- og p&#xE5;budsvedtak</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Det kan nedlegges forbud og gis p&#xE5;bud for &#xE5; sikre at &#xA7;&#xA7; 4 til 7 overholdes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Vedtak om tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">For &#xE5; sikre at bekreftelser eller vedtak etter &#xA7; 9 tredje ledd og &#xA7; 12 overholdes, kan det fastsettes en tvangsmulkt som m&#xE5; betales dersom bekreftelsen eller vedtaket ikke blir etterlevd.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Ved fastsettelsen av tvangsmulkten skal det legges vekt p&#xE5; at det ikke skal l&#xF8;nne seg &#xE5; overtre vedtaket.</article>
        <article class="legalP" id="paragraf-13-ledd-3">For &#xE5; sikre at p&#xE5;legg etter &#xA7; 10 etterkommes, kan det fastsettes en tvangsmulkt som skal betales dersom p&#xE5;legget ikke etterkommes. Annet ledd f&#xF8;rste punktum gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="paragraf-13-ledd-5">Departementet kan gi forskrift om ileggelse av tvangsmulkt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Vedtak om overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Ved gjentatte overtredelser av &#xA7;&#xA7; 5, 6 eller 7, kan det ilegges et overtredelsesgebyr som den som vedtaket retter seg mot, skal betale.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Et foretak kan ilegges overtredelsesgebyr n&#xE5;r overtredelsen er beg&#xE5;tt av noen som har handlet p&#xE5; vegne av foretaket. Fysiske personer kan ilegges overtredelsesgebyr for forsettlige eller uaktsomme overtredelser.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Ved fastsettelse av gebyrets st&#xF8;rrelse skal det legges vekt p&#xE5; overtredelsens grovhet, omfang og virkninger.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Overtredelsesgebyret forfaller til betaling fire uker etter at vedtaket er fattet. Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="paragraf-14-ledd-5">Departementet kan gi forskrift om utm&#xE5;ling av overtredelsesgebyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2021-06-18-99/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Loven gjelder fra den tiden Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </article>
    </main>
  </body>
</html>
