<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regler for Kirker&#xE5;dets virksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-11-14-3246</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-11-14-3246</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kirkem&#xF8;tet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-11-14</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-24-31/&#xA7;12</li>
            <li>forskrift/2019-03-30-2307/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-11-23 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1884</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om regler for Kirker&#xE5;dets virksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regler for Kirker&#xE5;dets virksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 14. november 2021 med hjemmel i lov 24. april 2020 nr. 31 om tros- og livssynssamfunn (trossamfunnsloven) &#xA7; 12 annet ledd og kirkeordning 30. mars 2019 nr. 2307 for Den norske kirke &#xA7; 30 sjuende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-11-14-3246</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regler for Kirker&#xE5;dets virksomhet<ul class="tocSubUl"><li>&#xA7; 1. Konstituering</li><li>&#xA7; 2. M&#xF8;teprinsippet</li><li>&#xA7; 3. &#xC5;pne eller lukkede m&#xF8;ter</li><li>&#xA7; 4. Fastsetting av m&#xF8;ter. Saksliste. Innkalling. M&#xF8;teledelse</li><li>&#xA7; 5. Vedtaksf&#xF8;rhet</li><li>&#xA7; 6. Endring av saksliste. Foresp&#xF8;rsel</li><li>&#xA7; 7. Avstemninger</li><li>&#xA7; 8. Utvalg</li><li>&#xA7; 9. N&#xE6;rmere regler</li><li>&#xA7; 10. &#xD8;vrige bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-11-14-3246" id="dokument">
      <h1>Forskrift om regler for Kirker&#xE5;dets virksomhet</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Konstituering</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">1. Kirkem&#xF8;tet velger Kirker&#xE5;dets leder ved s&#xE6;rskilt valg for en periode p&#xE5; to &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">2. Kirker&#xE5;det velger i det konstituerende m&#xF8;tet og senere hvert annet &#xE5;r nestleder. Valget foreg&#xE5;r skriftlig.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">3. Trer leder midlertidig ut av funksjon i l&#xF8;pet av den tid vedkommende er valgt for, rykker nestleder opp til leder. Trer leder endelig ut av funksjon i l&#xF8;pet av den tid vedkommende er valgt for, rykker nestleder opp til leder frem til f&#xF8;rstkommende Kirkem&#xF8;te hvor nytt ledervalg avholdes. R&#xE5;det velger midlertidig ny nestleder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">M&#xF8;teprinsippet</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">1. Kirker&#xE5;det treffer sine vedtak i m&#xF8;te.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">2. Kirker&#xE5;det kan selv beslutte at m&#xF8;te skal holdes som fjernm&#xF8;te. Fjernm&#xF8;te inneb&#xE6;rer at en eller flere av deltakerne ikke sitter i samme lokale, men at de via tekniske hjelpemidler likevel kan se, h&#xF8;re og kommunisere med hverandre. Kravene som ellers gjelder for m&#xF8;ter, gjelder ogs&#xE5; for fjernm&#xF8;ter. Kirker&#xE5;det gir n&#xE6;rmere regler om krav til gjennomf&#xF8;ring av fjernm&#xF8;ter, herunder der m&#xF8;tet etter &#xA7; 3 skal lukkes. Disse reglene kan ogs&#xE5; inneholde unntak fra kravene i annet punktum.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-2-nummer-3">3. Lederen av Kirker&#xE5;det kan beslutte &#xE5; behandle en sak skriftlig eller i hastefjernm&#xF8;te hvis det er p&#xE5;krevd &#xE5; f&#xE5; avgjort en sak f&#xF8;r neste m&#xF8;te, og det enten ikke er tid til &#xE5; holde et ekstraordin&#xE6;rt m&#xF8;te, eller saken ikke er s&#xE5; viktig at et ekstraordin&#xE6;rt m&#xF8;te anses som n&#xF8;dvendig. Ved hastefjernm&#xF8;te kan medlemmene kalles inn til m&#xF8;tet med kortere frist enn etter ordin&#xE6;re regler. Hvis 1/3 av organets medlemmer krever det, skal saken utsettes til det kan holdes et ordin&#xE6;rt m&#xF8;te. N&#xE5;r en sak skal behandles skriftlig, skal sakens dokumenter med forslag til vedtak sendes samtidig til alle organets medlemmer. Forslaget anses som vedtatt hvis samtlige medlemmer slutter seg til det fremlagte forslaget, og til at vedtaket treffes etter skriftlig saksbehandling.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-2-nummer-4">4. Det skal f&#xF8;res m&#xF8;tebok over forhandlingene i Kirker&#xE5;det. M&#xF8;teboken skal enten underskrives av de tilstedev&#xE6;rende medlemmer etter m&#xF8;tet eller godkjennes av medlemmene s&#xE5; snart m&#xF8;teboken foreligger. R&#xE5;det fastsetter selv n&#xE6;rmere regler om f&#xF8;ring og godkjenning av m&#xF8;tebok. Det enkelte medlem kan gj&#xF8;re tilf&#xF8;yelser om ulike dissenser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">&#xC5;pne eller lukkede m&#xF8;ter</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">M&#xF8;ter i Kirker&#xE5;det holdes for &#xE5;pne d&#xF8;rer, dersom ikke r&#xE5;det selv har bestemt noe annet. Personalsaker og saker hvor lovbestemt taushetsplikt tilsier det, skal behandles for lukkede d&#xF8;rer. Debatt om hvor vidt en sak skal behandles for &#xE5;pne eller lukkede d&#xF8;rer, foreg&#xE5;r for lukkede d&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fastsetting av m&#xF8;ter. Saksliste. Innkalling. M&#xF8;teledelse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">1. M&#xF8;ter i Kirker&#xE5;det avholdes p&#xE5; de tidspunkter som er vedtatt av r&#xE5;det selv og ellers n&#xE5;r r&#xE5;dets leder finner det p&#xE5;krevd eller minst 1/3 av medlemmene krever det.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">2. R&#xE5;dets leder har ansvar for &#xE5; sette opp saksliste for det enkelte m&#xF8;te. Innkalling til m&#xF8;te skal sendes ut i god tid og senest en uke f&#xF8;r m&#xF8;tet, og skal inneholde en oversikt over de saker som skal behandles, og n&#xF8;dvendige sakspapirer.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">3. Har et medlem forfall til et m&#xF8;te, innkalles vararepresentanten.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">4. M&#xF8;te i Kirker&#xE5;det ledes av r&#xE5;dets leder eller nestleder. Har begge forfall, velges en s&#xE6;rskilt m&#xF8;teleder ved flertallsvalg.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">5. Daglig leder i Kirker&#xE5;det deltar i m&#xF8;tene med tale- og forslagsrett, men uten stemmerett. R&#xE5;det kan innkalle andre personer til &#xE5; delta i forhandlingene, men uten stemmerett.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-4-nummer-6">6. Lederen av Mellomkirkelig r&#xE5;d, lederen av Samisk kirker&#xE5;d og lederen av Kirker&#xE5;dets utvalg for ungdomssp&#xF8;rsm&#xE5;l m&#xF8;ter fast i Kirker&#xE5;det med tale- og forslagsrett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vedtaksf&#xF8;rhet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kirker&#xE5;det kan bare gj&#xF8;re gyldig vedtak n&#xE5;r minst halvparten av medlemmene, eller lovlig innkalte varamedlemmer, er til stede og avgir stemme i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Endring av saksliste. Foresp&#xF8;rsel</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">1. Kirker&#xE5;det kan med alminnelig flertall vedta &#xE5; utsette realitetsbehandlingen av en sak p&#xE5; den utsendte sakslisten. Det kan ogs&#xE5; treffe vedtak i saker som ikke er oppf&#xF8;rt p&#xE5; sakslisten, hvis ikke m&#xF8;teleder eller 1/3 av de fremm&#xF8;tte medlemmene motsetter seg dette.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">2. Ethvert medlem av r&#xE5;det kan rette foresp&#xF8;rsler til lederen i m&#xF8;tet, ogs&#xE5; om saker som ikke st&#xE5;r p&#xE5; sakslisten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avstemninger</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1. Vedtak i Kirker&#xE5;det treffes med alminnelig flertall av de stemmer som avgis, hvis ikke annet f&#xF8;lger av lov. Ved stemmelikhet i andre saker enn valg er m&#xF8;teleders stemme avgj&#xF8;rende.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2. Ved behandling av &#xE5;rsbudsjett stemmes det ved den endelige avstemning over forslag til &#xE5;rsbudsjett som helhet. Er det fremsatt alternative forslag, og ingen av disse f&#xE5;r flertall ved f&#xF8;rste gangs avstemning, stemmes det deretter alternativt mellom de to forslag som fikk flest stemmer ved denne.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3. Valg av nestleder holdes som flertallsvalg.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">4. Valg av medlemmer til utvalg holdes som flertallsvalg.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-7-nummer-5">5. Ved valg og ansettelse kan hvert enkelt medlem kreve skriftlig avstemning.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-7-nummer-6">6. Ved valg og ansettelse er den eller de valgt eller ansatt som har f&#xE5;tt mer enn halvparten av de avgitte stemmer. Hvis ingen eller et utilstrekkelig antall f&#xE5;r slikt flertall, holdes ny avstemning. Ved denne er den eller de valgt eller ansatt som f&#xE5;r flest stemmer. Ved stemmelikhet avgj&#xF8;res ansettelse av m&#xF8;telederen, mens valg avgj&#xF8;res ved loddtrekning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utvalg</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">1. Kirker&#xE5;det kan velge et arbeidsutvalg. Antall medlemmer i arbeidsutvalget avgj&#xF8;res av Kirker&#xE5;det. Arbeidsutvalget kan avgj&#xF8;re saker av mindre betydning som ikke kan utsettes til neste m&#xF8;te i r&#xE5;det. Avgj&#xF8;relsen skal refereres i det f&#xF8;rste m&#xF8;te etter at avgj&#xF8;relsen er truffet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">2. Kirker&#xE5;det kan oppnevne utvalg til forberedende behandling av saker som h&#xF8;rer inn under r&#xE5;det, til &#xE5; utf&#xF8;re s&#xE6;rskilte verv, til &#xE5; lede grener av r&#xE5;dets virksomhet og til &#xE5; utf&#xF8;re s&#xE6;rskilte angitte oppgaver innen Kirker&#xE5;dets ansvarsomr&#xE5;de. Til slike utvalg kan det velges ogs&#xE5; andre enn r&#xE5;dets medlemmer. Begge kj&#xF8;nn skal om mulig v&#xE6;re representert.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">3. Slike utvalg kan tildeles avgj&#xF8;relsesmyndighet i alle saker som er lagt inn under utvalgets mandat hvor ikke annet er bestemt eller f&#xF8;lger av lov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">N&#xE6;rmere regler</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1. N&#xE6;rmere saksbehandlingsregler for Kirker&#xE5;dets virksomhet fastsettes av r&#xE5;det selv innenfor de regler som Kirkem&#xF8;tet har fastsatt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2. Kirker&#xE5;det fastsetter i s&#xE6;rskilt delegasjonsreglement hvilken myndighet som er tildelt r&#xE5;dets leder, arbeidsutvalget og daglig leder av r&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-14-3246/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">&#xD8;vrige bestemmelser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">1. Reglene trer i kraft straks.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">2. Kirkem&#xF8;tet gir Kirker&#xE5;det fullmakt til &#xE5; foreta mindre endringer i disse reglene. Slike endringer skal legges frem for Kirkem&#xF8;tet til orientering.</article>
      </article>
    </main>
  </body>
</html>
