<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-02-19-476</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-02-19-476</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Arbeidsmilj&#xF8;- og sikkerhetsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-02-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1967-02-10/&#xA7;27a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-02-19 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0244</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. februar 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3 f&#xF8;rste, andre og tredje ledd og lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 27a. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-02-19-476</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Krav til de som skal v&#xE6;re i innreisekarantene</li><li>&#xA7; 5d. Oppholdssted arbeids- og oppdragsgiver s&#xF8;rger for</li><li>&#xA7; 8a. Godkjenning av innkvartering</li><li>&#xA7; 8b. Vilk&#xE5;r for godkjenning</li><li>&#xA7; 8c. Vedtak om godkjenning</li><li>&#xA7; 8d. Register over godkjente innkvarteringer</li><li>&#xA7; 8e. Gebyr for saksbehandling</li><li>&#xA7; 25. Endringer og forlengelse av forskriften</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-02-19-476" id="dokument">
      <h1>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-02-19-476/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til de som skal v&#xE6;re i innreisekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer i innreisekarantene skal oppholde seg p&#xE5; karantenehotell i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Plikten til &#xE5; oppholde seg p&#xE5; karantenehotell gjelder ikke for personer som oppfyller vilk&#xE5;rene i &#xA7; 4d og som:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">ved innreisen kan dokumentere at de er bosatt eller har fast bopel i Norge, og som oppholder seg i boligen eller p&#xE5; annet egnet oppholdssted</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">ved innreisen kan dokumentere at de er gift med eller har felles barn med en person som har fast bopel i Norge, og skal ha innreisekarantene i boligen til ektefellen eller den andre forelderen. Unntaket gjelder ogs&#xE5; for mindre&#xE5;rige barn til personer nevnt i f&#xF8;rste punktum</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">kommer til Norge for &#xE5; utf&#xF8;re arbeid eller oppdrag og som ved innreisen kan dokumentere at arbeids- eller oppdragsgiver s&#xF8;rger for et egnet oppholdssted som er godkjent av Arbeidstilsynet etter kapittel 2A, hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom med TV og internett, eget bad, og eget kj&#xF8;kken eller matservering.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">har et annet form&#xE5;l med oppholdet enn arbeid eller oppdrag, og har et egnet oppholdssted der det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad, og eget kj&#xF8;kken eller matservering, og ved innreisen kan fremlegge bekreftelse p&#xE5; at oppholdsstedet oppfyller vilk&#xE5;rene fra den som stiller oppholdsstedet til disposisjon</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">s&#xF8;ker asyl eller er overf&#xF8;ringsflyktning</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">kan dokumentere at de er unntatt etter &#xA7; 6b sjette ledd, &#xA7; 6h andre ledd eller &#xA7; 6i.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Personer i samme husstand som reiser sammen til Norge, kan v&#xE6;re i innreisekarantene p&#xE5; samme oppholdssted etter andre ledd bokstav c og d og uten krav om enerom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Personer i innreisekarantene kan bare oppholde seg utenfor oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre enn dem de bor sammen med. De som er i karantene, kan ikke v&#xE6;re p&#xE5; en arbeidsplass der ogs&#xE5; andre oppholder seg, p&#xE5; skole eller i barnehage. Det er ikke tillatt &#xE5; bruke offentlig transport.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Personer i innreisekarantene kan likevel bruke offentlig transport fra flyplassen, havnen eller lignende ankomststed til karantenestedet. De som forlater Norge i karantenetiden, kan benytte offentlig transport under utreisen. De som er over 12 &#xE5;r, skal bruke munnbind.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kommunen skal tilby personer som oppholder seg p&#xE5; karantenehotell, muligheten til &#xE5; teste seg for SARS-CoV-2 i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Personer som utvikler akutt luftveisinfeksjon med feber, hoste eller tung pust i karantenetiden, skal kontakte helse- og omsorgstjenesten for &#xE5; testes. Selv om testen er negativ, skal de fortsatt v&#xE6;re i karantene resten av karantenetiden</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5d" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5d</span>. <span class="legalArticleTitle">Oppholdssted arbeids- og oppdragsgiver s&#xF8;rger for</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Arbeids- eller oppdragsgivere som tilbyr sine arbeids- eller oppdragstakere et oppholdssted under karantene, skal s&#xF8;rge for at oppholdsstedet er godkjent av Arbeidstilsynet etter kapittel 2A og tilfredsstiller kravene i &#xA7; 8b f&#xF8;rste ledd. P&#xE5; oppholdsstedet skal det v&#xE6;re mulig for arbeids- eller oppdragstakeren &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, og personer i karantene skal ha enerom med TV og internett, eget bad, og eget kj&#xF8;kken eller matservering.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2A. Forh&#xE5;ndsgodkjenning av innkvartering som arbeids- eller oppdragsgiver stiller til r&#xE5;dighet for gjennomf&#xF8;ring av innreisekarantene</span>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8a</span>. <span class="legalArticleTitle">Godkjenning av innkvartering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Innkvartering som skal benyttes til gjennomf&#xF8;ring av innreisekarantene etter &#xA7; 5 andre ledd bokstav c, skal p&#xE5; forh&#xE5;nd v&#xE6;re godkjent av Arbeidstilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8b</span>. <span class="legalArticleTitle">Vilk&#xE5;r for godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Arbeids- eller oppdragsgiver som skal s&#xF8;rge for innkvartering som nevnt i &#xA7; 5 andre ledd bokstav c, skal sende s&#xF8;knad om godkjenning p&#xE5; fastsatt skjema til Arbeidstilsynet. I s&#xF8;knaden skal det fremlegges dokumentasjon p&#xE5; at lokalene gj&#xF8;r det mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, og har enerom med TV og internett, eget bad og eget kj&#xF8;kken eller matservering. Hvilken dokumentasjon og opplysninger for &#xF8;vrig som kreves, fastsettes av Arbeidstilsynet i s&#xF8;knadsskjemaet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">S&#xF8;knaden skal forelegges tillitsvalgte ved virksomheten, og tillitsvalgtes uttalelse skal vedlegges s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Arbeidstilsynet kan som ledd i s&#xF8;knadsbehandlingen etter f&#xF8;rste ledd, gjennomf&#xF8;re befaring i lokalene det s&#xF8;kes godkjenning for. Arbeidstilsynet kan be kommunen om bistand til slik befaring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Arbeidstilsynet skal, s&#xE5; langt det er mulig og hensiktsmessig, se hen til de til enhver tid gjeldende innreiserestriksjoner, og for &#xF8;vrig ta samfunnsmessige hensyn, i sin prioritering av s&#xF8;knader som behandles.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8c" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8c</span>. <span class="legalArticleTitle">Vedtak om godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Arbeidstilsynet treffer vedtak om godkjenning av innkvartering etter dette kapittel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Arbeidstilsynet kan i forbindelse med slik godkjenning fastsette n&#xE6;rmere bestemte vilk&#xE5;r som anses n&#xF8;dvendig for &#xE5; oppfylle kravet om at n&#xE6;rkontakt med andre skal unng&#xE5;s, for eksempel om bruk av fellesarealer eller krav til matservering. Det kan ogs&#xE5; settes en tidsbegrensning for godkjenningen. Innkvarteringen skal godkjennes for et bestemt antall personer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom vilk&#xE5;rene for godkjenning ikke lenger er oppfylt, kan Arbeidstilsynet trekke tilbake godkjenningen. Godkjenning kan ogs&#xE5; trekkes tilbake dersom karantene ikke gjennomf&#xF8;res p&#xE5; en forsvarlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Vedtak om godkjenning og tilbakekall av godkjenning er enkeltvedtak, jf. forvaltningsloven &#xA7; 2 f&#xF8;rste ledd bokstav b. Direktoratet for arbeidstilsynet er klageorgan for slike vedtak.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8d" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8d</span>. <span class="legalArticleTitle">Register over godkjente innkvarteringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Arbeidstilsynet skal f&#xF8;re et register over innkvarteringer som er godkjent etter dette kapittel. Registeret skal v&#xE6;re offentlig tilgjengelig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8e" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8e</span>. <span class="legalArticleTitle">Gebyr for saksbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For behandling av s&#xF8;knad etter dette kapittel skal det betales et saksbehandlingsgebyr til Arbeidstilsynet. Gebyrets st&#xF8;rrelse fastsettes av Arbeids- og sosialdepartementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Endringer og forlengelse av forskriften</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Helse- og omsorgsdepartementet kan i forskrift forlenge, oppheve og gj&#xF8;re endringer i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Justis- og beredskapsdepartementet kan i forskriften her fastsette krav til gjennomf&#xF8;ringen av karantenehotellordningen, om utpeking av vertskommuner, og om at arbeidsgiver og den enkelte skal dekke en andel av oppholdsutgiftene</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Arbeids- og sosialdepartementet kan i forskrift oppheve og gj&#xF8;re endringer i kapittel 2A.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-02-19-476/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 22. februar 2021.</article>
      </section>
    </main>
  </body>
</html>
