<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-12-22-3883</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-12-22-3883</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-01-853</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2014-06-20-42/&#xA7;7</li>
            <li>lov/2014-06-20-42/&#xA7;8</li>
            <li>lov/2014-06-20-42/&#xA7;12</li>
            <li>lov/2014-06-20-42/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-12-27 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-2373</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 22. desember 2021 med hjemmel i lov 20. juni 2014 nr. 42 om behandling av helseopplysninger ved ytelse av helsehjelp (pasientjournalloven) &#xA7; 7, &#xA7; 8, &#xA7; 12 og &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-12-22-3883</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Plikt for virksomhetene til &#xE5; ta i bruk helsenettet i virksomheten</li><li>&#xA7; 10. Plikt for virksomhetene til &#xE5; ta i bruk Nasjonal kjernejournal i virksomheten</li><li>&#xA7; 11. Plikt for virksomhetene til &#xE5; ta i bruk elektronisk kommunikasjonskjede for overf&#xF8;ring av reseptinformasjon (e-resept) i virksomheten</li><li>&#xA7; 12. Plikt for virksomhetene til &#xE5; gj&#xF8;re tilgjengelig tjenester p&#xE5; en nasjonal innbyggerportal (helsenorge.no)</li><li>&#xA7; 13. Betaling for forvaltning og drift av helsenettet</li><li>&#xA7; 14. Betaling for forvaltning og drift av Nasjonal kjernejournal</li><li>&#xA7; 15. Betaling for forvaltning og drift av e-resept</li><li>&#xA7; 16. Betaling for forvaltning og drift av nasjonal innbyggerportal (helsenorge.no)</li><li>&#xA7; 17. Konsumprisindeks og fakturering</li><li>&#xA7; 18. Teknisk beregningsutvalg for nasjonale e-helsel&#xF8;sninger</li><li>&#xA7; 19. Plikt til &#xE5; gj&#xF8;re nasjonale e-helsel&#xF8;sninger tilgjengelig for virksomheter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-12-22-3883" id="dokument">
      <h1>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-12-22-3883/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juli 2015 nr. 853 om standarder og nasjonale e-helsel&#xF8;sninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny overskrift for &#xA7; 1 til &#xA7; 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1. Form&#xE5;l og virkeomr&#xE5;de</span>
        <article class="defaultP" margin-top="true">Ny overskrift for &#xA7; 3 til &#xA7; 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2. Krav til elektronisk behandling av helseopplysninger og standarder</span>
        <article class="defaultP" margin-top="true">Ny overskrift for &#xA7; 9 til &#xA7; 19 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 3. Tilgjengeliggj&#xF8;ring, bruk og betaling for nasjonale e-helsel&#xF8;sninger</span>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 9 blir ny &#xA7; 20.</article>
        <article class="defaultP" margin-top="true">Ny overskrift for &#xA7; 20 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel 4. Ikrafttredelse</span>
        <article class="defaultP" margin-top="true">Nye &#xA7; 9 til &#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Plikt for virksomhetene til &#xE5; ta i bruk helsenettet i virksomheten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Virksomheter som yter helse- og omsorgstjenester etter spesialisthelsetjenesteloven, helse- og omsorgstjenesteloven, apotekloven og tannhelsetjenesteloven skal ta i bruk helsenettet i virksomheten fra 1. januar 2022. Dette gjelder ogs&#xE5; sykehusapotek, uavhengig av organisasjonsform, og bandasjister. Helsenettet inkluderer felleskomponentene grunndata og helseID. Plikten omfatter ikke &#xE5; ta i bruk felleskomponenten HelseID.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med &#xE5; ta i bruk i virksomheten menes at virksomheten er medlem av helsenettet og at personell med tjenstlig behov kan kommunisere og utveksle opplysninger ved bruk av meldingsutveksling og andre relevante tjenester.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Plikt for virksomhetene til &#xE5; ta i bruk Nasjonal kjernejournal i virksomheten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Helseforetak, private sykehus og selvstendig n&#xE6;ringsdrivende fastleger skal ta i bruk Nasjonal kjernejournal i virksomheten fra 1. juli 2022. Kommunen har ansvar for at kommunale legevakter og kommunalt ansatte fastleger tar i bruk Nasjonal kjernejournal i virksomheten fra 1. juli 2022.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Avtalespesialister skal ta i bruk Nasjonal kjernejournal i virksomheten fra 1. januar 2024.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Med &#xE5; ta i bruk i virksomheten menes at Nasjonal kjernejournal er integrert med journalsystemet eller annet relevant fagsystem, og at personell med tjenstlig behov og rett til &#xE5; benytte Nasjonal kjernejournal etter pasientjournalloven &#xA7; 13 fjerde og femte ledd og kjernejournalforskriften er satt i stand til &#xE5; ta l&#xF8;sningen i bruk.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Plikt for virksomhetene til &#xE5; ta i bruk elektronisk kommunikasjonskjede for overf&#xF8;ring av reseptinformasjon (e-resept) i virksomheten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Helseforetak, selvstendig n&#xE6;ringsdrivende fastleger, apotek og bandasjist skal ta i bruk elektronisk kommunikasjonskjede for overf&#xF8;ring av reseptinformasjon (e-resept) i virksomheten fra 1. juli 2022. Kommunen har ansvaret for at kommunale legevakter og kommunalt ansatte fastleger tar i bruk elektronisk kommunikasjonskjede for overf&#xF8;ring av reseptinformasjon (e-resept) fra 1. juli 2022.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Private sykehus og avtalespesialister skal ta i bruk elektronisk kommunikasjonskjede for overf&#xF8;ring av reseptinformasjon (e-resept) i virksomheten fra 1. januar 2023.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Med &#xE5; ta i bruk i virksomheten, menes at e-resept er integrert med journalsystemet eller annet relevant fagsystem, og at personell med tjenstlig behov og rett til &#xE5; benytte e-resept etter reseptformidlerforskriften kapittel 3 er satt i stand til &#xE5; ta l&#xF8;sningen i bruk.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Plikt for virksomhetene til &#xE5; gj&#xF8;re tilgjengelig tjenester p&#xE5; en nasjonal innbyggerportal (helsenorge.no)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Helseforetak skal gj&#xF8;re tjenester for selvbetjening, dialog og innsyn tilgjengelig for pasienter og brukere p&#xE5; helsenorge.no fra 1. januar 2023.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Med tjenestene selvbetjening, dialog og innsyn menes:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1"><i>Selvbetjening:</i> Tjenester for administrasjon av avtaler og kontakt med helse- og omsorgstjenesten.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1"><i>Dialog:</i> Informasjon om innbyggers kontaktpunkter i helse- og omsorgstjenesten og mulighet for digital dialog med helse- og omsorgstjenesten.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1"><i>Innsyn:</i> Innsyn i de deler av pasientjournalen dataansvarlig har gjort tilgjengelig.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Betaling for forvaltning og drift av helsenettet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kostnadene for forvaltning og drift av helsenettet skal betales av virksomheter som har tatt i bruk helsenettet. Dette gjelder ikke kostnadene for forvaltning og drift av grunndata og helseID som fordeles mellom regionale helseforetak og kommuner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Regionale helseforetak skal samlet betale Norsk helsenett SF 74,6 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet og 35,2 mill. kroner &#xE5;rlig til drift av grunndata og helseID. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Kommunene skal samlet betale Norsk helsenett SF 72,1 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet og 35,2 mill. kroner &#xE5;rlig til forvaltning og drift av grunndata og helseID. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Den enkelte fylkeskommune skal betale Norsk helsenett SF 10&#xA0;086 kroner per m&#xE5;ned til forvaltning og drift av helsenettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">&#xD8;vrige medlemmer skal betale Norsk helsenett SF 1&#xA0;247 kroner per m&#xE5;ned per virksomhet til forvaltning og drift av helsenettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Nye medlemmer i helsenettet faktureres fra og med m&#xE5;neden etter at de har signert medlemsavtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Bel&#xF8;pene som nevnt i andre til femte ledd er uten merverdiavgift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Betaling for forvaltning og drift av Nasjonal kjernejournal</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Regionale helseforetak skal samlet betale Norsk helsenett SF 56,1 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kommunene skal samlet betale Norsk helsenett SF 52,1 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Bel&#xF8;pene som nevnt i f&#xF8;rste og andre ledd er uten merverdiavgift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Betaling for forvaltning og drift av e-resept</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Regionale helseforetak skal betale Norsk helsenett SF 55,5 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Kommunene skal samlet betale Norsk helsenett SF 55,5 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Apotek og bandasjister skal samlet betale Norsk helsenett SF 13,7 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles basert p&#xE5; virksomhetenes oppslag i e-resept.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Bel&#xF8;pene som nevnt i f&#xF8;rste til tredje ledd er uten merverdiavgift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Betaling for forvaltning og drift av nasjonal innbyggerportal (helsenorge.no)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Regionale helseforetak skal samlet betale Norsk helsenett SF 137,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Kommunene skal samlet betale Norsk helsenett SF 126,2 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Bel&#xF8;pene som nevnt i f&#xF8;rste og andre ledd er uten merverdiavgift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Konsumprisindeks og fakturering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Betalingen etter &#xA7; 13 til &#xA7; 16 kan tillegges forventet &#xE5;rlig prisstigning. &#xC5;rlig prisstigning beregnes p&#xE5; bakgrunn av Statistisk Sentralbyr&#xE5;s publiserte endring i konsumprisindeks de siste 12 m&#xE5;neder. Norsk helsenett SF kan tillegge fakturaen forventet &#xE5;rlig prisstigning uten forskriftsendring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Norsk helsenett SF fakturerer forskuddsvis per kvartal, basert p&#xE5; bel&#xF8;p angitt for den enkelte l&#xF8;sningen i &#xA7; 13 til &#xA7; 16 i tillegg til eventuell justering av forventet &#xE5;rlig prisstigning. Betalingen forfaller per 30 kalenderdager.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Teknisk beregningsutvalg for nasjonale e-helsel&#xF8;sninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Teknisk beregningsutvalg for nasjonale e-helsel&#xF8;sninger skal, som grunnlag for fastsetting av betalingen, vurdere tallgrunnlaget fra Norsk helsenett SF for beregnede kostnader til forvaltning og drift av de nasjonale e-helsel&#xF8;sningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Teknisk beregningsutvalg skal hvert &#xE5;r gjennomf&#xF8;re en overordnet gjennomgang av tallgrunnlaget i l&#xF8;pet av v&#xE5;ren basert p&#xE5; prognoser fra Norsk helsenett SF. P&#xE5; h&#xF8;sten skal utvalget behandle Norsk helsenett SFs beregninger av priser og avgiftsatser p&#xE5; et mer detaljert niv&#xE5;. Teknisk beregningsutvalg gir sine vurderinger til departementet som fastsetter betalingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Medlemmene oppnevnes av departementet og skal inkludere medlemmer som er foresl&#xE5;tt av KS, regionale helseforetak, Legeforeningen og Apotekforeningen. Departementet kan ogs&#xE5; inkludere medlemmer som er foresl&#xE5;tt av andre. Medlemmene i utvalget oppnevnes for to &#xE5;r av gangen. Departementet fastsetter utvalgets mandat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Plikt til &#xE5; gj&#xF8;re nasjonale e-helsel&#xF8;sninger tilgjengelig for virksomheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Norsk helsenett SF skal gj&#xF8;re helsenettet, Nasjonal kjernejournal, e-resept og helsenorge.no tilgjengelige for virksomheter i helse- og omsorgstjenesten og virksomheter i statlig helseforvaltning.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-12-22-3883/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2022.</article>
      </section>
    </main>
  </body>
</html>
