<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-11-26-3295</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-11-26-3295</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-11-26 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-11-26 19:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1922</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 26. november 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-11-26-3295</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4b. Krav til gjennomf&#xF8;rt test f&#xF8;r innreise, test ved ankomst og innreisekarantene mv. for reisende fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi</li><li>&#xA7; 4e. Ankomst med fly direkte fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-11-26-3295" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-11-26-3295/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4b</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;rt test f&#xF8;r innreise, test ved ankomst og innreisekarantene mv. for reisende fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer som ankommer Norge fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi skal ved innreise ha en attest som viser negativ test for SARS-CoV-2. Godkjent testmetode er PCR eller antigen hurtigtest. Testen skal v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r ankomst til Norge. For personer som ankommer med fly, kan testen v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r oppsatt avgangstid p&#xE5; f&#xF8;rste del av flyreise. Attesten skal v&#xE6;re p&#xE5; norsk, svensk, dansk, engelsk, fransk eller tysk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Personer omfattet av f&#xF8;rste ledd skal teste seg for SARS-CoV-2 ved grenseovergangsstedet i Norge. Testen skal v&#xE6;re antigen hurtigtest. Personer som er testet med antigen hurtigtest, skal vente p&#xE5; teststasjonen til pr&#xF8;veresultatet foreligger s&#xE5; langt det er praktisk mulig ut fra forholdene p&#xE5; stedet. I tilfeller hvor det ikke er teststasjon eller teststasjonen ikke er &#xE5;pen p&#xE5; grenseovergangsstedet ved grensepasseringen, skal personen teste seg p&#xE5; karantenehotellet umiddelbart etter ankomst, jf. tredje ledd. I tillegg skal personer ta PCR-test innen 1 d&#xF8;gn etter ankomst og deretter ny PCR-test tatt tidligst 7 d&#xF8;gn etter ankomst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Personer omfattet av f&#xF8;rste ledd skal i innreisekarantene i 10 d&#xF8;gn. Innreisekarantenen skal gjennomf&#xF8;res p&#xE5; karantenehotell frem til negativt resultat p&#xE5; PCR-test tatt tidligst 3 d&#xF8;gn etter innreise foreligger. Resten av innreisekarantenen kan gjennomf&#xF8;res i egen bolig eller p&#xE5; annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering. Ved negativ PCR-test tatt tidligst 7 d&#xF8;gn etter innreise kan karantenen avsluttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Personer som har oppholdt seg i land nevnt i f&#xF8;rste ledd etter 16. november 2021 og har ankommet Norge f&#xF8;r 27. november 2021 skal s&#xE5; snart som mulig teste seg for SARS-CoV-2 med testmetoden PCR. Personen skal testes selv om vedkommende har testet seg f&#xF8;r 27. november 2021. Personen skal opplyse om at testingen skyldes opphold i land nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Personer under 18 som er omfattet av f&#xF8;rste ledd og reiser alene kan gjennomf&#xF8;re hele innreisekarantenen i egen bolig p&#xE5; annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering. Ved negativ PCR-test tatt tidligst 7 d&#xF8;gn etter innreise kan karantenen avsluttes. Tilsvarende gjelder for personer som er nevnt i utlendingsforskriften &#xA7; 1-4 eller &#xA7; 1-5, og som kan fremvise diplomat- eller tjenestepass, eventuelt nasjonalt pass i kombinasjon med norsk ID-kort utstedt av Utenriksdepartementet, eller i kombinasjon med Schengen-oppholdskort for ambassadepersonell, sideakkrediterte diplomater og diplomatiske kurerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kravene i denne bestemmelsen gjelder uavhengig av om personen er fullvaksinert, har gjennomg&#xE5;tt covid-19 i l&#xF8;pet av de siste seks m&#xE5;neder eller er omfattet av andre unntak i covid-19-forskriften om krav til gjennomf&#xF8;rt test etter &#xA7; 4a, krav om testing etter ankomst til Norge etter &#xA7; 4d, eller krav om innreisekarantene etter &#xA7; 4 og tilh&#xF8;rende unntak i &#xA7; 6a til &#xA7; 6n.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4e" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4e</span>. <span class="legalArticleTitle">Ankomst med fly direkte fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">De som ankommer Norge med fly direkte fra S&#xF8;r-Afrika, Mosambik, Namibia, Zimbabwe, Botswana, Lesotho, Eswatini og Malawi skal ikke forlate flyet. De kan likevel forlate flyet dersom det er n&#xF8;dvendig for &#xE5; ivareta menneskers liv og helse, eller i det enkelte tilfelle etter tillatelse fra Helsedirektoratet eller kommunelegen der flyet befinner seg. Flyet skal forlate Norge s&#xE5; snart som mulig.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 22 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Asyls&#xF8;kere skal ikke betale egenandel for &#xE5; gjennomf&#xF8;re innreisekarantene p&#xE5; karantenehotell.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-11-26-3295/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 26. november 2021 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
