<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om grenseverdier for legemiddelrester i n&#xE6;ringsmidler fra dyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-04-29-1346</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-04-29-1346</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-04-29</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-05-30-512</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-05-03 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0674</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om legemiddelrester i n&#xE6;ringsmidler fra dyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om grenseverdier for legemiddelrester i n&#xE6;ringsmidler fra dyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 29. april 2021 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 16 og 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIII nr. 12e (forordning (EU) 2019/1871).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-04-29-1346</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om grenseverdier for legemiddelrester i n&#xE6;ringsmidler fra dyr<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>KOMMISJONSFORORDNING (EU) 2019/1871 av 7. november 2019 om referanseverdier for tiltak for ikke-tillatte farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse og om oppheving av vedtak 2005/34/EF<ul class="tocSubUl"><li>Artikkel 1 Virkeomr&#xE5;de</li><li>Artikkel 2 Regler for fastsettelse av referanseverdier for tiltak</li><li>Artikkel 3 Metodologiske prinsipper og vitenskapelige metoder for risikovurdering</li><li>Artikkel 4 Stoffspesifikk risikovurdering</li><li>Artikkel 5 H&#xE5;ndheving av referanseverdier for tiltak</li><li>Artikkel 6 Informasjonsutveksling og unders&#xF8;kelser ved bekreftet forekomst av et forbudt eller ikke-tillatt stoff</li><li>Artikkel 7 Oppheving av vedtak 2005/34/EF</li><li>Artikkel 8 Anvendelse av referanseverdiene for tiltak</li><li>Artikkel 9 Ikrafttredelse</li><li>VEDLEGG Referanseverdier for tiltak (RPA)</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-04-29-1346" id="dokument">
      <h1>Forskrift om endring i forskrift om grenseverdier for legemiddelrester i n&#xE6;ringsmidler fra dyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. mai 2012 nr. 512 om grenseverdier for legemiddelrester i n&#xE6;ringsmidler fra dyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-henvisninger: E&#xD8;S-avtalen vedlegg II kap. XIII nr. 12 (forordning (EF) nr. 470/2009), nr. 12a (forordning (EU) 2017/880), nr. 12b (forordning (EU) 2017/12), nr. 12c (forordning (EU) 2018/782), nr. 12e (forordning (EU) 2019/1871) og nr. 13 (forordning (EU) nr. 37/2010 endret ved forordning (EU) nr. 758/2010, forordning (EU) nr. 759/2010, forordning (EU) nr. 761/2010, forordning (EU) nr. 890/2010, forordning (EU) nr. 914/2010, forordning (EU) nr. 362/2011, forordning (EU) nr. 363/2011, forordning (EU) nr. 84/2012, forordning (EU) nr. 85/2012, forordning (EU) nr. 86/2012, forordning (EU) nr. 107/2012, forordning (EU) nr. 122/2012, forordning (EU) nr. 123/2012, forordning (EU) nr. 201/2012, forordning (EU) nr. 202/2012, forordning (EU) nr. 221/2012, forordning (EU) nr. 222/2012, forordning (EU) nr. 436/2012, forordning (EU) nr. 466/2012, forordning (EU) nr. 1161/2012, forordning (EU) nr. 1186/2012, forordning (EU) nr. 1191/2012, forordning (EU) nr. 59/2013, forordning (EU) nr. 115/2013, forordning (EU) nr. 116/2013, forordning (EU) nr. 394/2013, forordning (EU) nr. 406/2013, forordning (EU) nr. 489/2013, forordning (EU) nr. 1056/2013, forordning (EU) nr. 1057/2013, forordning (EU) nr. 1235/2013, forordning (EU) nr. 19/2014, forordning (EU) nr. 20/2014, forordning (EU) nr. 200/2014, forordning (EU) nr. 201/2014, forordning (EU) nr. 418/2014, forordning (EU) nr. 676/2014, forordning (EU) nr. 677/2014, forordning (EU) nr. 681/2014, forordning (EU) nr. 682/2014, forordning (EU) nr. 683/2014, forordning (EU) nr. 967/2014, forordning (EU) nr. 1277/2014, forordning (EU) nr. 1359/2014, forordning (EU) nr. 1390/2014, forordning (EU) 2015/149, forordning (EU) 2015/150, forordning (EU) 2015/151, forordning (EU) 2015/152, forordning (EU) 2015/394, forordning (EU) 2015/446, forordning (EU) 2015/1308, forordning (EU) 2015/1078, forordning (EU) 2015/1079, forordning (EU) 2015/1080, forordning (EU) 2015/1491, forordning (EU) 2015/1492, forordning (EU) 2015/1820, forordning (EU) 2015/2062, forordning (EU) 2016/129, forordning (EU) 2016/576, forordning (EU) 2016/710, forordning (EU) 2016/885, forordning (EU) 2016/1444, forordning (EU) 2016/1834, forordning (EU) 2016/2045, forordning (EU) 2016/2074, forordning (EU) 2017/201, forordning (EU) 2017/1558, forordning (EU) 2017/1559, forordning (EU) 2018/721, forordning (EU) 2018/722, forordning (EU) 2018/1076, forordning (EU) 2018/1967, forordning (EU) 2019/238, forordning (EU) 2019/1881, forordning (EU) 2020/42, forordning (EU) 2020/43, forordning (EU) 2020/1685 og forordning (EU) 2020/1712).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">E&#xD8;S-avtalen vedlegg II kapittel XIII nr. 12e (forordning (EU) 2019/1871) om referanseverdier for tiltak for ikke-tillatte farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse og om oppheving av vedtak 2005/34/EF gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II kapittel XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res under avsnittet &#xAB;Forordninger&#xBB;:</article>
        <article class="defaultP" margin-top="true">Etter teksten til forordning (EU) 2018/782 tas f&#xF8;lgende inn:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2019/1871</span>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/KAPITTEL_3-1">
          <h3 data-text-align="center">KOMMISJONSFORORDNING (EU) 2019/1871<br/>av 7. november 2019<br/>om referanseverdier for tiltak for ikke-tillatte farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse og om oppheving av vedtak 2005/34/EF</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 470/2009 av 6. mai 2009 om framgangsm&#xE5;ter i Fellesskapet for &#xE5; fastsette grenseverdier for restmengder av farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse, om oppheving av r&#xE5;dsforordning (E&#xD8;F) nr. 2377/90 og om endring av europaparlaments- og r&#xE5;dsdirektiv 2001/82/EF og europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 18, artikkel 19 nr. 3 og artikkel 24 nr. 4, og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-punkt-1-ledd-1">Dersom det er n&#xF8;dvendig med henblikk p&#xE5; offentlig kontroll av n&#xE6;ringsmidler av animalsk opprinnelse, kan Kommisjonen fastsette referanseverdier (heretter kalt &#xAB;referanseverdier for tiltak&#xBB;) for restmengder av farmakologisk virksomme stoffer i n&#xE6;ringsmidler av animalsk opprinnelse som det ikke er fastsatt &#xF8;vre grenseverdier for restmengder for. Referanseverdiene for tiltak b&#xF8;r f&#xE5; anvendelse p&#xE5; n&#xE6;ringsmidler av animalsk opprinnelse som importeres fra tredjeland, og p&#xE5; n&#xE6;ringsmidler av animalsk opprinnelse som produseres i Unionen.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-punkt-2-ledd-1">P&#xE5; anmodning fra Kommisjonen har EFSAs vitenskapsgruppe for forurensende stoffer i n&#xE6;ringsmiddelkjeden (CONTAM) vedtatt retningslinjer for metodologiske prinsipper og vitenskapelige metoder som skal tas i betraktning ved vurderingen av om referanseverdiene for tiltak er sikre (heretter kalt &#xAB;EFSAs retningslinjer&#xBB;)<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>. EFSAs retningslinjer inneholder en beskrivelse av en prosess for &#xE5; vurdere om den analytiske konsentrasjonen av et farmakologisk virksomt stoff, som kan bestemmes av offentlige kontrollaboratorier ved hjelp av en validert analysemetode, er lav nok til &#xE5; sikre et tilstrekkelig vern av menneskers helse.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-punkt-3-ledd-1">I EFSAs retningslinjer angis det ogs&#xE5; i hvilke situasjoner EFSA skal foreta en stoffspesifikk risikovurdering i samsvar med forordning (EF) nr. 470/2009. For &#xE5; sikre et tilstrekkelig helsevernniv&#xE5; b&#xF8;r det foretas stoffspesifikke risikovurderinger av farmakologisk virksomme stoffer som for&#xE5;rsaker bloddyskrasier (aplastisk anemi) eller allergi (bortsett fra hudsensibilisering), eller som er h&#xF8;ypotente kreftframkallende stoffer eller uorganiske stoffer.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-punkt-4-ledd-1">Det b&#xF8;r derfor vedtas metodologiske prinsipper og vitenskapelige metoder for &#xE5; vurdere om referanseverdiene for tiltak er sikre.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-punkt-5-ledd-1">Ved kommisjonsvedtak 2002/657/EF<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> ble det fastsatt minstekrav til yteevne for analysemetoder som brukes til p&#xE5;visning av et begrenset antall stoffer som det ikke er tillatt &#xE5; bruke, eller som er uttrykkelig forbudt i Unionen. Disse minstekravene til yteevne svarer til den gjennomsnittlige verdien over hvilken p&#xE5;visning av et stoff eller restmengder av det kan anses som metodologisk signifikant. Minstekravene til yteevne f&#xE5;r anvendelse p&#xE5; matrisene angitt i vedlegg II til nevnte vedtak.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-punkt-6-ledd-1">I henhold til kommisjonsvedtak 2005/34/EF<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> skal minstekravene til yteevne fastsatt i vedtak 2002/657/EF brukes som referanseverdier for tiltak, uansett hvilken n&#xE6;ringsmiddelmatrise som testes for n&#xE6;ringsmidler av animalsk opprinnelse som er importert fra tredjeland. N&#xE6;ringsmidler av animalsk opprinnelse som inneholder restmengder av et farmakologisk virksomt stoff i en konsentrasjon som er lik eller h&#xF8;yere enn referanseverdien for tiltak, skal anses for &#xE5; ikke v&#xE6;re i samsvar med Unionens regelverk, mens n&#xE6;ringsmidler av animalsk opprinnelse som inneholder konsentrasjoner som er lavere enn referanseverdiene for tiltak, ikke skal forbys &#xE5; komme inn i n&#xE6;ringsmiddelkjeden. Fastsettelsen av referanseverdier for tiltak b&#xF8;r imidlertid ikke under noen omstendigheter brukes som et p&#xE5;skudd for &#xE5; tolerere ulovlig bruk av forbudte eller ikke-tillatte stoffer. Alle restmengder av slike stoffer i n&#xE6;ringsmidler av animalsk opprinnelse b&#xF8;r derfor anses som u&#xF8;nsket. Referanseverdiene for tiltak fastsatt i vedtak 2005/34/EF er utelukkende basert p&#xE5; analytiske overveielser der det tas hensyn til den laveste restmengdekonsentrasjonen som kan p&#xE5;vises og bekreftes ved hjelp av en validert analysemetode, uten hensyn til det aktuelle stoffets toksiske potensial.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-punkt-7-ledd-1">For kloramfenikol, malakittgr&#xF8;nt og nitrofuranmetabolitter er referanseverdier for tiltak fastsatt i vedtak 2005/34/EF. For disse stoffene har EFSA imidlertid fastsl&#xE5;tt at det i henhold til EFSAs retningslinjer er behov for en stoffspesifikk risikovurdering i stedet for standardmetoden for risikovurdering. P&#xE5; anmodning fra Kommisjonen har EFSAs vitenskapsgruppe for forurensende stoffer i n&#xE6;ringsmiddelkjeden vedtatt vitenskapelige uttalelser om kloramfenikol i n&#xE6;ringsmidler og f&#xF4;r<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, om nitrofuraner og nitrofuranmetabolitter i n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> og om malakittgr&#xF8;nt i n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-punkt-8-ledd-1">For disse stoffene b&#xF8;r det derfor fastsettes referanseverdier for tiltak der det b&#xE5;de tas hensyn til de analytiske overveielsene som gjelder stoffene, og stoffenes toksiske potensial. Med tanke p&#xE5; de usikkerhetene som EFSA har identifisert i sine risikovurderinger av kloramfenikol og nitrofuranmetabolitter, b&#xF8;r analysemetodenes sensitivitet forbedres for &#xE5; gj&#xF8;re det mulig &#xE5; h&#xE5;ndheve lavest mulige konsentrasjoner.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-punkt-9-ledd-1">Dersom det p&#xE5;vises restmengder av forbudte eller ikke-tillatte stoffer, ogs&#xE5; under de fastsatte referanseverdiene for tiltak, kan det v&#xE6;re et tegn p&#xE5; feilaktig bruk av disse stoffene. I henhold til forordning (EF) nr. 470/2009 skal medlemsstatene og Kommisjonen, alt etter hva som er relevant, treffe oppf&#xF8;lgingstiltak i slike tilfeller. For dette form&#xE5;let b&#xF8;r medlemsstatene og Kommisjonen ha tilgang til informasjon via hurtigvarslingssystemet for n&#xE6;ringsmidler og f&#xF4;r<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup>.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-punkt-10-ledd-1">For &#xE5; gi offentlige laboratorier mulighet til &#xE5; tilpasse sine metoder til de oppdaterte referanseverdiene for tiltak for kloramfenikol, malakittgr&#xF8;nt og nitrofuranmetabolitter b&#xF8;r det kunne g&#xE5; tre &#xE5;r f&#xF8;r disse senkede referanseverdiene for tiltak f&#xE5;r anvendelse.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-punkt-11-ledd-1">Ettersom denne forordningene tar over, oppdaterer og utvider bestemmelsene i vedtak 2005/34/EF, b&#xF8;r vedtak 2005/34/EF oppheves av hensyn til rettssikkerheten.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-kapittel-1-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-punkt-12-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 152 av 16.6.2009, s. 11.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> &#xAB;Updated guidance on methodological principles and scientific methods to be taken into account when establishing Reference Points for Action (RPAs) for non-allowed pharmacologically active substances present in food of animal origin.&#xBB; EFSA Journal 2018;16(7):5332.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonsvedtak 2002/657/EF av 14. august 2002 om gjennomf&#xF8;ring av r&#xE5;dsdirektiv 96/23/EF med hensyn til analysemetoders ytelse og tolking av resultater (EFT L 221 av 17.8.2002, s. 8).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Kommisjonsvedtak 2005/34/EF av 11. januar 2005 om fastsettelse av harmoniserte standarder for analyse av visse restmengder i produkter av animalsk opprinnelse importert fra tredjestater (EUT L 16 av 20.1.2005, s. 61).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFSAs vitenskapsgruppe for forurensende stoffer i n&#xE6;ringsmiddelkjeden (CONTAM), 2014. &#xAB;Scientific Opinion on Chloramphenicol in food and feed.&#xBB; EFSA Journal 2014;12(11):3907, 145 s. doi:10.2903/j.efsa.2014.3907.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFSAs vitenskapsgruppe for forurensende stoffer i n&#xE6;ringsmiddelkjeden (CONTAM), 2015. &#xAB;Scientific Opinion on nitrofurans and their metabolites in food.&#xBB; EFSA Journal 2015;13(6):4140, 217 s. doi:10.2903/j.efsa.2015.4140.</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFSAs vitenskapsgruppe for forurensende stoffer i n&#xE6;ringsmiddelkjeden (CONTAM), 2016. &#xAB;Scientific Opinion on malachite green in food.&#xBB; EFSA Journal 2016;14(7):4530, 80 s. doi:10.2903/j.efsa.2016.4530.</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Kommisjonsforordning (EU) nr. 16/2011 av 10. januar 2011om fastsetjing av gjennomf&#xF8;ringstiltak for sn&#xF8;ggvarslingssystemet for n&#xE6;ringsmiddel og f&#xF4;r (EUT L 6 av 11.1.2011, s. 7).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
              <br/>
              <span class="legalArticleTitle">Virkeomr&#xE5;de</span>
            </h4>
            <article class="defaultP">Ved denne forordningen fastsettes f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-punkt-1-ledd-1">Regler for fastsettelse av referanseverdier for tiltak for restmengder av farmakologisk virksomme stoffer som det ikke er fastsatt &#xF8;vre grenseverdier for restmengder for i samsvar med forordning (EF) nr. 470/2009.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-punkt-2-ledd-1">Metodologiske prinsipper og vitenskapelige metoder for risikovurderingen av om referanseverdiene for tiltak er sikre.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-punkt-3-ledd-1">Referanseverdier for tiltak for restmengder av visse farmakologisk virksomme stoffer som det ikke er fastsatt &#xF8;vre grenseverdier for restmengder for i samsvar med forordning (EF) nr. 470/2009.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-punkt-4-ledd-1">S&#xE6;rlige regler for tiltak som skal treffes ved bekreftet forekomst av en restmengde av et forbudt eller ikke-tillatt stoff p&#xE5; niv&#xE5;er som er h&#xF8;yere enn, lik eller lavere enn referanseverdien for tiltak.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <br/>
              <span class="legalArticleTitle">Regler for fastsettelse av referanseverdier for tiltak</span>
            </h4>
            <article class="defaultP">Referanseverdiene for tiltak skal fastsettes p&#xE5; det laveste niv&#xE5;et som kan oppn&#xE5;s ved analyse p&#xE5; de offentlige kontrollaboratoriene som er utpekt i samsvar med artikkel 37 i europaparlaments- og r&#xE5;dsforordning (EU) 2017/625<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup>.</article>
            <article class="defaultP">Referanseverdiene for tiltak skal gjennomg&#xE5;s regelmessig for &#xE5; sikre at de svarer til de laveste niv&#xE5;ene som kan oppn&#xE5;s, idet det tas hensyn til den seneste vitenskapelige utviklingen.</article>
            <article class="defaultP">N&#xE5;r Kommisjonen fastsetter eller gjennomg&#xE5;r referanseverdiene for tiltak, skal den r&#xE5;df&#xF8;re seg med de relevante europeiske referanselaboratoriene om de nasjonale referanselaboratorienes og offentlige laboratorienes analysekapasitet med hensyn til den laveste restmengdekonsentrasjonen som kan identifiseres med en analysemetode som er validert i samsvar med kravene i vedtak 2002/657/EF.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll) (EUT L 95 av 7.4.2017, s. 1).</article>
            </footer>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a3" data-name="a3" id="kapittel-3-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
              <br/>
              <span class="legalArticleTitle">Metodologiske prinsipper og vitenskapelige metoder for risikovurdering</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-3-nummer-1">1. I risikovurderingen som brukes for &#xE5; vurdere om referanseverdiene for tiltak er sikre, skal det tas hensyn til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">stoffets toksiske potensial og farmakologiske aktivitet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">inntak av restmengden via n&#xE6;ringsmidler.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-3-nummer-2">2. For &#xE5; bestemme stoffets toksiske potensial og farmakologiske aktivitet gjelder f&#xF8;lgende toksikologiske screeningverdier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1">For stoffer i gruppe I, som svarer til ikke-tillatte farmakologisk virksomme stoffer som det finnes direkte dokumentasjon for genotoksisitet for, eller som det foreligger et varsel om genotoksisitet for (basert p&#xE5; forhold mellom struktur og aktivitet eller sammenligning med stoffer med samme struktur), eller som det mangler informasjon om genotoksisitet for, og der genotoksisitet derfor ikke kan utelukkes: 0,0025 &#x3BC;g/kg kroppsvekt per dag.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-2-ledd-1">For stoffer i gruppe II, som svarer til ikke-tillatte farmakologisk virksomme stoffer med farmakologisk virkning p&#xE5; nervesystemet eller forplantningssystemet eller som er kortikoider: 0,0042 &#xB5;g/kg kroppsvekt per dag.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-nummer-2-punkt-3-ledd-1">For stoffer i gruppe III, som svarer til ikke-tillatte farmakologisk virksomme stoffer med antiinfeksi&#xF8;s, antiinflammatorisk og antiparasitt&#xE6;r virkning eller andre farmakologisk virksomme stoffer: 0,22 &#xB5;g/kg kroppsvekt per dag.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-3-nummer-3">3. Det relevante n&#xE6;ringsmiddelinntaket skal fastsettes ut fra n&#xE6;ringsmiddelforbruk, n&#xE6;ringsmiddelforbruksm&#xF8;nstre og forekomsten av stoffet i forskjellige n&#xE6;ringsmidler.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-3-nummer-4">4. Vurderingen av om referanseverdiene for tiltak er sikre, skal skje ved &#xE5; kontrollere om den toksikologiske screeningverdien dividert med det relevante n&#xE6;ringsmiddelinntaket er h&#xF8;yere enn eller lik verdien som de offentlige kontrollaboratoriene kan oppn&#xE5; ved analyse, dersom dette er tilfellet, er det garantert at referanseverdien for tiltak er sikker.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a4" data-name="a4" id="kapittel-3-kapittel-1-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 4</span>
              <br/>
              <span class="legalArticleTitle">Stoffspesifikk risikovurdering</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-4-nummer-1">1. Det skal sendes en anmodning til EFSA om at det utf&#xF8;res en stoffspesifikk risikovurdering av om referanseverdiene for tiltak er tilstrekkelige til &#xE5; verne menneskers helse, s&#xE6;rlig for stoffer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">som for&#xE5;rsaker bloddyskrasier eller allergi (bortsett fra hudsensibilisering),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">som er h&#xF8;ypotente kreftframkallende stoffer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1">der genotoksisitet ikke kan utelukkes, dersom det finnes eksperimentell eller annen dokumentasjon p&#xE5; at bruken av den toksikologiske screeningverdien p&#xE5; 0,0025 &#x3BC;g/kg kroppsvekt per dag muligens ikke er tilstrekkelig til &#xE5; sikre vern av menneskers helse.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-4-nummer-2">2. N&#xE5;r det er relevant, skal Kommisjonen sende en anmodning til EFSA om at det utf&#xF8;res en stoffspesifikk risikovurdering av om en referanseverdi for tiltak er tilstrekkelig til &#xE5; verne menneskers helse, n&#xE5;r anvendelse av metoden angitt i artikkel 3 nr. 4 tyder p&#xE5; at den toksikologiske screeningverdien dividert med det relevante n&#xE6;ringsmiddelinntaket er lavere enn verdien som de offentlige kontrollaboratoriene kan oppn&#xE5; ved analyse, og at det er liten eller ingen mulighet for en vesentlig forbedring av analysekapasiteten p&#xE5; kort eller mellomlang sikt.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-4-nummer-3">3. Dersom den stoffspesifikke risikovurderingen ikke gir et entydig resultat p&#xE5; grunn av usikkerhet med hensyn til visse aspekter av den toksikologiske vurderingen eller eksponeringsvurderingen, og det ikke foreligger garantier for at den laveste konsentrasjonen som kan analyseres, er tilstrekkelig sikker for forbrukerne, skal de europeiske og nasjonale referanselaboratoriene bestrebe seg p&#xE5; &#xE5; forbedre analysemetodenes sensitivitet for &#xE5; kunne h&#xE5;ndheve lavere konsentrasjoner, og referanseverdiene for tiltak skal fastsettes p&#xE5; niv&#xE5;er som er tilstrekkelig lave til &#xE5; stimulere til en forbedring av de laveste niv&#xE5;ene som kan oppn&#xE5;s.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a5" data-name="a5" id="kapittel-3-kapittel-1-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 5</span>
              <br/>
              <span class="legalArticleTitle">H&#xE5;ndheving av referanseverdier for tiltak</span>
            </h4>
            <article class="defaultP">Med henblikk p&#xE5; kontroll av n&#xE6;ringsmidler av animalsk opprinnelse for visse restmengder av stoffer som det er forbudt eller ikke tillatt &#xE5; bruke i Unionen, f&#xE5;r referanseverdiene for tiltak fastsatt i vedlegget anvendelse uansett hvilken n&#xE6;ringsmiddelmatrise som testes.</article>
            <article class="defaultP">N&#xE6;ringsmidler av animalsk opprinnelse som inneholder restmengder av et farmakologisk virksomt stoff i en konsentrasjon som er lik eller h&#xF8;yere enn referanseverdien for tiltak, skal anses for ikke &#xE5; v&#xE6;re i samsvar med Unionens regelverk, og skal ikke komme inn i n&#xE6;ringsmiddelkjeden. N&#xE6;ringsmidler av animalsk opprinnelse som inneholder restmengder av et farmakologisk virksomt stoff i en konsentrasjon som er lavere enn referanseverdien for tiltak, skal ikke forbys &#xE5; komme inn i n&#xE6;ringsmiddelkjeden.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a6" data-name="a6" id="kapittel-3-kapittel-1-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 6</span>
              <br/>
              <span class="legalArticleTitle">Informasjonsutveksling og unders&#xF8;kelser ved bekreftet forekomst av et forbudt eller ikke-tillatt stoff</span>
            </h4>
            <article class="defaultP">Dersom resultatene av den offentlige kontrollen, herunder analytiske tester, p&#xE5;viser restmengder av forbudte eller ikke-tillatte stoffer p&#xE5; niv&#xE5;er som er h&#xF8;yere enn, lik eller lavere enn referanseverdiene for tiltak, skal vedkommende myndighet utf&#xF8;re unders&#xF8;kelsene nevnt i artikkel 137 nr. 2 eller 3 i forordning (EU) 2017/625 og i artikkel 13, artikkel 16 nr. 2, artikkel 17 og artikkel 22&#x2013;24 i direktiv 96/23/EF<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> for &#xE5; fastsl&#xE5; om det har forekommet ulovlig behandling med et forbudt eller ikke-tillatt farmakologisk virksomt stoff.</article>
            <article class="defaultP">Dersom det fastsl&#xE5;s manglende overholdelse, skal vedkommende myndighet treffe et eller flere av tiltakene nevnt i artikkel 138 i forordning (EU) 2017/625 og i artikkel 15 nr. 3, artikkel 17 og artikkel 23&#x2013;25 i direktiv 96/23/EF.</article>
            <article class="defaultP">Vedkommende myndighet skal f&#xF8;re et register over resultatene. Dersom resultatene av offentlig kontroll, herunder analyser av n&#xE6;ringsmidler av animalsk opprinnelse fra samme akt&#xF8;r, viser et tilbakevendende m&#xF8;nster som gir mistanke om manglende overholdelse med hensyn til et eller flere forbudte eller ikke-tillatte stoffer av en bestemt opprinnelse, skal vedkommende myndighet underrette Kommisjonen og de andre medlemsstatene i Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article>
            <article class="defaultP">Dersom det tilbakevendende m&#xF8;nsteret gjelder importerte n&#xE6;ringsmidler, skal Kommisjonen underrette vedkommende myndighet i opprinnelseslandet/-landene om dette.</article>
            <article class="defaultP">Medlemsstatene skal rapportere resultatene av offentlig kontroll, herunder analyser, som viser bekreftet forekomst av et forbudt eller ikke-tillatt stoff p&#xE5; niv&#xE5;er som er h&#xF8;yere enn eller lik referanseverdiene for tiltak, via hurtigvarslingssystemet for n&#xE6;ringsmidler og f&#xF4;r.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> R&#xE5;dsdirektiv 96/23/EF av 29. april 1996 om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og deres restmengder i levende dyr og animalske produkter, og om oppheving av direktiv 85/358/E&#xD8;F og 86/469/E&#xD8;F samt vedtak 89/187/E&#xD8;F og 91/664/E&#xD8;F (EFT L 125 av 23.5.1996, s. 10).</article>
            </footer>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a7" data-name="a7" id="kapittel-3-kapittel-1-paragraf-7">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 7</span>
              <br/>
              <span class="legalArticleTitle">Oppheving av vedtak 2005/34/EF</span>
            </h4>
            <article class="defaultP">Vedtak 2005/34/EF oppheves.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a8" data-name="a8" id="kapittel-3-kapittel-1-paragraf-8">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 8</span>
              <br/>
              <span class="legalArticleTitle">Anvendelse av referanseverdiene for tiltak</span>
            </h4>
            <article class="defaultP">Referanseverdiene for tiltak fastsatt i vedlegget til denne forordningen f&#xE5;r anvendelse fra 28. november 2022.</article>
            <article class="defaultP">Fram til datoen angitt i f&#xF8;rste ledd skal minstekravene til yteevne for kloramfenikol, nitrofuranmetabolitter og summen av malakittgr&#xF8;nt og leukomalakittgr&#xF8;nt oppf&#xF8;rt i vedlegg II til vedtak 2002/657/EF anvendes som referanseverdier for tiltak for n&#xE6;ringsmidler av animalsk opprinnelse som importeres fra tredjeland, og for n&#xE6;ringsmidler av animalsk opprinnelse som produseres i Unionen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/a9" data-name="a9" id="kapittel-3-kapittel-1-paragraf-9">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 9</span>
              <br/>
              <span class="legalArticleTitle">Ikrafttredelse</span>
            </h4>
            <article class="defaultP">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-2">Utferdiget i Brussel 7. november 2019. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </article>
          <section class="section" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-04-29-1346/KAPITTEL_3-1-1">
            <h4 data-text-align="center">VEDLEGG<br/>Referanseverdier for tiltak (RPA)</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-1">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Stoff</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>RPA</i>
                      <br/>
                      <i>(&#xB5;g/kg)</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Andre bestemmelser</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kloramfenikol</td>
                    <td data-text-align="center" data-vertical-align="top">0,15</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Malakittgr&#xF8;nt</td>
                    <td data-text-align="center" data-vertical-align="top">0,5</td>
                    <td data-text-align="left" data-vertical-align="top">0,5 &#xB5;g/kg for summen av malakittgr&#xF8;nt og leukomalakittgr&#xF8;nt</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Nitrofuraner og nitrofuranmetabolitter</td>
                    <td data-text-align="center" data-vertical-align="top">0,5<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></td>
                    <td data-text-align="left" data-vertical-align="top">0,5 &#xB5;g/kg for hver av metabolittene av furazolidon (AOZ eller 3-amino-2-oksazolidinon), furaltadon (AMOZ eller 3-amino-5-metylmorfolin-2-oksazolidinon), nitrofurantoin (AHD eller 1-aminohydantoin), nitrofurazon (SEM eller semikarbazid) og nifursol (DNSH eller 3,5-dinitrosalisylsyrehydrazid)</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="11"><span class="footnoteLabel">1</span> P&#xE5; grunn av den naturlige forekomsten av SEM i kreps p&#xE5; et niv&#xE5; som ligger over referanseverdien for tiltak, er bare niv&#xE5;er av AOZ, AMOZ, AHD og DNSH over referanseverdien for tiltak en klar indikasjon p&#xE5; ulovlig bruk av nitrofuraner og nitrofuranmetabolitter. Referanseverdien for tiltak p&#xE5; 0,5 &#xB5;g/kg for SEM i kreps f&#xE5;r bare anvendelse n&#xE5;r det er konstatert ulovlig bruk av nitrofurazon i kreps.</article>
            </footer>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
