<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-05-25-1602</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-05-25-1602</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-05-26 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard, Jan Mayen</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-05-26 08:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0805</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 25. mai 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre og sjette ledd, jf. &#xA7; 4-1 f&#xF8;rste ledd bokstavene a og b, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-05-25-1602</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Definisjon av arrangement</li><li>&#xA7; 15c. Krav til smittevernfaglig forsvarlig gjennomf&#xF8;ring av varemesser og midlertidige markeder</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-05-25-1602" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-25-1602/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Definisjon av arrangement</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med arrangementer menes i forskriften f&#xF8;lgende sammenkomster p&#xE5; offentlig sted eller i lokaler og utend&#xF8;rs arealer som leies eller l&#xE5;nes ut, inkludert hoteller, grendehus, forsamlingshus, konferansesaler og haller<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">idrettsarrangement, inkludert stevne, cup, turnering og kamp, men ikke organisert trening</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">kulturarrangement, inkludert konserter, utstillings&#xE5;pninger, opera, ballett, teater og kino, men ikke organiserte &#xF8;velser, trening og pr&#xF8;ver</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">seminarer, konferanser, kurs, medlemsm&#xF8;ter og andre faglige sammenkomster, inkludert bespisning uten servering av alkohol, men ikke m&#xF8;ter eller sammenkomster som ledd i ordin&#xE6;rt arbeid eller undervisning p&#xE5; skole eller universitet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">livssynssamlinger og seremonier, inkludert seremonier ved bryllup, begravelser, d&#xE5;p og konfirmasjon</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">private sammenkomster; sammenkomster for familie, venner og bekjente eller sosiale samlinger i tilknytning til arbeid eller skole, inkludert tilstelninger etter seremonier, fester og bespisning med servering av alkohol i forbindelse med seminarer, konferanser, kurs og andre faglige sammenkomster.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Som arrangement regnes likevel ikke private sammenkomster<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">med 20 eller f&#xE6;rre deltakere som avholdes i de delene av et serveringssteds lokaler som samtidig holdes &#xE5;pent for allmennheten</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">kun for medlemmer av samme husstand.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Selv om kravene til avstand i &#xA7; 13c blir oppfylt, skal det ikke gjennomf&#xF8;res arrangementer med flere personer som samtidig er fysisk til stede enn:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">20 personer innend&#xF8;rs eller 30 personer utend&#xF8;rs p&#xE5; privat sammenkomst som regulert i &#xA7; 13 f&#xF8;rste ledd bokstav e, likevel slik at barn i samme kohort i barnehage eller barneskole kan m&#xF8;tes med et n&#xF8;dvendig antall voksne personer som tilretteleggere.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">50 personer p&#xE5; innend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d, likevel <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">100 personer p&#xE5; arrangement som samler deltakere under 20 &#xE5;r som bor i samme kommune. Det samme gjelder for arrangement som samler deltakere under 20 &#xE5;r som bor i forskjellige kommuner, men som deltar p&#xE5; organisert trening, &#xF8;ving, pr&#xF8;ver og lignende i samme kommune.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">200 personer hvor alle i publikum sitter p&#xE5; faste, tilviste plasser.</article></article></li></ul></article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">200 personer p&#xE5; utend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d, likevel 600 personer hvor alle i publikum sitter p&#xE5; faste, tilviste plasser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13b tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved arrangementer som har skjenkebevilling skal servering av alkohol skje ved bordservering og gjester skal ikke slippes inn etter kl. 24.00. Ut&#xF8;velse av skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 skal opph&#xF8;re kl. 24.00. Konsum av utskjenket alkoholholdig drikk m&#xE5; opph&#xF8;re senest 30 minutter etter dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a andre, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Serveringsstedet skal ikke ha servering for privat sammenkomst med flere enn 20 personer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Serveringssteder som har skjenkebevilling skal kun servere alkohol ved bordservering, og det skal v&#xE6;re sitteplasser til alle gjester.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Serveringssteder som har skjenkebevilling skal ikke slippe inn gjester etter kl. 24.00. Ut&#xF8;velse av skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 skal opph&#xF8;re kl. 24.00. Konsum av utskjenket alkoholholdig drikk m&#xE5; opph&#xF8;re senest 30 minutter etter dette. Dette er ikke til hinder for &#xE5; ut&#xF8;ve skjenkebevilling som gjelder minibar eller room service.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15c</span>. <span class="legalArticleTitle">Krav til smittevernfaglig forsvarlig gjennomf&#xF8;ring av varemesser og midlertidige markeder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Varemesser og midlertidige markeder kan gjennomf&#xF8;res dersom driften er smittevernfaglig forsvarlig. Smittevernfaglig forsvarlig drift inneb&#xE6;rer at virksomheten skal s&#xF8;rge for at bes&#xF8;kende og personell kan holde minst 1 meters avstand til personer i annen husstand, at den har utarbeidet rutiner for god hygiene og godt renhold, og at disse rutinene blir overholdt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Virksomheter som driver varemesser og midlertidige markeder skal fastsette hvor mange personer som maksimalt kan v&#xE6;re til stede i lokalene eller det utend&#xF8;rs arealet der varemessen eller det midlertidige markedet avholdes, beregnet ut fra lokalets eller arealets st&#xF8;rrelse og utforming. Det skal om n&#xF8;dvendig benyttes vakthold for &#xE5; sikre at kravet etterkommes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Virksomheter som driver varemesser og midlertidige markeder skal registrere kontaktopplysninger til de gjestene som samtykker til det. Det er tilstrekkelig &#xE5; registrere opplysningene til &#xE9;n person i hver gruppe. Virksomhetene skal likevel oppfordre til at flest mulig oppgir kontaktopplysninger. Med kontaktopplysninger menes informasjon som gj&#xF8;r det mulig &#xE5; komme i kontakt med gjesten, for eksempel telefonnummer. Virksomheten skal ogs&#xE5; registrere dato og tidspunkt for bes&#xF8;ket. Kontaktopplysningene skal kun brukes for &#xE5; bist&#xE5; kommunen ved en eventuell senere smitteoppsporing etter smittevernloven &#xA7; 3-6. Ved foresp&#xF8;rsel skal opplysningene utleveres til dette form&#xE5;let. Opplysningene skal oppbevares forsvarlig og slettes etter 14 dager. Virksomheten skal informere den som registreres om form&#xE5;let med registreringen og hvor lenge kontaktinformasjonen oppbevares.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16b f&#xF8;rste ledd ny bokstav l skal lyde:<ul class="defaultList"><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">Varemesser og midlertidige markeder.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17a f&#xF8;rste ledd ny bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">Varemesser og midlertidige innend&#xF8;rsmarkeder.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17b bokstav e oppheves og bokstav f blir bokstav e.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-25-1602/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 26. mai 2021 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
