<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-01-1724</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-01-1724</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-02 09:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0893</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 1. juni 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3 og &#xA7; 4-3a, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-01-1724</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6e. S&#xE6;rskilt unntak fra innreise-, smitte- og ventekarantene for personell i kritiske samfunnsfunksjoner</li><li>&#xA7; 6k. Unntak fra smitte- og ventekarantene for helsepersonell som er beskyttet mot SARS-CoV-2 uten dokumentasjon fra norsk helse- og omsorgstjeneste</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-01-1724" id="dokument">
      <h1>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-01-1724/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Smittekarantene gjelder ikke for personer som ved n&#xE6;rkontakten<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">var fullvaksinert mot SARS-CoV-2</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">hadde gjennomg&#xE5;tt covid-19 siste 6 m&#xE5;neder med varighet fra avisolering til 6 m&#xE5;neder etter pr&#xF8;vedato</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">hadde f&#xE5;tt 1. vaksinedose mot SARS-CoV-2 med varighet fra 3 til 15 uker etter vaksinasjonen, dersom vedkommende testes med PCR-test mellom d&#xF8;gn 3 og 7 etter n&#xE6;rkontakten.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Ventekarantene gjelder ikke<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">for personer som er beskyttet mot SARS-CoV-2</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">dersom husstandsmedlemmet i smittekarantene var beskyttet mot SARS-CoV-2 ved n&#xE6;rkontakten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6d tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">De som har v&#xE6;rt i omr&#xE5;der med karanteneplikt jf. vedlegg A, p&#xE5; vegne av norske statlige myndigheter og av utenrikspolitiske viktige grunner, er unntatt fra innreisekarantene i b&#xE5;de arbeidstiden og fritiden dersom de ved ankomst til Norge er fullvaksinert mot SARS-CoV-2 eller har gjennomg&#xE5;tt covid-19 i l&#xF8;pet av de siste seks m&#xE5;nedene. Personer som har f&#xE5;tt 1. vaksinedose mot SARS-CoV-2 i l&#xF8;pet av siste 3 til 15 uker er unntatt fra innreisekarantene i b&#xE5;de arbeidstiden og fritiden n&#xE5;r det foreligger negativt resultat fra PCR-test tatt tidligst tre d&#xF8;gn etter ankomst. Det stilles krav om at det kan fremlegges dokumentasjon fra norsk helse- og omsorgstjeneste p&#xE5; at de er beskyttet eller fullvaksinert. Utenriksdepartementet skal p&#xE5; forh&#xE5;nd godkjenne bruk av dette unntaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6e" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6e</span>. <span class="legalArticleTitle">S&#xE6;rskilt unntak fra innreise-, smitte- og ventekarantene for personell i kritiske samfunnsfunksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer som er strengt n&#xF8;dvendig for &#xE5; kunne opprettholde forsvarlig drift av kritiske samfunnsfunksjoner eller ivareta befolkningens grunnleggende behov, herunder personer som gjennomf&#xF8;rer vare- og passasjertransport, og som har testet negativt for SARS-CoV-2 med testmetode PCR tidligst tre d&#xF8;gn etter ankomst til Norge eller etter siste n&#xE6;rkontakt, er unntatt fra karantene i arbeidstiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Unntaket i f&#xF8;rste ledd kan kun benyttes i tilfeller hvor det er strengt n&#xF8;dvendig for &#xE5; sikre forsvarlig drift av virksomheten og det ikke er mulighet til &#xE5; bruke andre unntak i &#xA7; 6a til &#xA7; 6i og &#xA7; 6k f&#xF8;r personen g&#xE5;r i arbeid. I akutte situasjoner hvor det ikke er tid til &#xE5; vente p&#xE5; PCR-svar, kan personen g&#xE5; i arbeid etter &#xE5; ha testet negativt med antigen hurtigtest samme dag som arbeidet skal gjennomf&#xF8;res. Unntak fra smittekarantene og ventekarantene kan kun benyttes i tilfeller hvor det er n&#xF8;dvendig for &#xE5; unng&#xE5; fare for liv og helse</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kravet om PCR-test tidligst tre d&#xF8;gn etter ankomst gjelder ikke for helsepersonell som oppfyller vilk&#xE5;rene i f&#xF8;rste og andre ledd, er beskyttet mot SARS-CoV-2, jobber for spesialisthelsetjenesten eller kommunehelsetjenesten i Norge og har testet negativt for SARS-CoV-2 med PCR-test eller antigen hurtigtest ved ankomst til Norge. Arbeids- og oppdragsgiver plikter &#xE5; godkjenne bruk av dette unntaket og innhente og vurdere dokumentasjon p&#xE5; at helsepersonellet er beskyttet mot SARS-CoV-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Arbeids- eller oppdragsgiver plikter &#xE5; planlegge driften av virksomheten slik at bruken av unntakene i denne bestemmelsen i st&#xF8;rst mulig grad unng&#xE5;s.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6k skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6k" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6k</span>. <span class="legalArticleTitle">Unntak fra smitte- og ventekarantene for helsepersonell som er beskyttet mot SARS-CoV-2 uten dokumentasjon fra norsk helse- og omsorgstjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Helsepersonell som er beskyttet mot SARS-CoV-2, men som ikke har dokumentasjon fra norsk helse- og omsorgstjeneste, er unntatt fra smittekarantene og ventekarantene, jf. &#xA7; 4 f&#xF8;rste ledd bokstav b og c, i arbeidstiden. Helsepersonell som benytter unntaket i arbeidstiden skal testes for SARS-CoV-2 med PCR-test 3. og 7. d&#xF8;gn etter siste eksponering. Krav om test gjelder ikke for de som ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19. P&#xE5; fritiden gjelder smittekarantene og ventekarantene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Unntaket i f&#xF8;rste ledd kan kun benyttes i situasjoner der det er n&#xF8;dvendig for &#xE5; opprettholde forsvarlig behandlingskapasitet i virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Arbeids- og oppdragsgiver plikter &#xE5; innhente og vurdere dokumentasjon p&#xE5; at helsepersonellet er beskyttet mot SARS-CoV-2.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-01-1724/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
