<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-04-1793</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-04-1793</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>N&#xE6;ringspolitisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-12-21-3085</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-12-18-156/&#xA7;2</li>
            <li>lov/2020-12-18-156/&#xA7;4</li>
            <li>lov/2020-12-18-156/&#xA7;5</li>
            <li>lov/2020-12-18-156/&#xA7;6</li>
            <li>lov/2020-12-18-156/&#xA7;8</li>
            <li>lov/2020-12-18-156/&#xA7;9</li>
            <li>lov/2020-12-18-156/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-07 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0936</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 4. juni 2021 med hjemmel i lov 18. desember 2020 nr. 156 om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020 &#xA7; 2, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 8, &#xA7; 9 og &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-04-1793</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-6. Kompensasjon for tapt varelager</li><li>&#xA7; 3-7. Minimumsbel&#xF8;p for utbetaling</li><li>&#xA7; 3-8. Begrensning i utbetaling</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-04-1793" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-04-1793/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2020 nr. 3085 til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittel p&#xE5; forskriften skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall etter august 2020 for tilskuddsperioder til og med februar 2021</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 tredje ledd bokstav a til c skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">18. januar til 15. oktober 2021</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">18. januar til 15. oktober 2021</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">15. mars til 15. oktober 2021.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd bokstav e oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Foretak som har v&#xE6;rt overdrager eller overtaker i fisjon som er registrert gjennomf&#xF8;rt i Foretaksregisteret 1. mars 2020 eller senere, er ikke omfattet av tilskuddsordningen for noen av tilskuddsperiodene. Dette gjelder likevel ikke:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">hvis overtaker i fisjonen kun overtok en fisjonsfordring eller andre finansielle eiendeler fra overdrager.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">hvis b&#xE5;de overdrager og overtaker i fisjonen inng&#xE5;r i en samlet konserns&#xF8;knad om tilskudd etter &#xA7; 3-4 fjerde ledd.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">hvis eiersammensetningen er identisk i overdrager f&#xF8;r fisjonen og p&#xE5; s&#xF8;knadstidspunktet og i overtaker p&#xE5; s&#xF8;knadstidspunktet. Overdrager og overtaker i fisjon kan i disse tilfellene s&#xF8;ke om tilskudd samlet som om de var ett foretak, eventuelt sammen med andre konsernselskap, og skal i s&#xE5; fall f&#xF8;lge reglene for samlet konserns&#xF8;knad, jf. &#xA7; 3-4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Som omsetning anses ogs&#xE5; inntekt til erstatning for inntekt som nevnt i f&#xF8;rste ledd, herunder offentlige tilskudd og inntektssikring gitt i forbindelse med koronapandemien. Dette gjelder likevel ikke tilskudd etter forskrift 17. april 2020 nr. 820 eller denne forskrift, eller gaver fra privatpersoner opptil 3&#xA0;000 kroner samlet i perioden det s&#xF8;kes om tilskudd for. Tilskudd som gis etter lov 23. juni 2020 nr. 99 om tilskudd ved avbrutt permittering eller etter ordningen under Innovasjon Norge for tilskudd til likviditetsstyrking som muliggj&#xF8;r omstilling og gjen&#xE5;pning av reiselivsn&#xE6;ringen, anses ikke som omsetning. Kompensasjon for tapt varelager etter &#xA7; 3-6 anses ikke som omsetning. Uspesifisert st&#xF8;tte fra kommunene som er gitt i tr&#xE5;d med regelverket om bagatellmessig st&#xF8;tte, anses heller ikke som omsetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-3">(5) Foretak som har v&#xE6;rt overdrager eller overtaker i fisjon som er registrert gjennomf&#xF8;rt i Foretaksregisteret i perioden 1. januar til 29. februar 2020, og som ikke omfattes av unntakene i &#xA7; 1-3 annet ledd bokstav a&#x2013;c, skal bruke omsetningen etter fisjon i denne perioden som grunnlag for beregning av omsetningsfallet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Et foretak kan ikke f&#xE5; tildelt eller utbetalt st&#xF8;tte etter &#xA7; 3-1 og &#xA7; 3-6 dersom foretaket er under konkursbehandling, jf. konkursloven kapittel VIII, eller foretaket er under avvikling, enten frivillig eller ved tvang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd bokstav c ledd skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">Skattemelding for formues- og inntektsskatt og dersom foretaket er regnskapspliktig, &#xE5;rsregnskap for 2019 m&#xE5; v&#xE6;re levert av foretak som ble etablert i 2019 eller tidligere. Skattemelding for merverdiavgift etter skatteforvaltningsloven &#xA7; 8-3 med leveringsfrist innen utl&#xF8;pet av tilskuddsperioden, m&#xE5; v&#xE6;re levert. Skattemelding levert etter skj&#xF8;nnsfastsetting kan godtas n&#xE5;r nytt skatteoppgj&#xF8;r bygger p&#xE5; skattemeldingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 n&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 n&#xE5;v&#xE6;rende sjette til sjuende ledd blir fjerde til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Kostnader som f&#xF8;lge av avtale, som er &#xF8;kt utover normal prisjustering etter 1. september 2020, regnes ikke som faste og uunng&#xE5;elige. Kostnader som f&#xF8;lge av avtale, som er inng&#xE5;tt etter 1. september 2020, regnes bare som faste og uunng&#xE5;elige dersom avtalen erstatter annen avtale som er n&#xF8;dvendig for &#xE5; opprettholde effektiv drift, og kostnadene etter ny avtale ikke er h&#xF8;yere enn de var etter avtalen som er erstattet, og avtalen som erstattes, var inng&#xE5;tt f&#xF8;r 1. september 2020. Unntatt fra vilk&#xE5;ret i f&#xF8;rste punktum er kostnader til utarbeidelse av regnskap og revisjon. Kostnader som knytter seg til avtaler med en &#xF8;vre ramme for omfang av vare- og tjenesteleveranser, anses bare som faste, uunng&#xE5;elige kostnader opptil det niv&#xE5;et av vare- og tjenesteleveranser som ble levert til foretaket per 1. september 2020.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 n&#xE5;v&#xE6;rende sjette til trettende ledd blir femte til tolvte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Eierstrukturen p&#xE5; f&#xF8;rste dag i tilskuddsperioden skal legges til grunn for beregningen i tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">I kapittel 3 skal ny &#xA7; 3-6, &#xA7; 3-7 og &#xA7; 3-8 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Kompensasjon for tapt varelager</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) For tilskuddsperiodene november&#x2013;desember 2020 og januar&#x2013;februar 2021, jf. &#xA7; 1-1 bokstav b og c, kan kostnader til tapt varelager dekkes dersom<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">virksomheten av smittevernhensyn er p&#xE5;lagt full skjenkestopp eller stengt i henhold til covid-19-forskriften eller tilsvarende kommunale forskrifter og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">varene er ferskvare som n&#xE6;ringsmidler, andre bedervelige varer, blomster eller andre planter og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">varene var bestilt f&#xF8;r p&#xE5;legget om skjenkestopp eller &#xE5; holde stengt ble gitt og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">varene utg&#xE5;r p&#xE5; dato, eller forringes slik at de ikke holder salgbar kvalitet, i den nedstengte perioden eller innen 14 dager etter perioden som man er p&#xE5;lagt skjenkestopp eller er p&#xE5;lagt stengt, opph&#xF8;rer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Tapt varelager dekkes til anskaffelseskostnad, eksklusiv s&#xE6;ravgifter. Merverdiavgift som er fradragsberettiget for foretaket i merverdiavgifts-oppgj&#xF8;ret, regnes ikke med i anskaffelseskostnaden. Anskaffelseskostnad reduseres med ev. erstatning for tapt varelager som virksomheten har f&#xE5;tt utbetalt under forsikringsordning eller gjennom andre kilder.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) S&#xF8;ker skal dokumentere anskaffelseskostnad og sannsynliggj&#xF8;re tapet. Det skal utarbeides en skriftlig redegj&#xF8;relse der det beskrives hvorfor tapet oppstod med henvisning til statlig eller kommunalt p&#xE5;legg om skjenkestopp eller stenging, hvorfor det ikke var mulig &#xE5; unng&#xE5; tapet og hva som har skjedd med de tapte varene. Det skal utarbeides en oppstilling over de enkelte varetypene som det s&#xF8;kes om kompensasjon for, med angivelse av antall eller mengde og anskaffelseskostnad, med henvisning til relevante bokf&#xF8;ringsbilag.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Dersom kompensasjon utbetales f&#xF8;r ev. forsikringssum, jf. annet ledd, skal tilsynsmyndigheten varsles uten opphold, jf. &#xA7; 5-6, og virksomheten skal betale tilbake tilsvarende del av kompensasjonen, jf. &#xA7; 5-3 fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Kompensasjon for tapt varelager kommer i tillegg til tilskudd etter &#xA7; 3-5 og inng&#xE5;r ikke i begrensningen av tilskudd etter &#xA7; 3-3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-7</span>. <span class="legalArticleTitle">Minimumsbel&#xF8;p for utbetaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utgj&#xF8;r summen av tilskudd etter &#xA7; 3-5 og kompensasjon for tapt varelager etter &#xA7; 3-6 mindre enn 5000 kroner, utbetales ikke bel&#xF8;pet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Begrensning i utbetaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tilskudd etter &#xA7; 3-5 og kompensasjon for tapt varelager etter &#xA7; 3-6 kan ikke overstige foretakets beregnede omsetningsfall, m&#xE5;lt i kroner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Tilskuddsmyndigheten skal gj&#xF8;re opplysninger om tilskudd og kompensasjon for tapt varelager tilgjengelig p&#xE5; Internett til alminnelig ettersyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Tilskuddsmyndigheten kan velge &#xE5; gj&#xF8;re unntak fra innsyn i opplysninger om den enkelte s&#xF8;knad utover de opplysningene som blir gjort tilgjengelig p&#xE5; internett for alminnelig ettersyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Kostnaden for bekreftelse etter f&#xF8;rste ledd refunderes med 80 prosent, men maksimum med 10&#xA0;000 kroner per tilskuddsperiode, for de som f&#xE5;r vedtak om tildeling av tilskudd, jf. &#xA7; 3-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 nytt annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) For tapt varelager skal det foreligge dokumentasjon som nevnt i &#xA7; 3-6 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 n&#xE5;v&#xE6;rende annet ledd blir tredje ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-11">(3) Dokumentasjon som nevnt i f&#xF8;rste og annet ledd skal oppbevares i fem &#xE5;r etter regnskaps&#xE5;rets slutt, med mindre lengre oppbevaringstid f&#xF8;lger av bestemmelser gitt i eller i medhold av bokf&#xF8;ringsloven eller annet regelverk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-12">(4) Tilbakebetaling av tilskudd etter &#xA7; 3-1 fjerde og femte ledd siste punktum forfaller til betaling tre uker etter at erstatning, andre offentlige tilskudd eller inntektssikring er mottatt.</article>
        <article class="defaultP">&#xA7; 5-6 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5-7 blir &#xA7; 5-6 og f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;ker plikter uten opphold &#xE5; varsle tilskuddsmyndigheten dersom det oppdages feil ved grunnlaget for vedtaket eller mottar erstatning eller tildeling som nevnt i &#xA7; 3-1 fjerde og femte ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-04-1793/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
