<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om legemidler og forskrift om st&#xF8;nad til viktige legemidler mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-24-2274</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-24-2274</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Spesialisthelsetjenesteavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-18-1839</li>
            <li>forskrift/2007-06-28-814</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-132/&#xA7;6</li>
            <li>forskrift/1995-06-08-521</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-07-02 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1266</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i legemiddelforskriften og bl&#xE5;reseptforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om legemidler og forskrift om st&#xF8;nad til viktige legemidler mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 24. juni 2021 med hjemmel i lov 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 6 tredje ledd, jf delegeringsvedtak 8. juni 1995 nr. 521.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-24-2274</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om legemidler og forskrift om st&#xF8;nad til viktige legemidler mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-24-2274" id="dokument">
      <h1>Forskrift om endring i forskrift om legemidler og forskrift om st&#xF8;nad til viktige legemidler mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-24-2274/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2009 nr. 1839 om legemidler (legemiddelforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-14 Trinnprisens virkeomr&#xE5;de skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Statens legemiddelverk fastsetter hvilke byttegrupper som det skal beregnes trinnpris for, og hvilke legemidler som skal inng&#xE5; i disse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Felles trinnpris for legemidler i en byttegruppe fastsettes etter &#xA7; 12-15 n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">legemidlene er oppf&#xF8;rt p&#xE5; Legemiddelverkets bytteliste, jf. lov 2. juni 2000 nr. 39 om apotek &#xA7; 6-6 og forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek &#xA7; 8-7 og,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">originalpreparatet har stabil generisk eller biotilsvarende konkurranse i Norge fra minst ett legemiddel.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Stabil generisk eller biotilsvarende konkurranse anses &#xE5; foreligge n&#xE5;r legemidlene er oppf&#xF8;rt p&#xE5; byttelisten og det ikke kan dokumenteres alvorlige leveringsproblemer for det generiske eller biotilsvarende legemidlet.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statens legemiddelverk kan unnlate &#xE5; fastsette trinnpris for byttegrupper eller bestemte legemidler som av s&#xE6;rlige grunner ikke er egnet for trinnpris. I vurderingen kan det blant annet legges vekt p&#xE5; at:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">maksimalprisen for originalpreparatet f&#xF8;r legemidlet fikk generisk eller biotilsvarende konkurranse vanskelig kan finnes,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">det er vanskelig &#xE5; fastsl&#xE5; hva som er originalpreparatet,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">omsetningen for legemidlene er lav,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">s&#xE6;rlige farmakologiske grunner foreligger,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">legemidlene har begrenset byttbarhet,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">reseptstatus taler for det eller,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">s&#xE6;rlige innkj&#xF8;psordninger gir tiln&#xE6;rmelsesvis samme prisreduksjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-15 Beregning av trinnpris skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utgangspris for beregning av trinnpris er originalpreparatets maksimale AIP da det ble fastsatt maksimalpris for det f&#xF8;rste konkurrerende generisk likeverdige eller biotilsvarende likeverdige legemiddel. Dersom det oppst&#xE5;r generisk eller biotilsvarende konkurranse til forskjellig tid for pakninger av samme virkestoff, er utgangsprisen originalpreparatets maksimale AIP da det ble fastsatt maksimalpris for den f&#xF8;rste pakningen av virkestoffet, jf. f&#xF8;rste punktum. Dersom det ikke var fastsatt maksimal AIP for originalpreparatet p&#xE5; dette tidspunktet, er utgangsprisen originalpreparatets maksimale AIP da det ble fastsatt maksimalpris for den f&#xF8;rste konkurrerende generiske eller biotilsvarende pakningen. Ved beregning av maksimal AIP for legemidler som fikk generisk konkurranse f&#xF8;r 2014 benyttes maksimal AUP da det ble fastsatt maksimalpris for det f&#xF8;rste konkurrerende generisk likeverdig legemiddel fratrukket merverdiavgift og maksimalapotekavanse som var gjeldende per 31. desember 2013.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For legemidler med omsetning p&#xE5; 100 millioner kroner eller mer innenfor en 12-m&#xE5;neders periode i l&#xF8;pet av de to siste &#xE5;r f&#xF8;r generisk eller biotilsvarende konkurranse ble etablert jf. f&#xF8;rste ledd, eller senere, fastsettes trinnprisen med grunnlag i utgangsprisen, med en reduksjon i prisen p&#xE5;:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">25 prosent for biologiske og biotilsvarende legemidler og 35 prosent for andre legemidler, av utgangsprisen n&#xE5;r stabil generisk eller biotilsvarende konkurranse inntraff.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">70 prosent for biologiske og biotilsvarende legemidler og 81 prosent for andre legemidler, av utgangsprisen 6 m&#xE5;neder etter stabil generisk eller biotilsvarende konkurranse inntraff.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Omsetningen etter denne paragrafen m&#xE5;les i AUP.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For &#xF8;vrige legemidler fastsettes trinnprisen med grunnlag i utgangsprisen, med en reduksjon i prisen p&#xE5;:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">25 prosent for biologiske og biotilsvarende legemidler og 35 prosent for andre legemidler, av utgangsprisen n&#xE5;r stabil generisk eller biotilsvarende konkurranse inntraff.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">50 prosent for biologiske og biotilsvarende legemidler og 59 prosent for andre legemidler, av utgangsprisen 6 m&#xE5;neder etter stabil generisk eller biotilsvarende konkurranse inntraff.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-10">Trinnpris fremkommer ved at utgangspris med prosentreduksjon etter denne paragraf tillegges apotekavanse, jf. &#xA7; 12-3 og merverdiavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom det ikke foreligger fullstendig informasjon for fastsettelse av trinnpris, fastsetter Statens legemiddelverk trinnpris med utgangspunkt i et skj&#xF8;nnsmessig fastsatt beregningsgrunnlag. Det skal tas hensyn til alle forhold som kan sannsynliggj&#xF8;re et korrekt beregningsgrunnlag, herunder siste observerte maksimalpris for originalpreparatet f&#xF8;r det fikk generisk eller biotilsvarende konkurranse.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom trinnpris beregnet etter denne bestemmelsen er h&#xF8;yere enn fastsatt maksimal AUP, settes trinnpris lik maksimal AUP. Dersom trinnpris beregnet etter foreg&#xE5;ende ledd er h&#xF8;yere enn refusjonspris fastsatt etter &#xA7; 14-22, settes trinnpris lik refusjonspris.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det oppst&#xE5;r generisk eller biotilsvarende konkurranse for pakninger der det tidligere er etablert generisk eller biotilsvarende konkurranse for andre pakninger av samme virkestoff, fastsettes trinnpris med gjeldende kuttsats for resten av virkestoffet. Dersom samlet omsetning for alle pakninger med generisk eller biotilsvarende konkurranse overstiger omsetningsgrensene i annet ledd, benyttes den h&#xF8;yeste kuttsatsen som f&#xF8;lger av annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Tidligst 12 m&#xE5;neder etter at siste ordin&#xE6;re kutt er gjort gjeldende, kan Statens legemiddelverk fastsette trinnpris med f&#xF8;lgende kuttsatser av utgangsprisen:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">60 prosent for biologiske og biotilsvarende legemidler og 69 prosent for andre legemidler, dersom trinnprisen var fastsatt etter fjerde ledd nr. 2 og omsetningen overstiger 15 millioner kroner</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">75 prosent for biologiske og biotilsvarende legemidler og 88 prosent for andre legemidler, dersom trinnprisen var fastsatt etter andre ledd nr. 2 og omsetningen overstiger 30 millioner kroner</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">80 prosent for biologiske og biotilsvarende legemidler og 90 prosent for andre legemidler, dersom omsetningen overstiger 100 millioner kroner.</article></article></li></ul><p class="leddfortsettelse">Omsetningsgrensene ovenfor gjelder innenfor en 12-m&#xE5;neders periode etter siste ordin&#xE6;re kutt, jf. f&#xF8;rste til &#xE5;ttende ledd.</p></article>
        <article class="legalP" id="kapittel-1-ledd-15">Kuttsats for virkestoffet atorvastatin fastsettes til 94 prosent og for simvastatin til 96 prosent av utgangsprisen.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom beregning av trinnpris etter bestemmelsene i f&#xF8;rste til tiende ledd gir en urimelig lav pris, kan Statens legemiddelverk fastsette en skj&#xF8;nnsmessig beregnet trinnpris.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-16 Refusjon av legemidler med trinnpris skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Folketrygden refunderer maksimalt trinnpris for legemidler som inng&#xE5;r i en byttegruppe som fastsatt etter &#xA7; 12-14. Ved utsalgspris lavere enn trinnpris, refunderes inntil legemidlets faktiske utsalgspris.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Folketrygden refunderer likevel inntil legemidlets faktiske utsalgspris, dersom rekvirenten har reservert seg mot bytte til et andre legemiddel innen byttegruppen enn det legemiddel apoteket tilbyr til trinnpris.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dersom pasienten krever &#xE5; f&#xE5; utlevert et legemiddel som har h&#xF8;yere utsalgspris enn trinnpris, beregnes pasientens egenandel av trinnprisen. I tillegg kan apoteket kreve mellomlegget mellom trinnpris og faktisk utsalgspris av pasienten. Dette mellomlegget skal ikke f&#xF8;res opp p&#xE5; pasientens egenandelskort.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Pasient som reserverer seg mot generisk eller biotilsvarende bytte etter at legemidlet er utlevert, m&#xE5; selv dekke de kostnader som er knyttet til ny reseptekspedering og utlevering, herunder forsendelse. Apoteket skal f&#xF8;r utleveringen eller forsendelsen av legemidlet informere pasienten om at bytte er foretatt og at det ekspederte legemidlet er likeverdig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-24-2274/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 28. juni 2007 nr. 814 om st&#xF8;nad til dekning av utgifter til viktige legemidler mv. (bl&#xE5;reseptforskriften) &#xA7; 8 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 Egenandel annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom pasienten krever &#xE5; f&#xE5; utlevert et legemiddel som har h&#xF8;yere utsalgspris enn det legemiddel apoteket foresl&#xE5;r bytte til, og rekvirenten ikke har reservert seg mot generisk eller biotilsvarende bytte, beregnes pasientens egenandel av apotekets utsalgspris for det legemiddel det foresl&#xE5;s bytte til. I slike tilfeller gis det refusjon fra folketrygden for apotekets utsalgspris for det legemidlet som apoteket har foresl&#xE5;tt bytte til, fratrukket pasientens egenandel. I tillegg kan apoteket kreve at pasienten betaler mellomlegget mellom apotekets utsalgspris for det legemiddel det foresl&#xE5;s bytte til og faktisk utsalgspris for det legemiddel pasienten krever. Dette mellomlegget inng&#xE5;r ikke i opptjeningen til egenandelstaket.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom pasienten krever &#xE5; f&#xE5; utlevert et legemiddel som har h&#xF8;yere utsalgspris enn trinnpris, og rekvirenten ikke har reservert seg mot generisk eller biotilsvarende bytte, beregnes pasientens egenandel av trinnprisen. For legemidler p&#xE5; trinnpris gis det refusjon fra folketrygden etter bestemmelsene i legemiddelforskriften &#xA7; 12-16. I tillegg kan apoteket kreve mellomlegget mellom trinnprisen og faktisk utsalgspris av pasienten. Dette mellomlegget inng&#xE5;r ikke i opptjeningen til egenandelstaket.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-06-24-2274/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. juli 2021.</article>
      </section>
    </main>
  </body>
</html>
