<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-05-21-1563</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-05-21-1563</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Planavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-05-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-03-25-335</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-27-71/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-05-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0788</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 21. mai 2021 med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 6-2 f&#xF8;rste ledd. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-05-21-1563</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en<ul class="tocSubUl"><li>1. Form&#xE5;l</li><li>2. Virkeomr&#xE5;de</li><li>3. Byggeforbudet i strandsonen</li><li>4. Geografisk differensiering</li><li>5. Offentlige myndigheters oppgaver og ansvar</li><li>6. Generelle retningslinjer for planlegging i strandsonen<ul class="tocSubUl"><li>6.1. Natur- og kulturmilj&#xF8; og landskap</li><li>6.2. Friluftsliv</li><li>6.3. Landbruk, reindrift, fiske, fangst, akvakultur og ferdsel til sj&#xF8;s</li><li>6.4. Planlegging i byer og tettsteder</li><li>6.5. Fastsetting av byggegrense</li></ul></li><li>7. Oppdatering av planer</li><li>8. Retningslinjer for kystkommunene i Oslofjordregionen (sone 1)<ul class="tocSubUl"><li>8.1. Byggeforbud</li><li>8.2. Kommuneplan og reguleringsplan</li><li>8.3. Plassering av ny bebyggelse</li><li>8.4. Utvidelse av eksisterende bebyggelse</li><li>8.5. Fritidsbebyggelse</li><li>8.6. Terrenginngrep og infrastruktur</li></ul></li><li>9. Retningslinjer for andre omr&#xE5;der der presset p&#xE5; arealene er stort (sone 2)<ul class="tocSubUl"><li>9.1. Byggeforbud</li><li>9.2. Kommuneplan og reguleringsplan</li><li>9.3. Plassering av ny bebyggelse</li><li>9.4. Utvidelse av eksisterende bebyggelse</li><li>9.5. Terrenginngrep og infrastruktur</li></ul></li><li>10. Retningslinjer for omr&#xE5;der med mindre press p&#xE5; arealene (sone 3)<ul class="tocSubUl"><li>10.1. Byggeforbud</li><li>10.2. Kommuneplan og reguleringsplan</li><li>10.3. Plassering av ny bebyggelse</li><li>10.4. Terrenginngrep og infrastruktur</li></ul></li><li>11. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-05-21-1563" id="dokument">
      <h1>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_1">
        <h2>1. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let med disse retningslinjene er &#xE5; tydeliggj&#xF8;re nasjonal arealpolitikk og sikre nasjonale og regionale interesser i 100-metersbeltet langs sj&#xF8;en. Strandsoneforvaltningen skal bidra til en b&#xE6;rekraftig utvikling i tr&#xE5;d med FNs b&#xE6;rekraftsm&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Retningslinjene skal bidra til at det tas s&#xE6;rlig hensyn til natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser i strandsonen og at un&#xF8;dvendig bygging langs sj&#xF8;en unng&#xE5;s, jf. plan- og bygningsloven (pbl.) &#xA7; 1-8. Strandsonen gir grunnlag for n&#xE6;ring og bosetting langs kysten, og god arealplanlegging kan gi grunnlag for &#xF8;kt verdiskapning og flere l&#xF8;nnsomme arbeidsplasser. Kommunene m&#xE5; balansere disse interessene i planleggingen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Retningslinjene utdyper plan- og bygningsloven og gir statlige f&#xF8;ringer for kommunenes og fylkeskommunenes planlegging og saksbehandling.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Retningslinjene skal bidra til en geografisk differensiering gjennom planleggingen. Retningslinjene er strengest der utbyggingspresset er stort og verneverdiene er h&#xF8;yest.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene gjelder i strandsonen. Med dette menes 100-metersbeltet langs sj&#xF8;en, m&#xE5;lt i horisontalplanet ved alminnelig h&#xF8;yvann, jf. pbl. &#xA7; 1-8 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retningslinjene gjelder for landarealene i strandsonen, men planleggingen b&#xF8;r skje helhetlig slik at det blir god sammenheng mellom arealbruken i strandsonen, i sj&#xF8;en og p&#xE5; landomr&#xE5;dene bak 100-metersbeltet.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_3">
        <h2>3. Byggeforbudet i strandsonen</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Byggeforbudet i pbl. &#xA7; 1-8 gjelder de tiltak som fremg&#xE5;r av pbl. &#xA7; 1-6, med unntak av fasadeendringer. Dette inneb&#xE6;rer at det i 100-metersbeltet langs sj&#xF8;en ikke er tillatt &#xE5; iverksette oppf&#xF8;ring, riving, endring, endret bruk og andre tiltak knyttet til bygninger, konstruksjoner og anlegg, terrenginngrep eller opprettelse og endring av eiendom. Byggeforbudet gjelder ogs&#xE5; annen virksomhet og endring av arealbruk som vil v&#xE6;re i strid med arealform&#xE5;l, planbestemmelser og hensynssoner.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Byggeforbudet i 100-metersbeltet langs sj&#xF8;en gjelder ogs&#xE5; for eldre planer uten fastsatt byggegrense. Dersom kommunen har &#xE5;pnet for utbygging og fastsatt byggegrense i kommuneplanens arealdel eller reguleringsplan, gjelder ikke lovens byggeforbud.</article>
        <article class="legalP" id="kapittel-3-ledd-3">I kommuneplanens arealdel kan kommunen gi bestemmelser som tillater visse tiltak i 100-metersbeltet, jf. pbl. &#xA7; 11-11 nr. 4. Dette gjelder n&#xF8;dvendige bygninger, mindre anlegg og opplag i 100-metersbeltet langs sj&#xF8;en med sikte p&#xE5; landbruk, reindrift, fiske, fangst, akvakultur og ferdsel til sj&#xF8;s, jf. pbl. &#xA7; 11-7 nr. 5 og 6.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_4">
        <h2>4. Geografisk differensiering</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Retningslinjene deler landet inn i tre soner med ulike f&#xF8;ringer tilpasset utbyggingspress og behovet for vern av de interessene som skal ivaretas i strandsonen jf. &#xA7; 1-8 f&#xF8;rste ledd:<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">Kystkommunene i Oslofjordregionen (sone 1), punkt 9 nedenfor.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">Andre omr&#xE5;der der presset p&#xE5; arealene er stort (sone 2), punkt 10 nedenfor</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1">Omr&#xE5;der med mindre press p&#xE5; arealene (sone 3), punkt 11 nedenfor.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-2">Soneinndelingen tar ikke fullt ut hensyn til lokale forskjeller i utbyggingspress og verneverdier innad i den enkelte kommune. Retningslinjene legger derfor opp til at ytterligere differensiering kan gj&#xF8;res i kommuneplanens arealdel.</article>
        <article class="legalP" id="kapittel-4-ledd-3">I omr&#xE5;der med lite utbyggingspress og mye tilgjengelig strandsone, kan det i st&#xF8;rre grad godkjennes nye tiltak enn i omr&#xE5;der som har lite tilgjengelig strandsoneareal og stort utbyggingspress. Tiltak i 100-metersbeltet m&#xE5; alltid vurderes mot hensynet til natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_5">
        <h2>5. Offentlige myndigheters oppgaver og ansvar</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Kommunene skal legge retningslinjene til grunn i planleggingen og ved behandlingen av dispensasjonss&#xF8;knader. Fylkeskommunene skal legge retningslinjene til grunn i den regionale planleggingen. Fylkesmennene og fylkeskommunene skal legge retningslinjene til grunn ved sin medvirkning i det kommunale planarbeidet og n&#xE5;r de blir forelagt dispensasjonss&#xF8;knader. Kommuner, fylkeskommuner og statlige myndigheter skal legge retningslinjene til grunn n&#xE5;r de treffer enkeltvedtak etter annen lovgivning enn plan- og bygningsloven.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Statlige og regionale myndigheter kan fremme innsigelse<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> til planer som er i strid med disse retningslinjene, n&#xE5;r motstriden inneb&#xE6;rer at nasjonale og vesentlige regionale interesser i strandsonen blir tilsidesatt. Statlige og regionale myndigheter skal legge stor vekt p&#xE5; det lokale selvstyret i vurderingen av om det skal fremmes innsigelse. Retningslinjene gjelder ogs&#xE5; n&#xE5;r statlige og regionale organer vurderer &#xE5; klage p&#xE5; kommunale enkeltvedtak i strandsonen.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Regionale myndigheter b&#xF8;r utarbeide regionale planer for &#xE5; sikre en helhetlig tiln&#xE6;rming til strandsonen p&#xE5; tvers av kommunegrenser.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se hvilke fagmyndigheter som kan fremme innsigelser her: https://www.regjeringen.no/no/dokumenter/retningslinjer-for-innsigelse-i-plansaker-etter-plan--og-bygningsloven/id751295/#Vedlegg</article>
        </footer>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6">
        <h2>6. Generelle retningslinjer for planlegging i strandsonen</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Strandsonen gir grunnlag for n&#xE6;ring og bosetting. I 100-metersbeltet langs sj&#xF8;en skal det samtidig tas s&#xE6;rlig hensyn til natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser jf. pbl. &#xA7; 1-8 f&#xF8;rste ledd. Strandsonen utgj&#xF8;r en viktig del av gr&#xF8;nnstrukturen i kommunene og er leveomr&#xE5;de for stedbundet plante- og dyreliv. Strandsonen er sv&#xE6;rt viktig for friluftsliv, rekreasjon og landskapsopplevelser. Den er rik p&#xE5; kulturminner og er viktig for steders s&#xE6;rpreg og identitet.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Dette gj&#xF8;res f&#xF8;rst og fremst i kommuneplanens samfunns- og arealdel. Kommunene skal legge retningslinjene til grunn i planarbeidet og vurdere strandsonen i et helhetlig og langsiktig perspektiv. Arealbruken skal vurderes konkret mot de interesser som gj&#xF8;r seg gjeldende i ulike deler av strandsonen.</article>
        <article class="legalP" id="kapittel-6-ledd-3">Utbygging b&#xF8;r konsentreres til etablerte byggeomr&#xE5;der. Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r prioriteres foran arealer til fritidsboliger. Ved lokalisering av n&#xE6;ringsomr&#xE5;der b&#xF8;r det vektlegges om n&#xE6;ringer og n&#xE6;ringsvirksomhet som bidrar til &#xF8;kt lokal verdiskaping trenger tilgang til sj&#xF8;en.</article>
        <section class="section" data-name="kap6.1" id="kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6-1">
          <h3>6.1. Natur- og kulturmilj&#xF8; og landskap</h3>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-1">Planlegging i strandsonen skal ta hensyn til naturmangfold. Karakteristiske hovedtrekk i landskap b&#xF8;r opprettholdes. Verdifulle forekomster av naturtyper og arter m&#xE5; tas vare p&#xE5;. Det skal legges vekt p&#xE5; &#xE5; bevare karakteristiske kulturlandskap, kulturmilj&#xF8; og enkeltst&#xE5;ende eksempler p&#xE5; den s&#xE6;regne kystkulturen i omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-2">Landskapet langs kysten er viktig som grunnlag for opplevelser og kilde til identitet og livskvalitet for innbyggerne. Ved planlegging m&#xE5; det tas hensyn til &#xE5; bevare landskapskvaliteter og &#xE5; tilpasse det bygde milj&#xF8; til omgivelsene. Eventuelle nye tiltak, ogs&#xE5; tiltak for &#xE5; forbedre tilgjengeligheten for allmennheten, m&#xE5; tilpasses og ta hensyn til landskap, kulturminner og naturmangfold.</article>
        </section>
        <section class="section" data-name="kap6.2" id="kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6-2">
          <h3>6.2. Friluftsliv</h3>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-1">Grunnlaget for allmenn rekreasjon i strandsonen skal trygges og utvikles videre. Mulighetene for allment friluftsliv, basert p&#xE5; b&#xE5;tferdsel, ferdsel til fots og p&#xE5; sykkel, strandopphold og bading, b&#xF8;r trygges og forbedres. Det b&#xF8;r legges stor vekt p&#xE5; &#xE5; opprettholde og forbedre tilgjengeligheten til strandsonen fra landsiden og sj&#xF8;siden samt mulighetene for &#xE5; ferdes og &#xE5; oppholde seg langs sj&#xF8;en. Disse hensynene skal vektlegges sterkt n&#xE5;r kommunen vurderer &#xE5; godkjenne videre utvikling av eksisterende bolig- og fritidseiendommer.</article>
        </section>
        <section class="section" data-name="kap6.3" id="kapittel-6-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6-3">
          <h3>6.3. Landbruk, reindrift, fiske, fangst, akvakultur og ferdsel til sj&#xF8;s</h3>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-1">Kommunen b&#xF8;r vurdere behovet for &#xE5; gi bestemmelser i kommuneplanens arealdel som tillater oppf&#xF8;ring av n&#xF8;dvendige bygninger, mindre anlegg og opplag i 100-metersbeltet langs sj&#xF8;en med sikte p&#xE5; landbruk, reindrift, fiske, fangst, akvakultur og ferdsel til sj&#xF8;s, jf. pbl. &#xA7; 11-11 nr. 4.</article>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-2">Slike bestemmelser m&#xE5; sikre at det kan foretas ombygging av eksisterende driftsbygninger og oppf&#xF8;ring av erstatningsbygg p&#xE5; g&#xE5;rdstun i strandsonen, eller at de gjenoppf&#xF8;res etter brann eller ulykke.</article>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-3">I kommuneplanens arealdel skal kommunen legge til rette for etablering og vedlikehold av n&#xF8;dvendige navigasjonsinnretninger, slik som fyrlykter, lanterner, overretter, staker med videre, som ivaretar sikkerhet og fremkommelighet for sj&#xF8;trafikken.</article>
        </section>
        <section class="section" data-name="kap6.4" id="kapittel-6-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6-4">
          <h3>6.4. Planlegging i byer og tettsteder</h3>
          <article class="legalP" id="kapittel-6-kapittel-4-ledd-1">Byggeforbudet i pbl. &#xA7; 1-8 gjelder ogs&#xE5; for byer og tettsteder. I byer og tettsteder skal behovet for fortetting, sentrums- og byutvikling tillegges vekt. I tidligere havne- og n&#xE6;ringsomr&#xE5;der, som ikke lenger er n&#xE6;ringsaktive, skal det v&#xE6;re en mindre restriktiv holdning til omdisponering til bolig- eller fritidsbebyggelse.</article>
          <article class="legalP" id="kapittel-6-kapittel-4-ledd-2">Det m&#xE5; legges vekt p&#xE5; &#xE5; sikre allmenn tilgjengelighet til sj&#xF8;en, for eksempel ved ivaretakelse og etablering av strandpromenader, turveier og badeplasser. Det b&#xF8;r legges vekt p&#xE5; hensynet til universell utforming i denne planleggingen.</article>
          <article class="legalP" id="kapittel-6-kapittel-4-ledd-3">Strandsonen kan v&#xE6;re en ressurs i utviklings- og transformasjonsprosesser for &#xE5; &#xF8;ke attraktiviteten i sentrum. Byer og tettsteder som &#xE5;pnes mot sj&#xF8;en, slik at kaier og sj&#xF8;front utgj&#xF8;r en del av byrommet, bidrar til dette.</article>
        </section>
        <section class="section" data-name="kap6.5" id="kapittel-6-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_6-5">
          <h3>6.5. Fastsetting av byggegrense</h3>
          <article class="legalP" id="kapittel-6-kapittel-5-ledd-1">Byggeforbudet i 100-metersbeltet gjelder til annen byggegrense er fastsatt i kommuneplanens arealdel eller reguleringsplan. En eventuell byggegrense b&#xF8;r fastsettes helthetlig i kommuneplanen. Ved fastsetting av annen byggegrense skal det gjennomf&#xF8;res en kartlegging av de konkrete strandsoneverdiene. Virkningene av utbygging for naturmangfold, friluftsliv, landskap, kulturmilj&#xF8; og andre allmenne interesser skal vurderes grundig. Disse verdiene skal synliggj&#xF8;res i planen.</article>
          <article class="legalP" id="kapittel-6-kapittel-5-ledd-2">For omr&#xE5;der i strandsonen som har etablert bebyggelse, kan kommunen i forbindelse med kartlegging av funksjonell strandsone fastsette ny byggegrense. Det er s&#xE6;rlig aktuelt i regulerte omr&#xE5;der uten byggegrense og i omr&#xE5;der som er &#xE5;pnet for spredt bygging.</article>
          <article class="legalP" id="kapittel-6-kapittel-5-ledd-3">I ubebygde omr&#xE5;der, hvor hensynet til natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser sterkt gj&#xF8;r seg gjeldende, kan den funksjonelle strandsonen settes lenger vekk fra sj&#xF8;en enn 100 meter.</article>
        </section>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_7">
        <h2>7. Oppdatering av planer</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Ved revisjon av kommuneplanen skal kommunen vurdere eksisterende arealbruk og behovet for ny utbygging. Kommunene skal vurdere om tidligere vedtatte byggeomr&#xE5;der i strandsonen, som ikke er utbygd, skal opprettholdes eller tas ut av kommuneplanen.</article>
        <article class="legalP" id="kapittel-7-ledd-2">Eldre reguleringsplaner som gir mulighet for utbygging i strid med retningslinjene, b&#xF8;r revideres eller oppheves.</article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8">
        <h2>8. Retningslinjer for kystkommunene i Oslofjordregionen (sone 1)</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Kysten i Oslo, Viken, Vestfold og Telemark er sentrale omr&#xE5;der med s&#xE6;rlig stort press p&#xE5; arealene. Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li><article class="listArticle" id="kapittel-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-ledd-1-punkt-1-ledd-1"><i>Oslo, Viken og Vestfold og Telemark:</i> Alle kystkommunene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-8-ledd-2">I disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</article>
        <section class="section" data-name="kap8.1" id="kapittel-8-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-1">
          <h3>8.1. Byggeforbud</h3>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-1">Byggeforbudet i 100-metersbeltet skal praktiseres strengt i planleggingen. Dispensasjoner skal unng&#xE5;s.</article>
        </section>
        <section class="section" data-name="kap8.2" id="kapittel-8-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-2">
          <h3>8.2. Kommuneplan og reguleringsplan</h3>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-1">Utbygging b&#xF8;r konsentreres til allerede utbygde omr&#xE5;der, slik at &#xF8;vrig kystsone skjermes. Areal til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r prioriteres foran arealer til fritidsboliger.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-2">Kravet til reguleringsplan i pbl. &#xA7; 12-1 skal tolkes strengt. All ny utbygging og nye tiltak anses i utgangspunktet &#xE5; ha vesentlige virkninger for milj&#xF8; og samfunn og vil kreve reguleringsplan. Det kan gis bestemmelser i kommuneplanens arealdel som fastsetter den nedre grensen for n&#xE5;r det kreves reguleringsplan.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-3">Eventuell fortetting i eksisterende omr&#xE5;der skal v&#xE6;re godkjent i oppdatert kommuneplan og reguleringsplan, og skal ikke v&#xE6;re i strid med disse retningslinjene.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-4">Ved utarbeiding av reguleringsplaner som inneb&#xE6;rer bygging i 100-metersbeltet p&#xE5; arealer som er delvis utbygd, skal ferdselshensyn og tilpasning av tiltak til landskapet spesielt vektlegges. Privatisering og gjentetting av strandarealer skal unng&#xE5;s.</article>
        </section>
        <section class="section" data-name="kap8.3" id="kapittel-8-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-3">
          <h3>8.3. Plassering av ny bebyggelse</h3>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-1">Ny bebyggelse b&#xF8;r plasseres i tilknytning til eksisterende tettsteder og skal ikke tillates p&#xE5; arealer som har betydning for natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser.</article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-2">Ny bebyggelse skal trekkes s&#xE5; langt unna sj&#xF8;en som mulig. Det b&#xF8;r vurderes om bebyggelsen kan plasseres utenfor strandsonen.</article>
        </section>
        <section class="section" data-name="kap8.4" id="kapittel-8-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-4">
          <h3>8.4. Utvidelse av eksisterende bebyggelse</h3>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-1">Hensynet til allment friluftsliv og tilgjengelighet til strandsonen skal vektlegges sterkt. Utvidelser skal s&#xE5; langt som mulig skje i retning bort fra sj&#xF8;en.</article>
        </section>
        <section class="section" data-name="kap8.5" id="kapittel-8-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-5">
          <h3>8.5. Fritidsbebyggelse</h3>
          <article class="legalP" id="kapittel-8-kapittel-5-ledd-1">Det skal v&#xE6;re en sv&#xE6;rt restriktiv holdning til planlegging av nye fritidsboliger og vesentlig utvidelse av eksisterende fritidsboliger. Kommunene b&#xF8;r innf&#xF8;re bestemmelser i kommuneplanen for maksimal st&#xF8;rrelse p&#xE5; bygninger og eventuell utvidelse av fritidsboliger i strandsonen.</article>
        </section>
        <section class="section" data-name="kap8.6" id="kapittel-8-kapittel-6" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_8-6">
          <h3>8.6. Terrenginngrep og infrastruktur</h3>
          <article class="legalP" id="kapittel-8-kapittel-6-ledd-1">Terrenginngrep skal ikke tillates p&#xE5; arealer som har betydning for natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser.</article>
          <article class="legalP" id="kapittel-8-kapittel-6-ledd-2">Utbygging av veger, annen infrastruktur og tomteopparbeiding skal skje slik at inngrep og ulemper blir minst mulig. Samlet sett skal det ved all utbygging innenfor 100-metersbeltet legges vekt p&#xE5; l&#xF8;sninger som bedrer eksisterende landskapssituasjon og allmenn tilgang til sj&#xF8;en.</article>
        </section>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9">
        <h2>9. Retningslinjer for andre omr&#xE5;der der presset p&#xE5; arealene er stort (sone 2)</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Kysten i Agder og deler av kysten i Rogaland, Vestland, M&#xF8;re og Romsdal og Tr&#xF8;ndelag, anses som omr&#xE5;der der presset p&#xE5; arealene er stort. Presset er ikke n&#xF8;dvendigvis stort i hele kommunen, men knytter seg til enkelte attraktive omr&#xE5;der langs kysten.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li><article class="listArticle" id="kapittel-9-ledd-2-punkt-1"><article class="legalP" id="kapittel-9-ledd-2-punkt-1-ledd-1"><i>Agder:</i> Alle kystkommunene</article></article></li><li><article class="listArticle" id="kapittel-9-ledd-2-punkt-2"><article class="legalP" id="kapittel-9-ledd-2-punkt-2-ledd-1"><i>Rogaland:</i> Eigersund, Haugesund, H&#xE5;, Karm&#xF8;y, Klepp, Randaberg, del av Sandnes (tidligere Sandnes), Sokndal, Sola, del av Stavanger (tidligere Stavanger, Rennes&#xF8;y og Finn&#xF8;y)</article></article></li><li><article class="listArticle" id="kapittel-9-ledd-2-punkt-3"><article class="legalP" id="kapittel-9-ledd-2-punkt-3-ledd-1"><i>Vestland:</i> Ask&#xF8;y, Bergen, Bj&#xF8;rnafjorden (tidligere Os)</article></article></li><li><article class="listArticle" id="kapittel-9-ledd-2-punkt-4"><article class="legalP" id="kapittel-9-ledd-2-punkt-4-ledd-1"><i>M&#xF8;re og Romsdal:</i> Kristiansund, del av Molde (tidligere Molde), del av &#xC5;lesund (tidligere &#xC5;lesund)</article></article></li><li><article class="listArticle" id="kapittel-9-ledd-2-punkt-5"><article class="legalP" id="kapittel-9-ledd-2-punkt-5-ledd-1"><i>Tr&#xF8;ndelag:</i> Bjugn, Frosta, del av Inder&#xF8;y (tidligere Inder&#xF8;y), del av Indre Fosen (tidligere Rissa) Levanger, Malvik, Melhus, del av Orkland (tidligere Orkdal), Skaun, del av Steinkjer (tidligere Steinkjer), Stj&#xF8;rdal, Trondheim, Verdal, &#xD8;rland.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-9-ledd-3">For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</article>
        <section class="section" data-name="kap9.1" id="kapittel-9-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9-1">
          <h3>9.1. Byggeforbud</h3>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-1">Som hovedregel skal byggeforbudet praktiseres strengt i planleggingen. Dispensasjoner skal unng&#xE5;s i sentrale omr&#xE5;der der presset p&#xE5; arealene er stort.</article>
        </section>
        <section class="section" data-name="kap9.2" id="kapittel-9-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9-2">
          <h3>9.2. Kommuneplan og reguleringsplan</h3>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-1">Ny utbygging skal unng&#xE5;s p&#xE5; arealer med betydning for natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-2">Det b&#xF8;r v&#xE6;re en restriktiv holdning til nye fritidsboliger og vesentlig utvidelse av eksisterende fritidsboliger i omr&#xE5;der av kommunen med press. Kommunene b&#xF8;r innf&#xF8;re bestemmelser i kommuneplanen for st&#xF8;rrelse og standard for fritidsboliger i strandsonen.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-3">Ny vesentlig utbygging til n&#xE6;ringsvirksomhet, bolig- eller fritidsbebyggelse anses &#xE5; ha vesentlige virkninger for milj&#xF8; og samfunn og krever reguleringsplan jf. pbl. &#xA7; 12-1. I pressomr&#xE5;der skal kravet til reguleringsplan tolkes strengt.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-4">Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r prioriteres foran arealer til fritidsboliger. Vurderingen vil v&#xE6;re avhengig av hva slags type tiltak det gjelder. Det kan v&#xE6;re grunnlag for &#xE5; tillate visse tiltak n&#xE6;r sj&#xF8;en, som for eksempel brygger, naust, n&#xE6;ringstiltak og sj&#xF8;rettede reiselivsanlegg. Det kan ogs&#xE5; v&#xE6;re grunnlag for &#xE5; tillate bruksendring av verneverdige naust og sj&#xF8;boder til n&#xE6;ringsform&#xE5;l og allmennyttige form&#xE5;l.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-5">Muligheten for fritidsfiske gjennom &#xE5; tillate oppf&#xF8;ring av naust og brygge skal ogs&#xE5; tillegges vekt i vurderingen av tiltak i 100-metersbeltet. Disse hensynene m&#xE5; veies opp mot hensynet til de allmenne interesser som er angitt foran, og mulighetene for felles brygger og naust b&#xF8;r ogs&#xE5; vurderes.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-6">Det b&#xF8;r vektlegges om hensynet til tilgjengelighet til strandsonen for allmennheten kan ivaretas ved at det avsettes areal til kyststi, friluftsomr&#xE5;de, badeplasser eller lignende.</article>
        </section>
        <section class="section" data-name="kap9.3" id="kapittel-9-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9-3">
          <h3>9.3. Plassering av ny bebyggelse</h3>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-1">Ny bebyggelse b&#xF8;r trekkes s&#xE5; langt unna sj&#xF8;en som mulig.</article>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-2">Eventuell fortetting i eksisterende omr&#xE5;der skal v&#xE6;re godkjent i oppdatert kommuneplan og reguleringsplan, og skal ikke v&#xE6;re i strid med disse retningslinjene.</article>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-3">Alternative plasseringsmuligheter skal vurderes f&#xF8;r bygging tillates. Byggets funksjon vil ha betydning for plasseringen.</article>
        </section>
        <section class="section" data-name="kap9.4" id="kapittel-9-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9-4">
          <h3>9.4. Utvidelse av eksisterende bebyggelse</h3>
          <article class="legalP" id="kapittel-9-kapittel-4-ledd-1">Utvidelse av eksisterende bygninger b&#xF8;r, dersom dette er mulig, skje i retning bort fra sj&#xF8;en.</article>
        </section>
        <section class="section" data-name="kap9.5" id="kapittel-9-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_9-5">
          <h3>9.5. Terrenginngrep og infrastruktur</h3>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-1">Terrenginngrep skal unng&#xE5;s p&#xE5; arealer som har betydning for natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser. Det skal legges vekt p&#xE5; &#xE5; oppn&#xE5; god tilgjengelighet til strandsonen.</article>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-2">Tomteopparbeiding, etablering av veier og annen infrastruktur b&#xF8;r skje slik at terrenginngrep og ulemper blir minst mulig.</article>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-3">Det b&#xF8;r legges vekt p&#xE5; l&#xF8;sninger som gir allmennheten bedre tilgang til sj&#xF8;en og en forbedret landskapssituasjon gjennom terrengbehandling, planting av vegetasjon og lignende.</article>
        </section>
      </section>
      <section class="section" data-name="kap10" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_10">
        <h2>10. Retningslinjer for omr&#xE5;der med mindre press p&#xE5; arealene (sone 3)</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Deler av kysten i Rogaland, Vestland, M&#xF8;re og Romsdal, Tr&#xF8;ndelag, og kysten i Nordland og Troms og Finnmark, anses som omr&#xE5;der med mindre press p&#xE5; arealene.</article>
        <article class="legalP" id="kapittel-10-ledd-2">Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li><article class="listArticle" id="kapittel-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-10-ledd-2-punkt-1-ledd-1"><i>Rogaland:</i> Bokn, Gjesdal, Hjelmeland, Kvits&#xF8;y, del av Sandnes (tidligere Forsand), del av Stavanger (tidligere del av Hjelmeland), Strand, Sauda, Suldal, Tysv&#xE6;r, Utsira, Vindafjord</article></article></li><li><article class="listArticle" id="kapittel-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-10-ledd-2-punkt-2-ledd-1"><i>Vestland:</i> Alver, Askvoll, Aurland, Austevoll, Austrheim, del av Bj&#xF8;rnafjorden (tidligere Fusa), Bremanger, B&#xF8;mlo, Eidfjord, Etne, Fedje, Fitjar, Fjaler, Gloppen, Gulen, Hyllestad, H&#xF8;yanger, Kinn, Kvam, Kvinnherad, Luster, L&#xE6;rdal, Masfjorden, Modalen, Oster&#xF8;y, Rad&#xF8;y, Samnanger, Sogndal, Solund, Stad, Sunnfjord, Stryn, Stord, Sveio, Tysnes, Ullensvang, Ulvik, Vaksdal, Voss, &#xD8;ygarden, &#xC5;rdal</article></article></li><li><article class="listArticle" id="kapittel-10-ledd-2-punkt-3"><article class="legalP" id="kapittel-10-ledd-2-punkt-3-ledd-1"><i>M&#xF8;re og Romsdal:</i> Aukra, Aure, Aver&#xF8;y, Eide, Fr&#xE6;na, Giske, Gjemnes, Hareid, Her&#xF8;y, del av Molde (tidligere Midsund og Nesset), Norddal, Rauma, Sande, Sm&#xF8;la, Stordal, Stranda, Sula, Surnadal, Sunndal, Sykkylven, Tingvoll, Ulstein, Vanylven, Vestnes, Volda, &#xD8;rsta, del av &#xC5;lesund (tidligere Haram, Sand&#xF8;y, Skodje og &#xD8;rskog)</article></article></li><li><article class="listArticle" id="kapittel-10-ledd-2-punkt-4"><article class="legalP" id="kapittel-10-ledd-2-punkt-4-ledd-1"><i>Tr&#xF8;ndelag:</i> Flatanger, Heim, Fr&#xF8;ya, Hitra, H&#xF8;ylandet, del av Indre Fosen (tidligere Leksvik), Leka, del av Inder&#xF8;y (tidligere Mosvik), del av Orkland (tidligere Agdenes, Meldal og Snillfjord), Osen, Namsos, N&#xE6;r&#xF8;ysund Roan, del av Steinkjer (tidligere Verran), &#xC5;fjord</article></article></li><li><article class="listArticle" id="kapittel-10-ledd-2-punkt-5"><article class="legalP" id="kapittel-10-ledd-2-punkt-5-ledd-1"><i>Nordland og Troms og Finnmark:</i> Alle kystkommunene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-10-ledd-3">For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</article>
        <section class="section" data-name="kap10.1" id="kapittel-10-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_10-1">
          <h3>10.1. Byggeforbud</h3>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-1">Utbygging skal bare tillates etter en konkret vurdering ut fra lokale forhold. I omr&#xE5;der uten press vil det v&#xE6;re enklere for kommunene &#xE5; gi tillatelse til &#xE5; bygge enn i omr&#xE5;der der presset er stort.</article>
        </section>
        <section class="section" data-name="kap10.2" id="kapittel-10-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_10-2">
          <h3>10.2. Kommuneplan og reguleringsplan</h3>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-1">Det b&#xF8;r ikke tillates utbygging i omr&#xE5;der som har spesiell verdi i forbindelse med friluftsliv og allmenn ferdsel, naturkvaliteter, naturmangfold, kulturmilj&#xF8; og landskap. Det gjelder for eksempel utbygging i kyst- og fjordlandskap med spesielle kvaliteter. Forholdet til andre interesser, som for eksempel landbruk, fiske, akvakultur og reindrift m&#xE5; ogs&#xE5; vurderes. Der det tillates bygging, b&#xF8;r hensynet til andre interesser ivaretas best mulig.</article>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-2">Kommunene b&#xF8;r innf&#xF8;re bestemmelser i kommuneplanen for st&#xF8;rrelse og standard for fritidsboliger i strandsonen.</article>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-3">St&#xF8;rre anlegg- og utbygginger til n&#xE6;ringsvirksomhet, bolig- eller fritidsbebyggelse vil alltid kreve reguleringsplan jf. pbl. &#xA7; 12-1.</article>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-4">I omr&#xE5;der hvor alt tilgjengelig utbyggingsareal ligger innenfor 100-metersbeltet, og alternativ plassering av tiltak dermed ikke er mulig, vil kommunen ha videre adgang til &#xE5; vurdere ny utbygging i strandsonen. Vurderingen vil v&#xE6;re avhengig av hva slags type tiltak det gjelder og hvilke andre interesser som gj&#xF8;r seg gjeldende i omr&#xE5;der.</article>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-5">Behovet for n&#xE6;ringsutvikling og arbeidsplasser, for eksempel satsing p&#xE5; reiseliv og turisme, skal tillegges vekt i vurderingen av tiltak i 100-metersbeltet. I byer og tettsteder skal behovet for fortetting og byutvikling tillegges vekt. Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r som et utgangspunkt prioriteres foran arealer til fritidsboliger.</article>
          <article class="legalP" id="kapittel-10-kapittel-2-ledd-6">Det kan v&#xE6;re grunnlag for &#xE5; tillate visse tiltak n&#xE6;r sj&#xF8;en, som for eksempel brygger, naust, n&#xE6;ringstiltak og sj&#xF8;rettede reiselivsanlegg. Slik tiltak b&#xF8;r samles og lokaliseres i tilknytning til annen bebyggelse. Felles brygger og naust b&#xF8;r prioriteres. Det kan ogs&#xE5; v&#xE6;re grunnlag for &#xE5; tillate bruksendring av verneverdige naust og sj&#xF8;boder til n&#xE6;ringsform&#xE5;l og allmennyttige form&#xE5;l.</article>
        </section>
        <section class="section" data-name="kap10.3" id="kapittel-10-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_10-3">
          <h3>10.3. Plassering av ny bebyggelse</h3>
          <article class="legalP" id="kapittel-10-kapittel-3-ledd-1">Utbygging b&#xF8;r s&#xE5; langt som mulig lokaliseres til omr&#xE5;der som er bebygd fra f&#xF8;r, og med vekt p&#xE5; fellesl&#xF8;sninger for veger og annen teknisk infrastruktur.</article>
          <article class="legalP" id="kapittel-10-kapittel-3-ledd-2">Alternative plasseringer b&#xF8;r vurderes og velges dersom det er mulig. Det b&#xF8;r ogs&#xE5; vurderes om tiltaket kan trekkes vekk fra sj&#xF8;en. Tiltak som tillates m&#xE5; tilpasses omgivelsene best mulig.</article>
        </section>
        <section class="section" data-name="kap10.4" id="kapittel-10-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_10-4">
          <h3>10.4. Terrenginngrep og infrastruktur</h3>
          <article class="legalP" id="kapittel-10-kapittel-4-ledd-1">Terrenginngrep b&#xF8;r ikke tillates p&#xE5; arealer som har spesiell verdi i forbindelse med friluftsliv og allmenn ferdsel, naturkvaliteter, naturmangfold, kulturmilj&#xF8; og landskap. I planleggingen skal det legges vekt p&#xE5; om hensynet til tilgjengelighet for allmennheten kan ivaretas ved at det eksempelvis avsettes areal til kyststi, friluftsomr&#xE5;de eller liknende.</article>
          <article class="legalP" id="kapittel-10-kapittel-4-ledd-2">Tomteopparbeiding, etablering av veier og annen infrastruktur b&#xF8;r skje slik at terrenginngrep og ulemper blir minst mulig.</article>
          <article class="legalP" id="kapittel-10-kapittel-4-ledd-3">Det b&#xF8;r legges vekt p&#xE5; l&#xF8;sninger som gir allmennheten bedre tilgang til sj&#xF8;en og en forbedret landskapssituasjon gjennom terrengbehandling, planting av vegetasjon og lignende.</article>
        </section>
      </section>
      <section class="section" data-name="kap11" id="kapittel-11" data-lovdata-URL="LTI/forskrift/2021-05-21-1563/KAPITTEL_11">
        <h2>11. Ikrafttreden</h2>
        <article class="legalP" id="kapittel-11-ledd-1">Retningslinjene trer i kraft straks, og erstatter tidligere retningslinjer av 25. mars 2011.</article>
      </section>
    </main>
  </body>
</html>
