<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-17-2109</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-17-2109</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Konstitusjonell avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-07-518</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard, Jan Mayen, bilandene</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-24 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1233</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stortingets forretningsorden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 17. juni 2021, jf. Innst.651 S (2020&#x2013;2021).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-17-2109</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i Stortingets forretningsorden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Permisjon</li><li>&#xA7; 22a. Initiativdebatt</li><li>&#xA7; 27a. Skriftlige h&#xF8;ringsinnspill</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-17-2109" id="dokument">
      <h1>Endringer i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-17-2109/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I Stortingets forretningsorden 7. juni 2012 nr. 518 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Permisjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knad om permisjon for representantene behandles av Stortinget etter innstilling av presidentskapet. Permisjon innvilges normalt ved sykmelding. Representanter som har hatt permisjon, skal melde seg til Stortingets administrasjon n&#xE5;r de kommer tilbake.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kan Stortingets president ikke ut&#xF8;ve vervet p&#xE5; grunn av forfall, fungerer visepresidentene etter rangordning som midlertidig stortingspresident.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Justiskomiteen: Saker om rettsvesen, kriminalomsorg, politiet, andre justisform&#xE5;l, sivil beredskap, rettferdsvederlag, alminnelig forvaltningslovgivning, straffelovgivning, prosesslovgivning og alminnelig sivillovgivning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 8 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">dokumenter og meldinger fra Stortingets eksterne organer, og andre saker om deres virksomhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 8 bokstav d og e oppheves. N&#xE5;v&#xE6;rende bokstav f blir bokstav d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 12 skal lyde<ul class="defaultList"><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Utenriks- og forsvarskomiteen: Saker om utenrikspolitiske forhold, milit&#xE6;rt forsvar, utviklingshjelp, saker som ang&#xE5;r norske interesser p&#xE5; Svalbard eller i andre polaromr&#xE5;der, &#xE5;rsrapporter fra Stortingets faste delegasjoner til interparlamentariske forsamlinger, og &#x2013; i alminnelighet &#x2013; saker som gjelder avtaler mellom den norske stat og andre stater eller internasjonale organisasjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forhandlingene i den utvidete utenriks- og forsvarskomit&#xE9; er underlagt taushetsplikt med mindre noe annet uttrykkelig bestemmes. Det samme gjelder innkallelsen til og dagsordenen for m&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 andre ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Valgkomiteen kan, etter anmodning fra en partigruppe, oppnevne leder av vedkommende gruppe som medlem av Europautvalget dersom den finner at hensynet til gruppenes forholdsmessige representasjon tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Stortinget fastsetter kommisjonens mandat og de n&#xE6;rmere prosedyrene for dens arbeid. Mandatet m&#xE5; sikre at retten til kontradiksjon og etterpr&#xF8;vbarhet ivaretas. Videre m&#xE5; mandatet avklare om og i hvilken utstrekning bestemmelser i forvaltningsloven, offentleglova, sikkerhetsloven og arkivlova skal gjelde. Det b&#xF8;r ogs&#xE5; vurderes om kommisjonen har behov for lovhjemmel for &#xE5; sikre n&#xF8;dvendig tilgang til opplysninger og dokumenter og til &#xE5; behandle personopplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Alle har rett til &#xE5; la seg bist&#xE5; p&#xE5; ethvert trinn av granskningskommisjonens arbeid. Den som er ber&#xF8;rt av granskingen, kan f&#xE5; dekket n&#xF8;dvendige kostnader n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 n&#xE5;v&#xE6;rende fjerde og femte ledd blir femte og nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 siste ledd andre og tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22a</span>. <span class="legalArticleTitle">Initiativdebatt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Komiteene kan inntil to ganger i hver stortingssesjon ta opp et tema som faller innenfor komiteens saksomr&#xE5;de, til debatt i Stortinget, ogs&#xE5; utenom konkrete saker komiteen har f&#xE5;tt til behandling. Under en slik debatt kan det ikke fremsettes forslag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 24 tredje ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Sp&#xF8;rsm&#xE5;l eller anmodninger til ansvarlig statsr&#xE5;d som ledd i saksforberedelsen skal normalt sendes av saksordf&#xF8;rer eller leder p&#xE5; vegne av komiteen. Statsr&#xE5;dens svar skal gj&#xF8;res tilgjengelig for komiteens medlemmer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 24 tredje ledd f&#xF8;rste punktum blir tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Komit&#xE9;m&#xF8;ter skal som hovedregel avholdes ved at komiteens medlemmer m&#xF8;ter fysisk. Komiteen kan unntaksvis beslutte at komit&#xE9;m&#xF8;ter skal avholdes ved hjelp av fjernm&#xF8;teteknologi. Bestemmelsene i f&#xF8;rste til tredje ledd gjelder tilsvarende for slike m&#xF8;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsene i f&#xF8;rste til tredje ledd gjelder tilsvarende for avstemninger i komit&#xE9;m&#xF8;ter som avholdes ved bruk av fjernm&#xF8;teteknologi, jf. &#xA7;&#xA0;25 siste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Komiteen kan ved alminnelig flertall beslutte at h&#xF8;ring kan gjennomf&#xF8;res helt eller delvis ved fjernm&#xF8;teteknologi. Bestemmelsene i tredje til niende ledd gjelder s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 niende ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kontrollh&#xF8;ringer skal foreg&#xE5; etter reglement for kontrollh&#xF8;ringer, vedtatt av Stortinget.</article>
        <article class="defaultP">&#xA7; 27 niende ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 27a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27a</span>. <span class="legalArticleTitle">Skriftlige h&#xF8;ringsinnspill</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Komiteen kan treffe beslutning om &#xE5; invitere til skriftlige h&#xF8;ringsinnspill i en sak den har til behandling. Skriftlige h&#xF8;ringsinnspill kan tre i stedet for eller komme i tillegg til en muntlig h&#xF8;ring. Invitasjonen skal kunngj&#xF8;res p&#xE5; Stortingets nettsider med en n&#xE6;rmere fastsatt frist. Mottatte h&#xF8;ringsinnspill vil som hovedregel bli publisert p&#xE5; samme nettsted.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Komiteen kan i s&#xE6;rlige tilfeller i stedet for en reise gjennomf&#xF8;re m&#xF8;ter med eksterne deltakere ved bruk av fjernm&#xF8;teteknologi. Slike m&#xF8;ter skal i st&#xF8;rst mulig grad gjennomf&#xF8;res etter de samme prinsipper som praktiseres ved komit&#xE9;reiser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Med mindre det fremst&#xE5;r som klart at et representantforslag ikke vil im&#xF8;tekommes, skal statsr&#xE5;den gis anledning til &#xE5; uttale seg om forslaget f&#xF8;r realitetsinnstilling avgis. For &#xF8;vrig kan en tredjedel av komiteens medlemmer kreve at det sendes brev til en statsr&#xE5;d med anmodning om statsr&#xE5;dens uttalelse om et representantforslag. Saksordf&#xF8;rer eller leder skal st&#xE5; som avsender av henvendelsen p&#xE5; vegne av komiteen. Statsr&#xE5;dens svar skal gj&#xF8;res tilgjengelig for komiteens medlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etter presidentskapets bestemmelse blir Stortinget innkalt til m&#xF8;te ved at innkallingen gj&#xF8;res tilgjengelig for representantene senest 24 timer f&#xF8;r m&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Senest fredag innen kl. 15.00 b&#xF8;r program for Stortingets arbeid i uken etter gj&#xF8;res tilgjengelig for representantene. Programmet skal opplyse om hvilke dager det skal holdes m&#xF8;ter, n&#xE5;r m&#xF8;tene skal begynne, og fastsatte tidspunkter for votering. Samtidig b&#xF8;r forel&#xF8;pig saksliste for m&#xF8;tene gj&#xF8;res tilgjengelig for representantene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Som hovedregel skal det g&#xE5; minst &#xE9;n uke fra en innstilling avgis til den behandles i Stortinget.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre og tredje punktum blir tredje og nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Fristen gjelder ikke for &#xE5;rlige og ellers regelmessige proposisjoner og meldinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Andre dokumenter med opprinnelse i Stortinget eller organer tilknyttet Stortinget som ikke er blitt ferdig behandlet av Stortinget i den valgperioden de ble tatt til behandling, kan av presidentskapet foresl&#xE5;s tatt under behandling i den nye valgperioden.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 48 tredje og fjerde ledd blir fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Saksordf&#xF8;rer f&#xE5;r i alminnelighet ordet f&#xF8;rst. Deretter f&#xE5;r talerne ordet i den rekkef&#xF8;lge de ber presidenten om det, likevel slik at partigruppenes st&#xF8;rrelse kan tas i betraktning ved fastsettelse av rekkef&#xF8;lgen. &#xC9;n taler fra hver partigruppe skal normalt st&#xE5; f&#xF8;rst p&#xE5; talerlisten. I tilfelle flere ber om ordet samtidig, avgj&#xF8;r presidenten hvem av dem som skal tale f&#xF8;rst. Dersom gruppene har innlevert til presidenten gjennom Stortingets administrasjon lister over representanter som &#xF8;nsker &#xE5; delta i debatten, kan presidenten p&#xE5; dette grunnlag sette opp en liste over rekkef&#xF8;lgen av talerne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 tredje ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">I debatter etter &#xA7; 22a gis &#xE9;n representant fra hvert parti adgang til et ubegrenset antall innlegg.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Innledningen i &#xA7; 60 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Avstemningen ordnes p&#xE5; &#xE9;n av f&#xF8;lgende m&#xE5;ter eller ved en kombinasjon av disse:</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved behandlingen i Stortinget f&#xE5;r f&#xF8;rst interpellanten ordet i h&#xF8;yst fem minutter til &#xE5; forklare innholdet av interpellasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Blir interpellasjonen besvart, har det regjeringsmedlemmet som svarer p&#xE5; interpellasjonen, en taletid p&#xE5; inntil fem minutter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved sin vurdering skal regjeringsmedlemmet legge vekt p&#xE5; representantenes s&#xE6;rlige stilling og informasjonsbehov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 n&#xE5;v&#xE6;rende andre ledd blir tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Regjeringsmedlemmet kan avsl&#xE5; anmodningen i den grad dokumentet kan unntas fra offentlighet etter offentleglova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-17-2109/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2021.</article>
      </section>
    </main>
  </body>
</html>
