<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-10-11-2966</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-10-11-2966</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-10-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-15-889</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;26</li>
            <li>lov/2009-06-19-100/&#xA7;2</li>
            <li>lov/2001-06-15-79/&#xA7;26</li>
            <li>lov/1930-02-27-2/&#xA7;2</li>
            <li>forskrift/2018-06-15-889/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-10-13 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1755</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i CITES-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 11. oktober 2021 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 26, jf. &#xA7; 2 annet ledd annet punktum, lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 26 annet ledd og lov 27. februar 1930 nr. 2 om Jan Mayen &#xA7; 2 tredje ledd, jf. forskriften 15. juni 2018 nr. 889 om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften) &#xA7; 31.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-10-11-2966</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12a. Eksemplarer fra CITES-regulert utf&#xF8;rselskvote</li><li>&#xA7; 23. Etterf&#xF8;lgende tillatelse</li><li>&#xA7; 29. H&#xE5;ndheving og sanksjoner</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-10-11-2966" id="dokument">
      <h1>Forskrift om endring i forskrift om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-10-11-2966/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. juni 2018 nr. 889 om innf&#xF8;rsel, utf&#xF8;rsel, besittelse mv. av truede arter av vill fauna og flora (CITES-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Innf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste B som tidligere er innf&#xF8;rt i EU- eller E&#xD8;S-stat og der eksemplaret f&#xF8;lges av CITES-utf&#xF8;rselstillatelse utstedt av ansvarlig CITES-myndighet i slik stat, er unntatt fra kravet om innf&#xF8;rselstillatelse i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Eiersertifikat kreves ikke for d&#xF8;de eksemplar n&#xE5;r eier kan fremvise eierbevis i henhold til forskrift om ivaretakelse av d&#xF8;dt vilt eller viltforskriften for eksemplaret, utstedt av Milj&#xF8;direktoratet i eiers navn. Unntaket fra kravet om eiersertifikat gjelder ikke n&#xE5;r eksemplaret skifter eier.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eiersertifikat kreves ikke for eksemplarer som eies av vitenskapelige institusjoner eller museer som er registrert hos Milj&#xF8;direktoratet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 sjette og syvende ledd blir nye &#xE5;ttende og niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For eksemplarer angitt i f&#xF8;rste ledd som befant seg innenfor forskriftens geografiske virkeomr&#xE5;de f&#xF8;r 1. juli 2018, plikter den som besitter eksemplaret &#xE5; kunne fremlegge eiersertifikat innen 1. juli 2023.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;knad om eiersertifikat som er sendt Milj&#xF8;direktoratet innen 1. juli 2023, kan innvilges selv om vilk&#xE5;rene i annet og tredje ledd ikke er oppfylt hvis s&#xF8;ker kan sannsynliggj&#xF8;re at eksemplaret var i s&#xF8;kers besittelse og innenfor forskriftens geografiske virkeomr&#xE5;de f&#xF8;r 1. juli 2018. Ved en eventuell utf&#xF8;rsel av eksemplaret, m&#xE5; vilk&#xE5;rene i &#xA7; 5 v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med <i>personlig reisegods</i> forst&#xE5;s i denne bestemmelse deler eller produkter av ikke-levende eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste B som er til personlig bruk p&#xE5; reisen eller oppholdet, og som b&#xE6;res av eller p&#xE5; vedkommende eller omfattes av vedkommende sin personlige bagasje. Personlig reisegods omfatter bare innf&#xF8;rsel og utf&#xF8;rsel som skjer ved eiers ankomst til eller utreise fra Norge og midlertidig opphold i tilknytning til reisen og ikke ved forsendelse i postpakke eller lignende. Eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A anses ikke som personlig reisegods etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I tillegg til personlig reisegods etter f&#xF8;rste til tredje ledd, kan inntil angitt mengde av f&#xF8;lgende eksemplarer innf&#xF8;res til og utf&#xF8;res fra Norge uten CITES-tillatelse n&#xE5;r dette b&#xE6;res av eller p&#xE5; vedkommende eller omfattes av vedkommende sin personlige bagasje:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">125 gram kaviar av st&#xF8;rarter Acipenseriformes</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">tre eksemplarer av regnstaver fremstilt av Cactaceae</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">fire krokodilleprodukter av ordenen Crocodylia, med unntak av hele eksemplarer og vesentlige deler av skinn, utstoppede eksemplarer, kj&#xF8;tt og jakttrofeer</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">tre d&#xF8;de eksemplarer av dronningkonkylie Strombus gigas</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">fire d&#xF8;de eksemplarer av sj&#xF8;hesten Hippocampus spp.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-8-punkt-6"><article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1">tre d&#xF8;de eksemplarer av kjempemusling, Tridacnidae spp., hvor hvert eksemplar enten best&#xE5;r av hele skjell eller to deler som passer sammen og som samlet ikke overstiger tre kg</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-8-punkt-7"><article class="legalP" id="kapittel-1-ledd-8-punkt-7-ledd-1">&#xBD; kg d&#xF8;de, t&#xF8;rre steinkoraller Scleractinia, inklusive deler derav, eller</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-8-punkt-8"><article class="legalP" id="kapittel-1-ledd-8-punkt-8-ledd-1">1 kg trebiter, 24 ml olje og to sett med perler (b&#xF8;nnekjeder, halskjeder eller armb&#xE5;nd) av Agarwood (oudh).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1 n&#xE5;r det kan dokumenteres eller p&#xE5; annen m&#xE5;te sannsynliggj&#xF8;res at eksemplaret ble lovlig ervervet f&#xF8;r oppf&#xF8;ring av arten i vedlegg 1 tr&#xE5;dte i kraft. Direktoratet kan etter &#xA7; 8 ogs&#xE5; utstede eiersertifikat ved besittelse av slike eksemplarer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;rste ledd gjelder bare s&#xF8;knader fra oppdrettere av arter oppf&#xF8;rt i vedlegg 1, liste A i Norge som er registrert hos Milj&#xF8;direktoratet i tr&#xE5;d med partsvedtak og som f&#xF8;rer avlsregister. Avlsregister skal p&#xE5; foresp&#xF8;rsel fremlegges for Milj&#xF8;direktoratet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12a</span>. <span class="legalArticleTitle">Eksemplarer fra CITES-regulert utf&#xF8;rselskvote</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A n&#xE5;r det kan dokumenteres at eksemplaret stammer fra en kvote regulert gjennom vedtak i partsm&#xF8;te under CITES-konvensjonen. Direktoratet kan etter &#xA7; 8 ogs&#xE5; utstede eiersertifikat ved besittelse av slike eksemplarer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Milj&#xF8;direktoratet kan i henhold til &#xA7; 4 og &#xA7; 5 gi tillatelse til innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel av eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste A n&#xE5;r det kan dokumenteres at eksemplaret er n&#xF8;dvendig av hensyn til viktige vitenskapelige eller biomedisinske form&#xE5;l. Det m&#xE5; dokumenteres at arten er den eneste som er egnet til form&#xE5;let og at det ikke finnes tilsvarende eksemplarer f&#xF8;dt og oppdrettet i fangenskap. Direktoratet kan etter &#xA7; 8 ogs&#xE5; utstede eiersertifikat ved besittelse av slike eksemplarer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Innf&#xF8;rsel, utf&#xF8;rsel, gjenutf&#xF8;rsel og innenlands besittelse i forbindelse med ikke-kommersielle l&#xE5;n, gaver, bytte og lignende av konserverte, t&#xF8;rkede eller innkapslede museumseksemplarer og herbariemateriale, blod, DNA, RNA, vev, celler, sekret, samt levende plantemateriale av angitt mengde i gjeldende partsvedtak av arter oppf&#xF8;rt i vedlegg 1 mellom registrerte vitenskapelige institusjoner i Norge eller andre stater, krever ikke tillatelse eller eiersertifikat etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">CITES-eiersertifikat etter forskriften utstedt av Milj&#xF8;direktoratet gjelder bare i Norge. Eiersertifikat kreves for hvert eksemplar og knyttes til eksemplarets merkenummer. Eiersertifikatet skal f&#xF8;lge eksemplaret. Milj&#xF8;direktoratet kan fastsette vilk&#xE5;r i eiersertifikat som anses n&#xF8;dvendig for &#xE5; ivareta forskriftens form&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">CITES-sertifikat for ilandf&#xF8;ring fra det &#xE5;pne hav utstedes av Milj&#xF8;direktoratet. Sertifikat kan bare utstedes hvis vilk&#xE5;rene i &#xA7; 6 er oppfylt. Sertifikatet skal f&#xF8;lge eksemplaret eller fangsten ved salg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd oppheves, og n&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Etterf&#xF8;lgende tillatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom vilk&#xE5;rene i &#xA7; 4 er oppfylt, kan Milj&#xF8;direktoratet utstede CITES-innf&#xF8;rselstillatelse for eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste B eller C etter at grensepassering har funnet sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom vilk&#xE5;rene i &#xA7; 5 er oppfylt kan Milj&#xF8;direktoratet utstede CITES-utf&#xF8;rsels- og gjenutf&#xF8;rselstillatelse for eksemplarer av arter oppf&#xF8;rt i vedlegg 1, liste B eller C etter at grensepassering har funnet sted, hvis s&#xF8;ker godtgj&#xF8;r at ikke-rettidig s&#xF8;knad skyldes forhold utenfor s&#xF8;kers kontroll, at s&#xF8;ker ikke kunne forutse forholdet og heller ikke med rimelighet kunne ha unng&#xE5;tt eller overvunnet hindringen og dens konsekvenser. Etterf&#xF8;lgende CITES-dokumentasjon utstedes bare hvis slik dokumentasjon godtas av utf&#xF8;rselsstatens ansvarlige CITES-myndigheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom vilk&#xE5;rene i &#xA7; 4 for innf&#xF8;rsel eller &#xA7; 5 for utf&#xF8;rsel og gjenutf&#xF8;rsel er oppfylt, kan etterf&#xF8;lgende tillatelse for eksemplarer oppf&#xF8;rt i vedlegg 1, liste A utstedes for pre-konvensjonseksemplar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tollmyndighetene f&#xF8;rer kontroll med innf&#xF8;rsel, utf&#xF8;rsel og gjenutf&#xF8;rsel til og fra norsk fastland og Svalbard, samt ilandf&#xF8;ring fra det &#xE5;pne hav. Milj&#xF8;direktoratet f&#xF8;rer kontroll med forskriften p&#xE5; norsk landterritorium, herunder Svalbard. P&#xE5; Jan Mayen f&#xF8;res kontroll med forskriften av Nordland politidistrikt. Fiskeridirektoratet f&#xF8;rer kontroll med ilandf&#xF8;ring fra det &#xE5;pne hav i den grad ilandf&#xF8;ring ikke skjer ved fortollingssted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Eksemplarer som er merket etter forskrift om ivaretakelse av d&#xF8;dt vilt eller viltforskriften er unntatt fra merking etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">H&#xE5;ndheving og sanksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Milj&#xF8;direktoratet h&#xE5;ndhever og sanksjonerer overtredelser av forskriften &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 26, &#xA7; 27 og &#xA7; 28 og enkeltvedtak truffet i medhold av disse bestemmelsene etter naturmangfoldloven &#xA7; 69 til &#xA7; 74 og svalbardmilj&#xF8;loven &#xA7; 93 til &#xA7; 98. Overtredelse av nevnte bestemmelser er straffbart etter naturmangfoldloven &#xA7; 75 og svalbardmilj&#xF8;loven &#xA7; 99.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">N&#xE5;r Milj&#xF8;direktoratet vurderer administrativt beslag etter naturmangfoldloven &#xA7; 72a, kan kontrollmyndigheten holde aktuelle eksemplarer tilbake i inntil fem virkedager i p&#xE5;vente av avgj&#xF8;relse om beslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">F&#xF8;r avliving av inndratte levende eksemplar av arter oppf&#xF8;rt i vedlegg 1, liste A, skal Milj&#xF8;direktoratet vurdere muligheten for omplassering av eksemplaret eller retur til utf&#xF8;rselsstaten. Slik retur kan tillates uten hensyn til vilk&#xE5;rene for utf&#xF8;rsel i &#xA7; 5 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Milj&#xF8;direktoratet kan beslutte at inndratte d&#xF8;de eksemplar av arter p&#xE5; vedlegg 1, liste A, B og C kan benyttes til ikke-kommersielle vitenskapelige form&#xE5;l, undervisnings- eller h&#xE5;ndhevingsform&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Milj&#xF8;direktoratet kan uten hensyn til vilk&#xE5;rene i &#xA7; 8 utstede eiersertifikat for eksemplar omfattet av fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Milj&#xF8;direktoratet kan treffe vedtak om at kostnader forbundet med inndragning dekkes av den som forsettlig eller uaktsomt har innf&#xF8;rt, utf&#xF8;rt, gjenutf&#xF8;rt, ilandf&#xF8;rt eller besittet eksemplarer av arter i strid med forskriften</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 tredje ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-10-11-2966/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
