<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om midlertidig tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-11-23-3353</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-11-23-3353</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Sivilsamfunns- og idrettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-11-23, med virkning 2021-11-01 &#x2013; 2021-12-31</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-12-03 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1954</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om midl. tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om midlertidig tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 23. november 2021 til gjennomf&#xF8;ring av Stortingets budsjettvedtak 17. desember 2020, 23. februar 2021 og 18. juni 2021.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-11-23-3353</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om midlertidig tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Tilskudd</li><li>&#xA7; 4. Avgrensning</li><li>&#xA7; 5. Krav til s&#xF8;knad</li><li>&#xA7; 6. Saksbehandling og kontroll</li><li>&#xA7; 7. Dokumentasjon</li><li>&#xA7; 8. Klage</li><li>&#xA7; 9. Tilbakebetaling</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-11-23-3353" id="dokument">
      <h1>Forskrift om midlertidig tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med ordningen er &#xE5; st&#xF8;tte opp under frivillighetspolitiske m&#xE5;l om bred deltakelse og mangfold og avhjelpe sektoren gjennom den p&#xE5;g&#xE5;ende covid-19-krisen gjennom &#xE5; stimulere til aktivitet innenfor rammene av smittevernrestriksjoner gitt av offentlige myndigheter som f&#xF8;lge av covid-19.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Ordningen gjelder for organisasjoner som er registrert i Frivillighetsregisteret, jf. frivillighetsregisterloven &#xA7; 4.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Organisasjoner som er under konkursbehandling kan ikke s&#xF8;ke om tilskudd.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Organisasjoner som kan s&#xF8;ke om tilskudd til arrangement etter forskrift om midlertidig tilskuddsordning for publikumsarrangementer av nasjonal verdi i idrettssektoren som f&#xF8;lge av covid-19-utbruddet kan ikke s&#xF8;ke om tilskudd til samme arrangement etter denne forskriften.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Ordningen gjelder for perioden 1. november 2021 til og med 31. desember 2021.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Dersom myndighetsp&#xE5;lagte restriksjoner og smitteverntiltak som begrenser eller hindrer aktivitet eller avholdelse av arrangement bortfaller, kan forskriften oppheves fra den dato restriksjonene oppheves.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilskudd</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Midler fordeles etter s&#xF8;knad. S&#xF8;ker m&#xE5; v&#xE6;re registrert i Frivillighetsregisteret p&#xE5; s&#xF8;knadstidspunktet. Det kan s&#xF8;kes om tilskudd til f&#xF8;lgende p&#xE5; nasjonalt, regionalt og lokalt niv&#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">merkostnader som f&#xF8;lge av myndighetsp&#xE5;lagte covid-19-restriksjoner og/eller kostnader til utvikling eller tilpasning av aktiviteter som digitale tilbud og kompetansehevende tiltak</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">mindreinntekter fra arrangement med avgrensninger som f&#xF8;lger av &#xA7; 4</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">mindreinntekter fra annen spesifisert aktivitet avgrenset til publikumsinntekter og utleieinntekter.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Ved beregning av merkostnader og mindreinntekter skal bortfalte kostnader og annen kompensasjon gjennom andre offentlige tilskuddsordninger, samt inntektstap og kostnader dekket av organisasjonens forsikringsordninger, avtaler mv. trekkes fra.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med aktivitet forst&#xE5;s tilbud innenfor organisasjonens hovedform&#xE5;l, og som er tilgjengelig for m&#xE5;lgruppen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Med annen spesifisert aktivitet forst&#xE5;s tilbud som skulle v&#xE6;rt &#xE5;pne for bes&#xF8;kende i den gjeldende perioden, for eksempel akvarier, kinoer og idrettsanlegg. Det inkluderer ogs&#xE5; utleie av bygninger, anlegg, hytter, fart&#xF8;y og andre rom og lokaler.</article>
        <article class="legalP" id="paragraf-3-ledd-5">For annen spesifisert aktivitet kan det ogs&#xE5; s&#xF8;kes om kompensasjon for inntektsbortfall som har n&#xE6;r og naturlig tilknytning til tapte publikums- og utleieinntekter.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Med arrangement forst&#xE5;s tidsavgrensede tilbud som er &#xE5;pne for alle medlemmene, bes&#xF8;kende, publikum og andre deltakere i m&#xE5;lgruppen.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Med merkostnader forst&#xE5;s kostnader som oppst&#xE5;r utelukkende som f&#xF8;lge av covid-19-restriksjoner og tilpasninger til offentlige r&#xE5;d og anbefalinger.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Med mindreinntekter forst&#xE5;s differansen mellom budsjetterte arrangementsinntekter og faktiske arrangementsinntekter. Mindreinntekter skal kunne sannsynliggj&#xF8;res ved &#xE5; vise til regnskap fra tidligere avholdte sammenlignbare arrangement.</article>
        <article class="legalP" id="paragraf-3-ledd-9">Organisasjoner kan motta tilskudd p&#xE5; 70 prosent av godkjent s&#xF8;knadsbel&#xF8;p. For arrangement og annen spesifisert aktivitet som avlyses som f&#xF8;lge av covid-19-utbruddet kan det gis tilskudd p&#xE5; 50 prosent av godkjent s&#xF8;knadsbel&#xF8;p.</article>
        <article class="legalP" id="paragraf-3-ledd-10">Det kan mottas tilskudd til en aktivitet eller et arrangement &#xE9;n gang.</article>
        <article class="legalP" id="paragraf-3-ledd-11">Tidligere mottatt tilskudd etter &#xA7; 3 i forskrift 19. mai 2021 nr. 1552 om midlertidig tilskudd til frivillighetssektoren som f&#xF8;lge av covid-19-utbruddet, vil komme til fratrekk.</article>
        <article class="legalP" id="paragraf-3-ledd-12">S&#xF8;ker m&#xE5; kunne dokumentere at merkostnader og mindreinntekter er en direkte konsekvens av covid-19-restriksjoner eller offentlige r&#xE5;d og anbefalinger.</article>
        <article class="legalP" id="paragraf-3-ledd-13">Organisasjoner kan ikke motta st&#xF8;tte etter forskriften eller andre norske covid-19-ordninger hjemlet i kap. 3.1. i EU-Kommisjonens covid-19-st&#xF8;tteretningslinjer, som samlet overstiger 2,3 mill. EUR, tilsvarende 23 millioner NOK.</article>
        <article class="legalP" id="paragraf-3-ledd-14">Departementet fastsetter s&#xF8;knadsfrist for tildeling av tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avgrensning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det gis ikke tilskudd til:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">aktiviteter som fremmer medlemmenes privat&#xF8;konomiske interesser.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">aktiviteter/arrangementer som er, eller kan bli dekket av organisasjonens forsikringsordning, avtaler mv. eller offentlig kompensasjon tilknyttet covid-19-utbruddet utenfor denne ordningen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">ny-, p&#xE5;- eller ombyggingskostnader, vedlikeholdskostnader for bygg, anlegg eller annen fast eiendom.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">bortfall av medlemsinntekter, ordin&#xE6;re treningsavgifter, lisensavgifter, sponsor og reklameinntekter eller pengegaver.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til s&#xF8;knad</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knad om tilskudd skal leveres elektronisk via Lotteri- og stiftelsestilsynets nettsider.</article>
        <article class="legalP" id="paragraf-5-ledd-2">F&#xF8;lgende opplysninger skal bekreftes i s&#xF8;knad:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-5-ledd-2-punkt-1"><article class="legalP" id="paragraf-5-ledd-2-punkt-1-ledd-1">at merkostnadene og/eller mindreinntektene det s&#xF8;kes om &#xE5; f&#xE5; dekket er en direkte konsekvens av restriksjoner eller r&#xE5;d og anbefalinger gitt av offentlige myndigheter i forbindelse med covid-19-utbruddet</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-5-ledd-2-punkt-2"><article class="legalP" id="paragraf-5-ledd-2-punkt-2-ledd-1">at aktiviteten eller arrangementet det s&#xF8;kes tilskudd til har eller skulle hatt oppstart i perioden</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-5-ledd-2-punkt-3"><article class="legalP" id="paragraf-5-ledd-2-punkt-3-ledd-1">at tapte merkostnader og/eller mindreinntekter ikke er dekket eller kunne blitt dekket p&#xE5; annen m&#xE5;te gjennom for eksempel inng&#xE5;tte forsikringsordninger, avtaler mv.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-5-ledd-2-punkt-4"><article class="legalP" id="paragraf-5-ledd-2-punkt-4-ledd-1">at organisasjonen ikke er under konkursbehandling</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-5-ledd-2-punkt-5"><article class="legalP" id="paragraf-5-ledd-2-punkt-5-ledd-1">at avlysning av arrangement eller aktivitet er en konsekvens av restriksjoner eller r&#xE5;d og anbefalinger gitt av offentlige myndigheter i forbindelse med covid-19-utbruddet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-3">Lotteri- og stiftelsestilsynet kan fastsette n&#xE6;rmere krav til s&#xF8;knad.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Lotteri- og stiftelsestilsynet kan be om ytterligere opplysninger som er n&#xF8;dvendige for behandling av s&#xF8;knad etter denne forskriften.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Hvis Lotteri- og stiftelsestilsynet anser det som sannsynlig at s&#xF8;ker ikke har registreringsrett i Frivillighetsregisteret, kan tilskudd holdes tilbake til Br&#xF8;nn&#xF8;ysundregistrene har gjort en ny vurdering av registreringsretten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Saksbehandling og kontroll</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">S&#xF8;ker plikter p&#xE5; foresp&#xF8;rsel &#xE5; fremlegge alle opplysninger som er n&#xF8;dvendige for at Lotteri- og stiftelsestilsynet kan gjennomf&#xF8;re saksbehandling og kontroll etter denne forskriften.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Lotteri- og stiftelsestilsynet kan sammenstille n&#xF8;dvendige opplysninger og treffe vedtak som utelukkende er basert p&#xE5; automatisert behandling av opplysninger dersom s&#xF8;ker mottok merverdiavgiftskompensasjon i 2020. S&#xF8;ker plikter &#xE5; oppgi korrekte opplysninger.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det skal gjennomf&#xF8;res etterh&#xE5;ndskontroll av organisasjoner som f&#xE5;r tilskudd etter denne forskriften basert p&#xE5; en risiko- og vesentlighetsvurdering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det skal p&#xE5; foresp&#xF8;rsel fra Lotteri- og stiftelsestilsynet kunne fremlegges avtalte kontrollhandlinger fra revisor som dokumentasjon p&#xE5; merkostnadene og eller mindreinntektene.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Organisasjoner som mottar tilskudd skal oppbevare all dokumentasjon for at vilk&#xE5;rene for &#xE5; motta tilskudd er oppfylt i ti &#xE5;r beregnet fra &#xE5;ret etter s&#xF8;knads&#xE5;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kulturdepartementet er klageinstans for Lotteri- og stiftelsestilsynets vedtak etter forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom en s&#xF8;ker gir ufullstendige eller feilaktige opplysninger i s&#xF8;knaden om tilskudd, og dette medf&#xF8;rer at det utbetales uberettiget eller for h&#xF8;yt tilskudd, kan bel&#xF8;pet helt eller delvis kreves tilbake. Dersom tilskuddet enn&#xE5; ikke er utbetalt, kan det holdes helt eller delvis tilbake eller bortfalle.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Dersom det utbetales for h&#xF8;yt tilskudd p&#xE5; grunn av feil fra Lotteri- og stiftelsestilsynets side, kan den uberettigede andelen av tilskudd kreves tilbakebetalt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Krav om tilbakebetaling av tilskudd er tvangsgrunnlag for utlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-11-23-3353/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft straks med virkning fra 1. november 2021 til og med 31. desember 2021.</article>
      </article>
    </main>
  </body>
</html>
