<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for skolefritidsordningen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-05-31-1825</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-05-31-1825</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-08-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;13-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-09 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0963</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rammeplan for skolefritidsordningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for skolefritidsordningen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 31. mai 2021 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 13-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-05-31-1825</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rammeplan for skolefritidsordningen<ul class="tocSubUl"><li>1. Om rammeplan for skolefritidsordningen</li><li>2. Skolefritidsordningens verdigrunnlag<ul class="tocSubUl"><li>2.1 Overordnet om verdigrunnlaget til SFO</li><li>2.2. Barndommens egenverdi</li><li>2.3. Trygghet, omsorg og trivsel</li><li>2.4. Mangfold og inkludering</li><li>2.5. Skaperglede, engasjement og utforskertrang</li><li>2.6. Demokrati og fellesskap</li><li>2.7. B&#xE6;rekraftig utvikling</li></ul></li><li>3. Innholdet i skolefritidsordningen<ul class="tocSubUl"><li>3.1 Overordnet om innholdet i SFO</li><li>3.2. Lek</li><li>3.3. Kultur</li><li>3.4. Fysisk aktivitet og bevegelsesglede</li><li>3.5. Mat og m&#xE5;ltidsglede</li></ul></li><li>4. En inkluderende skolefritidsordning</li><li>5. Samarbeid i skolefritidsordningen<ul class="tocSubUl"><li>5.1. Overordnet om samarbeid</li><li>5.2. Overgang fra barnehage til skole og SFO</li></ul></li><li>6. Kvalitetsutvikling<ul class="tocSubUl"><li>6.1. Overordnet om kvalitetsutvikling</li><li>6.2. Planarbeid</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-05-31-1825" id="dokument">
      <h1>Forskrift om rammeplan for skolefritidsordningen</h1>
      <article class="legalP" id="ledd-1">Forskriften trer i kraft 1. august 2021.</article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_1">
        <h2>1. Om rammeplan for skolefritidsordningen</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Denne rammeplanen gjelder for arbeidet i skolefritidsordningen (SFO). SFO skal legge til rette for lek, kultur- og fritidsaktiviteter med utgangspunkt i alder, funksjonsniv&#xE5; og interesser hos barna, og gi barna omsorg og tilsyn. Dette f&#xF8;lger av oppl&#xE6;ringsloven &#xA7; 13-7.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Rammeplanen har status som forskrift med hjemmel i oppl&#xE6;ringsloven &#xA7; 13-7, og gjelder for skolefritidsordninger som er omfattet av denne bestemmelsen. Kommunen eller den kommunen bruker til &#xE5; oppfylle sin plikt etter oppl&#xE6;ringsloven &#xA7; 13-7, har ansvaret for at SFO drives i samsvar med gjeldende regelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Rammeplanen gir rom for lokale variasjoner, satsinger og planer. For &#xE5; sikre et helhetlig perspektiv p&#xE5; barnas oppvekst og utvikling b&#xF8;r SFO og skole samarbeide tett. N&#xE5;r SFO er knyttet til skoler, skal rektor til vanlig v&#xE6;re virksomhetens leder, jf. oppl&#xE6;ringsloven &#xA7; 13-7. Rektor kan delegere oppgaver til en som f&#xE5;r ansvar for den daglige driften av SFO.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppl&#xE6;ringslovens kapittel 9A om elevenes skolemilj&#xF8; gjelder ogs&#xE5; for SFO, bortsett fra de unntakene som f&#xF8;lger av &#xA7; 9A-1. Kapittel 9A handler om retten til et trygt og godt fysisk og psykososialt milj&#xF8; i SFO og plasserer ansvaret for barnas trygghet hos de voksne. Personalet i SFO er ogs&#xE5; omfattet av meldeplikten til barnevernet, jf. barnevernloven &#xA7; 6-4. Forskrift om milj&#xF8;rettet helsevern i barnehager og skoler m.v. gjelder ogs&#xE5; for SFO.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rammeplanen presiserer og utdyper verdigrunnlaget for SFO. Verdigrunnlaget for SFO bygger p&#xE5; grunnleggende verdier som ogs&#xE5; gjelder for barnehage og grunnoppl&#xE6;ring. Norge har sluttet seg til internasjonale konvensjoner, slik som FNs konvensjon om barnets rettigheter og ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater. Verdigrunnlaget i rammeplanen bygger ogs&#xE5; p&#xE5; disse.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rammeplan for SFO best&#xE5;r av seks kapitler: 1. Om rammeplan for skolefritidsordningen, 2. Skolefritidsordningens verdigrunnlag, 3. Innholdet i skolefritidsordningen, 4. En inkluderende skolefritidsordning, 5. Samarbeid i skolefritidsordningen og 6. Kvalitetsutvikling.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2">
        <h2>2. Skolefritidsordningens verdigrunnlag</h2>
        <section class="section" data-name="kap2.1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-1">
          <h3>2.1 Overordnet om verdigrunnlaget til SFO</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">SFO skal bygge sin praksis p&#xE5; grunnleggende verdier som er felles i form&#xE5;lsparagrafene til barnehagen og oppl&#xE6;ringen.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Verdigrunnlaget skal formidles og praktiseres i alle deler av arbeidet i SFO og prege innholdet og arbeidsm&#xE5;tene.</article>
        </section>
        <section class="section" data-name="kap2.2" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-2">
          <h3>2.2. Barndommens egenverdi</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Barndommen har sin egenverdi, og SFO skal, i samarbeid og forst&#xE5;else med hjemmet, ivareta barnas behov for omsorg og tilsyn, og samtidig gi rik mulighet for meningsfull fritid og lek. SFO skal bidra til trivsel og glede i barnas selvvalgte lek og tilrettelagte aktiviteter, og gi rom for rekreasjon og hvile. Barnets beste skal alltid v&#xE6;re et grunnleggende hensyn. Barn har rett til &#xE5; uttale seg om forhold som ber&#xF8;rer dem, og barnets synspunkter skal vektlegges i samsvar med deres alder og modenhet. SFO skal bidra til barnas mestring og opplevelse av egenverd.</article>
        </section>
        <section class="section" data-name="kap2.3" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-3">
          <h3>2.3. Trygghet, omsorg og trivsel</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">SFO skal ivareta og m&#xF8;te barnas behov for omsorg, trygghet, trivsel, tilh&#xF8;righet og anerkjennelse. Omsorg er en forutsetning for barns trygghet og trivsel og for utvikling av empati. I SFO skal det enkelte barn bli sett og f&#xE5; st&#xF8;tte til &#xE5; utvikle empati og vise omsorg for andre. Barn skal b&#xE5;de f&#xE5; omsorg og gis muligheter for &#xE5; gi omsorg.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-2">SFO skal fremme barnas fysiske og psykiske helse og bidra til at de opplever glede og mestring. SFO skal st&#xF8;tte utviklingen av trygge og gode relasjoner barna imellom, mellom barna og personalet og mellom personalet og barnas foreldre. SFO skal fremme inkludering og bidra til at alle barna har mulighet til &#xE5; utvikle vennskap. Barna skal f&#xE5; st&#xF8;tte til &#xE5; mestre motgang, h&#xE5;ndtere utfordringer og bli kjent med egne og andres f&#xF8;lelser. Barna skal ha mulighet til b&#xE5;de aktivitet og hvile i l&#xF8;pet av tiden de tilbringer i SFO.</article>
        </section>
        <section class="section" data-name="kap2.4" id="kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-4">
          <h3>2.4. Mangfold og inkludering</h3>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-1">Respekt for ulikhet og anerkjennelse av mangfold skal legges til grunn for arbeidet i SFO. Gjennom &#xE5; anerkjenne barnas ulike forutsetninger, perspektiver og erfaringer kan SFO bidra til at barna f&#xE5;r utvikle et positivt forhold til seg selv og til egen og andres kultur og erfaringsbakgrunn. SFO skal legge til rette for at samiske barn kan bevare og utvikle sitt spr&#xE5;k og sin kultur.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-2">SFO skal innrettes slik at alle barn f&#xE5;r gode utviklingsvilk&#xE5;r, uavhengig av barnas forutsetninger og behov for tilrettelegging, og bidra til at alle barn er en del av et inkluderende fellesskap.</article>
        </section>
        <section class="section" data-name="kap2.5" id="kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-5">
          <h3>2.5. Skaperglede, engasjement og utforskertrang</h3>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-1">Ved &#xE5; ta utgangspunkt i barnas skaperglede, engasjement og utforskertrang skal SFO gi en god ramme for helhetlig utvikling og l&#xE6;ring. L&#xE6;ring i SFO foreg&#xE5;r f&#xF8;rst og fremst gjennom lek, selvvalgte aktiviteter og samhandling med andre barn og med SFOs personale. SFO skal anerkjenne at &#xE5; leke er en typisk v&#xE6;rem&#xE5;te blant barn, og at leken har en egenverdi. SFO skal prioritere tid og rom for lek.</article>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-2">SFO skal st&#xF8;tte barnas naturlige nysgjerrighet og lyst til &#xE5; skape og v&#xE6;re kreative, engasjerte og utforskende. Innholdet, arbeidsformene og det fysiske milj&#xF8;et i SFO skal st&#xF8;tte opp under barnas lyst til &#xE5; leke, skape, utforske og mestre.</article>
        </section>
        <section class="section" data-name="kap2.6" id="kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-6">
          <h3>2.6. Demokrati og fellesskap</h3>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-1">SFO skal fremme demokrati, motarbeide alle former for diskriminering og bygge sin virksomhet p&#xE5; prinsippet om likestilling og likeverd. SFO skal bidra til at barn m&#xF8;ter og ser verdien av et likestilt samfunn der alle har mulighet til &#xE5; bli sett og h&#xF8;rt.</article>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-2">Barna skal oppmuntres til deltakelse i fellesskapet. Barna skal f&#xE5; st&#xF8;tte til &#xE5; inkludere andres perspektiv, h&#xE5;ndtere meningsbrytninger og respektere uenighet og finne felles l&#xF8;sninger. Gjennom &#xE5; delta i fellesskap f&#xE5;r barna &#xF8;ve p&#xE5; &#xE5; tilpasse seg andre, men ogs&#xE5; sette egne grenser og uttrykke egne behov.</article>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-3">Barn har rett til medvirkning tilpasset deres alder og forutsetninger, inkludert i arbeidet for et trygt og godt fysisk og psykososialt milj&#xF8;.</article>
        </section>
        <section class="section" data-name="kap2.7" id="kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_2-7">
          <h3>2.7. B&#xE6;rekraftig utvikling</h3>
          <article class="legalP" id="kapittel-2-kapittel-7-ledd-1">B&#xE6;rekraftig utvikling omfatter sammenhengen mellom sosiale, &#xF8;konomiske og milj&#xF8;messige forhold. SFO skal st&#xF8;tte opp under verdier, holdninger og handlinger som fremmer en b&#xE6;rekraftig utvikling. SFO skal st&#xF8;tte barna i &#xE5; utvikle naturglede og i &#xE5; ta vare p&#xE5; seg selv, hverandre og naturen.</article>
          <article class="legalP" id="kapittel-2-kapittel-7-ledd-2">SFO skal oppmuntre barn til &#xE5; reflektere og handle etisk og milj&#xF8;bevisst, vise solidaritet og ta veloverveide valg.</article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3">
        <h2>3. Innholdet i skolefritidsordningen</h2>
        <section class="section" data-name="kap3.1" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3-1">
          <h3>3.1 Overordnet om innholdet i SFO</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">SFO skal legge til rette for lek, kultur- og fritidsaktiviteter som er tilpasset barn i ulik alder og med forskjellig funksjonsniv&#xE5;. SFO skal, gjennom innhold og arbeidsm&#xE5;ter, legge til rette for god samhandling i barnegruppene, mellom enkeltbarn og mellom voksne og barn. Barna skal ha gode vilk&#xE5;r for &#xE5; medvirke i SFO.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">SFO skal ha et helsefremmende innhold. Dette krever ogs&#xE5; et areal som b&#xE5;de passer barnegruppens alder og forutsetninger. SFO b&#xF8;r legge til rette for aktiviteter b&#xE5;de utend&#xF8;rs og innend&#xF8;rs. SFO skal bidra til barnas psykiske helse gjennom &#xE5; st&#xF8;tte barnas opplevelser av livsglede, mestring og egenverd og deres utvikling av et positivt selvbilde og en trygg identitet. Innholdet i SFO skal st&#xF8;tte opp under at alle barn har mulighet til &#xE5; utvikle vennskap.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">N&#xE5;r digitale ressurser brukes i SFO, m&#xE5; det skje p&#xE5; en hensiktsmessig og forsvarlig m&#xE5;te og slik at det kan stimulere barn til utforskende, kreativ og skapende samhandling. Det er SFOs ansvar &#xE5; ivareta barnas sikkerhet og trygghet p&#xE5; nett og at regler for personvern f&#xF8;lges ved bruk av digitale ressurser.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-4">Aktivitetene i SFO skal tilpasses den enkelte barnegruppe. SFO skal ivareta barnas interesser og introdusere nye aktiviteter. I tillegg til selv &#xE5; tilrettelegge for aktiviteter kan SFO samarbeide med kulturskoler, lokale lag, foreninger og organisasjoner for &#xE5; gjennomf&#xF8;re og organisere innholdet og aktivitetene. I planleggingen av innholdet skal SFO v&#xE6;re bevisst p&#xE5; at aktiviteter ogs&#xE5; kan virke ekskluderende p&#xE5; enkeltbarn eller grupper, for eksempel p&#xE5; grunn av &#xF8;konomi, behov for s&#xE6;rskilt tilrettelegging og spr&#xE5;klig eller kulturell bakgrunn. SFO skal vurdere hvordan det helhetlige tilbudet i SFO kan tilpasses for &#xE5; v&#xE6;re mest mulig inkluderende.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-5">SFO kan tilby tilrettelagte aktiviteter som st&#xF8;tter opp under skolens innhold. Tiln&#xE6;rmingen i SFO skal imidlertid v&#xE6;re en annen enn i skolen, slik at det legges s&#xE6;rlig vekt p&#xE5; selvvalgt lek og annen barnestyrt aktivitet.</article>
        </section>
        <section class="section" data-name="kap3.2" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3-2">
          <h3>3.2. Lek</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Leken skal ha stor plass i SFO, og barna skal ha tid og rom til lek hver dag. Alle barn skal f&#xE5; mulighet til aktiv deltakelse i leken og &#xE5; oppleve mestring. SFO skal tilrettelegge for og st&#xF8;tte opp om, at leken kan stimulere til vennskap, relasjonsbygging, spr&#xE5;kutvikling, undring og kreativitet. SFO skal legge til rette for lek som engasjerer og inspirerer barna i aktivitet og til aktivitet, og som kan bidra til allsidig utvikling og l&#xE6;ring. Aktiviteten i SFO skal ha et tydelig barneperspektiv. SFO b&#xF8;r legge til rette for at personalet jevnlig kan diskutere og reflektere over hva lek inneb&#xE6;rer, og hvordan man som ansvarlig tilrettelegger opptrer i m&#xF8;te med lekende barn.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">SFO skal legge til rette for og inspirere til et godt lekemilj&#xF8; for alle barn. SFO skal legge til rette for at barn med behov for s&#xE6;rskilt tilrettelegging blir inkludert i lek og tilrettelagt aktivitet.</article>
        </section>
        <section class="section" data-name="kap3.3" id="kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3-3">
          <h3>3.3. Kultur</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">Kultur skal ha en viktig plass i SFO. SFO skal legge til rette for at barna f&#xE5;r delta i forskjellige kunstneriske og kulturelle aktiviteter, slik som musikk, dans, drama og annen skapende virksomhet. Gjennom kulturaktiviteter skal SFO gi st&#xF8;tte til at barna f&#xE5;r skape sine egne uttrykk og f&#xE5;r kjennskap til ulike m&#xE5;ter &#xE5; uttrykke seg p&#xE5;, slik at mangfoldet i barnegruppen blir representert. SFO skal bidra til at barna m&#xF8;ter samisk kultur.</article>
        </section>
        <section class="section" data-name="kap3.4" id="kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3-4">
          <h3>3.4. Fysisk aktivitet og bevegelsesglede</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">SFO skal v&#xE6;re en arena for daglig fysisk aktivitet som kan fremme barnas bevegelsesglede og motoriske utvikling. SFO skal legge til rette for at alle barn f&#xE5;r delta i variert bevegelseslek og fysisk aktivitet, og bidra til aktivitetslyst. SFO b&#xF8;r legge til rette for aktivitetsformer som kan bidra til bevegelsesglede, og som oppst&#xE5;r i lek sammen med andre barn. Fysisk aktivitet kan ogs&#xE5; ivaretas gjennom organiserte aktiviteter. I tilrettelegging og organisering av aktivitetene skal lek og medvirkning tillegges stor vekt.</article>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-2">Det fysiske milj&#xF8;et og utstyret skal v&#xE6;re utformet og tilrettelagt med tanke p&#xE5; barnas alder, funksjonsniv&#xE5; og interesser, slik at det fremmer fysisk aktiv lek.</article>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-3">SFO b&#xF8;r legge til rette for at barna kan v&#xE6;re utend&#xF8;rs en del av tiden de er i SFO hver dag. SFO kan vurdere hvordan omr&#xE5;der i lokalmilj&#xF8;et, for eksempel skogholt, andre naturomr&#xE5;der eller aktivitetsanlegg, kan brukes i lek, utforsking og fysisk aktivitet.</article>
        </section>
        <section class="section" data-name="kap3.5" id="kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_3-5">
          <h3>3.5. Mat og m&#xE5;ltidsglede</h3>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-1">SFO skal legge til rette for daglige m&#xE5;ltider som gir barna grunnlag for &#xE5; utvikle matglede, fellesskapsf&#xF8;lelse og gode helsevaner. Barna skal f&#xE5; tilstrekkelig tid og ro til &#xE5; spise i l&#xF8;pet av tiden de tilbringer i SFO. M&#xE5;ltidet kan v&#xE6;re medbrakt matpakke eller mat servert av SFO. N&#xE5;r mat blir servert i SFO, b&#xF8;r SFO legge vekt p&#xE5; et helsefremmende kosthold og bygge p&#xE5; Helsedirektoratets kostr&#xE5;d, samt legge vekt p&#xE5; b&#xE6;rekraftige matvaner og forbruk. SFO b&#xF8;r f&#xF8;lge nasjonale f&#xF8;ringer for m&#xE5;ltider.</article>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-2">M&#xE5;ltidet er en daglig og hverdagsn&#xE6;r arena som handler om mer enn maten som spises. SFO b&#xF8;r legge til rette for m&#xE5;ltidsglede med gode samtaler, deltakelse og opplevelse av fellesskap hos barna. Personalet b&#xF8;r delta aktivt i m&#xE5;ltidet. SFO skal ha gode rutiner for hygiene og avfallsh&#xE5;ndtering og b&#xF8;r formidle disse til barna.</article>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-3">&#xC5; lage mat sammen i SFO kan gi barna erfaring med hvordan de selv kan lage enkle og sunne m&#xE5;ltider, og hvordan de sammen med andre kan skape trivelige rammer rundt m&#xE5;ltidet.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_4">
        <h2>4. En inkluderende skolefritidsordning</h2>
        <article class="legalP" id="kapittel-4-ledd-1">SFO skal aktivt bidra til &#xE5; danne fellesskap der alle barn kan delta og f&#xE5; en opplevelse av &#xE5; h&#xF8;re til. SFO skal bidra til at barn opplever likeverd, sosial tilh&#xF8;righet og sosialt fellesskap med andre barn og med personalet. Dette forutsetter respekt for forskjellighet og anerkjennelse av mangfold. Fellesskap kan oppleves i st&#xF8;rre eller mindre grupper, og i lek og tilrettelagte aktiviteter. Personalet skal observere barnas lek og aktiviteter, vurdere om alle barn gis muligheter for deltagelse og med utgangspunkt i barnas interesser legge til rette for at alle barn kan delta.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det skal v&#xE6;re en variasjon i tilbudet som tar hensyn til barnegruppen og barnas alder, utvikling og interesser. Barn med behov for s&#xE6;rskilt tilrettelegging skal ha et tilbud som legger til rette for at ogs&#xE5; de kan v&#xE6;re inkludert og delta likeverdig i lek, kultur og aktiviteter. SFO skal arbeide aktivt for &#xE5; fremme universell utforming, jf. likestillings- og diskrimineringsloven &#xA7; 19, for &#xE5; bidra til barnas inkludering og tilh&#xF8;righet til fellesskapet.</article>
        <article class="legalP" id="kapittel-4-ledd-3">SFO skal ivareta, anerkjenne og synliggj&#xF8;re mangfold og legge til rette for at ulike spr&#xE5;k, uttrykksformer og kulturer kan inkluderes i lek og aktivitet. I utformingen av lekemilj&#xF8;et ute og inne skal SFO ta hensyn til mangfoldet i barnegruppen.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Gjennom &#xE5; gi barn muligheter for aktiv deltakelse i lek, kultur og fritidsaktiviteter sammen med andre barn kan skolefritidsordningen bidra til &#xE5; utjevne sosiale forskjeller.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_5">
        <h2>5. Samarbeid i skolefritidsordningen</h2>
        <section class="section" data-name="kap5.1" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_5-1">
          <h3>5.1. Overordnet om samarbeid</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Hensynet til barnas beste skal ligge til grunn n&#xE5;r SFO samarbeider med foreldre, skole, barnehage og andre offentlige instanser.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-2">SFO skal legge til rette for god dialog og samarbeid med foreldrene. SFO skal gi foreldrene informasjon om tilbudet, avklare gjensidige forventninger og legge til rette for at foreldre kan bidra i arbeidet med &#xE5; videreutvikle kvaliteten. Kommunen er ansvarlig for at foreldre f&#xE5;r informasjon om hva som kan forventes av skolefritidstilbudet, og hvilke arenaer for samarbeid som finnes. Kommunen skal ogs&#xE5; informere foreldre om de moderasjonsordningene som gjelder for SFO, for &#xE5; bidra til at familie&#xF8;konomi ikke hindrer barn fra &#xE5; delta i SFO.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-3">Kommunen skal s&#xF8;rge for at SFO ved behov blir inkludert i samarbeid med relevante virksomheter og tjenester, som blant annet helsestasjons- og skolehelsetjenesten, fastlegen, den pedagogisk-psykologiske tjenesten og barnevernet. Kommunen skal s&#xF8;rge for at personalet kjenner til meldeplikten til barnevernet. SFO er i en sentral posisjon til &#xE5; kunne observere og motta informasjon om barnas omsorgs- og livssituasjon. SFO skal ha et bevisst forhold til at barn kan v&#xE6;re utsatt for omsorgssvikt, vold og seksuelle overgrep, og skal ha kjennskap til hvordan dette kan oppdages og forebygges.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-4">SFO skal samarbeide med skolen, hjemmet og med andre tjenesteytere dersom samarbeidet er n&#xF8;dvendig for &#xE5; gi det enkelte barnet et helhetlig og samordnet tjenestetilbud. SFO skal delta i samarbeid om utarbeidelse og oppf&#xF8;lging av tiltak og m&#xE5;l i barnets individuelle plan. I tillegg til samarbeid om enkeltbarn skal SFO ogs&#xE5; samarbeide med skolen og andre tjenesteytere for &#xE5; ivareta egne og andre tjenesters oppgaver etter lov eller forskrift. For barn med s&#xE6;rskilte behov som har plass i SFO p&#xE5; 7. trinn, kan SFO ogs&#xE5; v&#xE6;re inkludert i samarbeidet om overgangen mellom barneskole og ungdomsskole.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-5">SFO skal samarbeide med hjemmet og skolen for &#xE5; legge til rette for at de daglige overgangene mellom de ulike arenaene blir gode. SFO b&#xF8;r samarbeide med skolen for &#xE5; skape en best mulig helhet i hverdagen for barna.</article>
        </section>
        <section class="section" data-name="kap5.2" id="kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_5-2">
          <h3>5.2. Overgang fra barnehage til skole og SFO</h3>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-1">SFO skal bidra til &#xE5; skape en god og trygg overgang fra barnehage til skole og SFO sammen med skolen og barnehagen, jf. oppl&#xE6;ringsloven &#xA7; 13-5 og barnehageloven &#xA7; 2a. Det er skoleeier som har hovedansvaret for samarbeidet.</article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-2">Det er en fordel om barna f&#xE5;r mulighet til &#xE5; bli kjent med det fysiske milj&#xF8;et og personalet i SFO f&#xF8;r skolestart. S&#xE6;rlig for barn p&#xE5; 1. trinn som starter i SFO f&#xF8;r sin f&#xF8;rste skoledag, spiller SFO en viktig rolle i oppstartsfasen. SFO skal st&#xF8;tte barna den f&#xF8;rste tiden for &#xE5; bidra til at barna opplever trygghet og tilh&#xF8;righet.</article>
        </section>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_6">
        <h2>6. Kvalitetsutvikling</h2>
        <section class="section" data-name="kap6.1" id="kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_6-1">
          <h3>6.1. Overordnet om kvalitetsutvikling</h3>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-1">Eier skal legge til rette for at SFO har muligheter til &#xE5; planlegge og evaluere virksomheten, drive kompetanseheving og reflektere over innhold og arbeidsm&#xE5;ter. Et godt samarbeid mellom SFOs eier og leder er en forutsetning for forsvarlig innholdsmessig og administrativ ledelse. Lederen har en viktig rolle i &#xE5; veilede og legge til rette for at personalet utvikler en felles forst&#xE5;else av oppdraget som er gitt i rammeplanen.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-2">SFO skal v&#xE6;re et fellesskap og en l&#xE6;rende organisasjon som jevnlig vurderer og videreutvikler sin praksis. SFO skal legge til rette for at hele personalet reflekterer over faglige og etiske sp&#xF8;rsm&#xE5;l i tilknytning til rammeplanens verdier og innhold og hvordan de kan v&#xE6;re gode rollemodeller for barna. SFO m&#xE5; jobbe ut fra at barn er ulike, og at barnets beste har avgj&#xF8;rende betydning for innholdet og arbeidsm&#xE5;tene. I arbeidet med &#xE5; utvikle kvaliteten i innholdet og arbeidsm&#xE5;tene skal SFO lytte og ta hensyn til det barna selv formidler om sin opplevelse av fellesskapet i SFO. Et godt og tillitsfullt samarbeid mellom SFO og hjemmet er grunnleggende for kvaliteten, og SFO skal legge til rette for at foreldrene kan bidra i kvalitetsutviklingsarbeidet.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-3">Alle barn i SFO har rett til et trygt og godt milj&#xF8; som fremmer helse, trivsel og l&#xE6;ring, jf. oppl&#xE6;ringsloven &#xA7; 9A-2. SFO skal forebygge brudd p&#xE5; retten til et trygt og godt skolemilj&#xF8; ved &#xE5; arbeide kontinuerlig for &#xE5; fremme barnas helse, trygghet og milj&#xF8; etter &#xA7; 9A-3 og f&#xF8;lge opp aktivitetsplikten etter &#xA7; 9A-4.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-4">En viktig del av arbeidet med kvalitetsutvikling er at personalet, med bakgrunn i sine erfaringer fra det daglige arbeidet i SFO og gjennom observasjon av barns daglige lek og aktiviteter, kan reflektere og utvikle sin kompetanse og videreutvikle virksomhetens praksis.</article>
        </section>
        <section class="section" data-name="kap6.2" id="kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-31-1825/KAPITTEL_6-2">
          <h3>6.2. Planarbeid</h3>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-1">SFO skal planlegge innhold og arbeidsm&#xE5;ter, og arbeidet skal evalueres jevnlig. Planlegging gir personalet grunnlag for &#xE5; reflektere og jobbe langsiktig og systematisk for &#xE5; utvikle virksomheten. Planleggingen skal ta utgangspunkt i lokale forhold og bidra til &#xE5; realisere rammeplanen for SFO. Arbeidet skal v&#xE6;re basert p&#xE5; inkludering og barns medvirkning.</article>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-2">Den enkelte SFO skal utarbeide en &#xE5;rsplan eller en tilsvarende plan som skal vise hvordan SFO omsetter rammeplanens verdigrunnlag og innhold til praksis. Planen skal v&#xE6;re et arbeidsredskap for personalet, og bidra til &#xE5; gi informasjon til foreldre og andre samarbeidspartnere.</article>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-3">I samiske distrikt skal SFO vurdere hvordan planen kan ses i sammenheng med den samiske &#xE5;rstidskalenderen, og hvordan innholdet og arbeidsm&#xE5;tene kan knyttes til &#xE5;rets gang og endringene i naturen og til tradisjonell kunnskap og levesett.</article>
        </section>
      </section>
    </main>
  </body>
</html>
