<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-02-19-2129</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-02-19-2129</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fagskolen Innlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-12-19-2113</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>forskrift/2019-07-11-1005/&#xA7;37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-25 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1143</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Fagskolen Innlandet 19. februar 2021 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning &#xA7; 16 og &#xA7; 21 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 37.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-02-19-2129</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-12. Vilk&#xE5;r for &#xE5; kunne starte p&#xE5; og gjennomf&#xF8;re hovedprosjekt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-02-19-2129" id="dokument">
      <h1>Forskrift om endring i forskrift om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-02-19-2129/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. desember 2019 nr. 2113 om h&#xF8;yere yrkesfaglig utdanning ved Fagskolen Innlandet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 opptak p&#xE5; grunnlag av dokumentert relevant praksis, andre ledd skal n&#xE5; lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) S&#xF8;keren m&#xE5; dokumentere tilstrekkelig relevant praksis og kompetanse, tilsvarende de krav som stilles til fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring innenfor et av de godkjente l&#xE6;refagene som kvalifiserer for opptak til studietilbudet. Praksisen kan v&#xE6;re opparbeidet gjennom arbeids- og samfunnsliv, frivillig sektor, utdanning, kurs eller annet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 stryk eller ikke best&#xE5;tt skal n&#xE5; lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved karakteren F eller ikke best&#xE5;tt/ikke vurdering i emne eller eksamen, mister man studieretten fra kommende semester. Studenten m&#xE5;, etter s&#xF8;knad, gj&#xF8;re egen avtale med skolen for videre studieprogresjon. S&#xF8;knaden sendes rektor s&#xE5; snart studenten er kjent med resultatet, og senest tre uker f&#xF8;r p&#xE5;f&#xF8;lgende semester starter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; kunne starte p&#xE5; og gjennomf&#xF8;re hovedprosjekt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) En student har rett til &#xE5; starte med hovedprosjekt dersom alle emner og eksamener som etter normal framdrift skal v&#xE6;re gjennomf&#xF8;rt og avsluttet ved hovedprosjektets oppstart, er best&#xE5;tt med karakteren E eller bedre.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Dersom ett eller flere emner som avsluttes i hovedprosjektperioden vurderes til karakteren F eller ikke best&#xE5;tt, vil verken hovedprosjektkarakteren eller hovedprosjektbeskrivelsen vises p&#xE5; karakterutskriften.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Settes emnekarakter i hovedprosjekt til karakter til F eller ikke best&#xE5;tt, mister studenten retten til &#xE5; fremstille seg til muntlig h&#xF8;ring/eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Studenten m&#xE5; selv overholde de frister og krav som er beskrevet i denne forskrifts &#xA7; 5-4 til &#xA7; 5-9.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Studenten kan s&#xF8;ke om dispensasjon fra kravene i f&#xF8;rste til fjerde ledd over. S&#xF8;knaden sendes rektor og m&#xE5; v&#xE6;re godkjent f&#xF8;r oppstart av hovedprosjektet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 nytt &#xE5;ttende ledd vitnem&#xE5;l skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-2">(8) Ved godskriving og fritak i enkeltemner, vil disse emnene ikke komme p&#xE5; vitnem&#xE5;l/ karakterutskrift verken med karakter eller tellende studiepoeng. Det henvises til lov om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 8, der det fremg&#xE5;r at det ikke skal gis dobbel uttelling for samme faginnhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 tilknytningskrav for utstedelse av vitnem&#xE5;l skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For at en fagskole skal kunne utstede vitnem&#xE5;l eller annen dokumentasjon for fullf&#xF8;rt utdanning, m&#xE5; minst 30 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, v&#xE6;re avlagt ved fagskolen. Det er normalt den siste fagskolen som har en student f&#xF8;r fullf&#xF8;rt utdanningsl&#xF8;p, som har ansvaret for &#xE5; utstede vitnem&#xE5;let. Ved innpassing mellom fagskoler kan det avtales s&#xE6;rskilte ordninger for utstedelse av vitnem&#xE5;l mellom de ber&#xF8;rte fagskolene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-02-19-2129/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. august 2021.</article>
      </section>
    </main>
  </body>
</html>
