<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for Jernbanedirektoratet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-03-10-1311</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-03-10-1311</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Bane- og planavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-03-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-02-05-127</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2003-12-12-1938/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-04-30 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0650</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks for Jernbanedirektoratet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for Jernbanedirektoratet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 10. mars 2021 med hjemmel i reglement 12. desember 2003 nr. 1938 for &#xF8;konomistyring i staten &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-03-10-1311</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for Jernbanedirektoratet<ul class="tocSubUl"><li>1. Innledning og form&#xE5;l</li><li>2. Organisering</li><li>3. Roller, myndighets- og ansvarsavklaring (jf. bestemmelsene 1.3)<ul class="tocSubUl"><li>3.1 Samferdselsdepartementets overordnede ansvar</li><li>3.2 Jernbanedirektoratets roller og ansvar<ul class="tocSubUl"><li>3.2.1 Jernbanedirektoratet som avtalepart</li><li>3.2.2 Jernbanedirektoratet som fagorgan</li><li>3.2.3 Jernbanedirektoratet som myndighetsorgan</li></ul></li></ul></li><li>4. Styringsdialogen (jf. bestemmelsene 1.4)<ul class="tocSubUl"><li>4.1 Rapportering (jf. bestemmelsene 1.6)</li></ul></li><li>5. Krav til den interne styringen av Jernbanedirektoratet (jf. bestemmelsene kap 2)<ul class="tocSubUl"><li>5.1 Jernbanedirekt&#xF8;rens myndighet og ansvar i den interne styringen (jf. bestemmelsene 2.2)</li><li>5.2 Styringssystem</li><li>5.3 Planlegging, gjennomf&#xF8;ring og oppf&#xF8;lging (jf. bestemmelsene 2.3.1)</li><li>5.4 Internt disponeringsskriv</li><li>5.5 Internkontroll (jf. bestemmelsene 2.4)</li><li>5.6 Risikostyring</li><li>5.7 Evaluering</li></ul></li><li>6. &#xD8;konomisystem og regnskapsf&#xF8;ring (jf. bestemmelsene 2.5, kap. 3-8)<ul class="tocSubUl"><li>6.1 &#xD8;konomisystem og behandling av inntekter og utgifter</li><li>6.2 L&#xF8;nn og l&#xF8;nnsopplysningspliktige ytelser</li><li>6.3 Kj&#xF8;p av varer og tjenester</li><li>6.4 Regnskapsf&#xF8;ring</li><li>6.5 Kontoplan</li><li>6.6 Tilskuddsordninger</li><li>6.7 Garantiordninger</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-03-10-1311" id="dokument">
      <h1>Instruks for Jernbanedirektoratet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_1">
        <h2>1. Innledning og form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Instruksen er fastsatt av Samferdselsdepartementet i medhold av reglement for &#xF8;konomistyring i staten &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne instruksen erstatter instruks 5. februar 2016 nr. 127 for Jernbanedirektoratet fastsatt ved kongelig resolusjon samt instruks om &#xF8;konomistyring for Jernbanedirektoratet fastsatt av Samferdselsdepartementet 15. november 2017.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Reglement for &#xF8;konomistyring i staten og bestemmelser om &#xF8;konomistyring i staten gjelder i sin helhet, med mindre Jernbanedirektoratet har f&#xE5;tt innvilget unntak. Denne instruksen inneholder tillegg og presiseringer til dette regelverket.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Form&#xE5;let med instruksen er &#xE5; klargj&#xF8;re myndighet og ansvar mellom Samferdselsdepartementet og Jernbanedirektoratet.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_2">
        <h2>2. Organisering</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Jernbanedirektoratet er et forvaltningsorgan underlagt Samferdselsdepartementet.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Jernbanedirektoratet ledes av jernbanedirekt&#xF8;ren som utnevnes p&#xE5; &#xE5;rem&#xE5;l av Kongen etter innstilling fra samferdselsministeren.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3">
        <h2>3. Roller, myndighets- og ansvarsavklaring (jf. bestemmelsene 1.3)</h2>
        <section class="section" data-name="kap3.1" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3-1">
          <h3>3.1 Samferdselsdepartementets overordnede ansvar</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Samferdselsdepartementet har ansvar for etatsstyringen av Jernbanedirektoratet. Det inneb&#xE6;rer &#xE5; f&#xF8;re kontroll med at Jernbanedirektoratet driver effektivt og i samsvar med Stortingets forutsetninger og vedtak og departementets fastsatte m&#xE5;l og prioriteringer.</article>
        </section>
        <section class="section" data-name="kap3.2" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3-2">
          <h3>3.2 Jernbanedirektoratets roller og ansvar</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Jernbanedirektoratets samfunnsoppdrag er &#xE5; n&#xE5; overordnede m&#xE5;l om en effektiv, sikker og milj&#xF8;vennlig jernbanesektor. Jernbanedirektoratet skal ivareta den strategiske, helhetlige og overordnede koordineringen og planleggingen av jernbanesektoren og skal legge samfunns&#xF8;konomiske l&#xF8;nnsomhetsvurderinger til grunn for sin virksomhet. Direktoratet skal spesielt ved avtaleinng&#xE5;else ha fokus p&#xE5; at prosjekter og tiltak blir optimalisert, dvs. at kostnadene s&#xF8;kes redusert og nytten &#xF8;kt. Videre skal direktoratet ha fokus p&#xE5; m&#xE5;lene i Nasjonal Transportplan. Jernbanedirektoratet ut&#xF8;ver sitt samfunnsoppdrag ved &#xE5; v&#xE6;re avtalepart, fagorgan og myndighetsorgan.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">Jernbanedirektoratet blir delegert budsjettdisponeringsfullmakt fra SD gjennom tildelingsbrev. Jernbanedirektoratet skal f&#xF8;lge opp bevilgningene gjennom avtalestyring med akt&#xF8;rene i sektoren for hhv kj&#xF8;p av persontogtjenester, planlegging, fornying, drift og vedlikehold og bygging av infrastruktur, anskaffelser av togmateriell og reise- og billetteringstjenester. Jernbanedirektoratet skal v&#xE6;re en krevende kj&#xF8;per og legge forretningsmessige vurderinger til grunn for avtaleinng&#xE5;elsen og avtalene skal v&#xE6;re i tr&#xE5;d med Stortingets fullmakter.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">Gjennom forretningsmessig avtalestyring og samhandling med ber&#xF8;rte akt&#xF8;rer, skal direktoratet sikre god koordinering mellom utviklingen av togtilbud og investeringer i nytt togmateriell, digitale l&#xF8;sninger og behov for tiltak i infrastrukturen.</article>
          <section class="section" data-name="kap3.2.1" id="kapittel-3-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3-2-1">
            <h4>3.2.1 Jernbanedirektoratet som avtalepart</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1">Jernbanedirektoratet skal inng&#xE5; avtaler som sikrer at helheten og sammenhengene i et velfungerende jernbanesystem blir ivaretatt. Jernbanedirektoratet skal v&#xE6;re en krevende kj&#xF8;per og utvikle, inng&#xE5; og f&#xF8;lge opp forretningsmessige avtaler med akt&#xF8;rene i jernbanesektoren. Avtalene m&#xE5; koordineres slik at de sammen bidrar til &#xE5; n&#xE5; de felles overordnede transportpolitiske m&#xE5;lene. Avtalene skal legge til rette for at det oppn&#xE5;s mest mulig nytte for avtalt vederlag samt innovasjon.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-2">Jernbanedirektoratet skal inng&#xE5; avtaler med Bane NOR SF om utredning, planlegging, utbygging, fornying, drift og vedlikehold iht. jernbaneforskriften &#xA7; 3-2. Avtalene skal v&#xE6;re p&#xE5; et overordnet niv&#xE5;, legge til rette for portef&#xF8;ljestyring i Bane NOR SF med en entydig risikoplassering, og bidra til at foretaket som byggherre har incentiver til &#xE5; optimalisere prosjektportef&#xF8;ljen og levere iht. til avtalt tid og kostnad. Avtalene skal ta utgangspunkt i rammeavtalen mellom Bane NOR og departementet og de fullmakter som er gitt av Stortinget.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-3">Jernbanedirektoratet skal inng&#xE5; avtaler med togselskapene om persontogtjenester, dvs forpliktelse til &#xE5; yte offentlig tjeneste p&#xE5; vegne av staten iht. gjeldende regelverk og skal som hovedregel lyses ut gjennom konkurranse. Der det er n&#xF8;dvendig skal direktoratet gjennomf&#xF8;re kj&#xF8;p som forhandles som direkteanskaffelse fra togoperat&#xF8;r.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-4">Jernbanedirektoratet skal inng&#xE5; avtaler med Norske tog AS om tilgang p&#xE5; persontogmateriell. Avtalene med Norske Tog AS skal v&#xE6;re p&#xE5; et overordnet niv&#xE5;, og skal sikre at selskapet er ansvarlig for toganskaffelser som ivaretar de avtalte togtjenester som direktoratet har kontraktsfestet med togoperat&#xF8;rene. Avtalene skal dekke Norske togs kostnader som f&#xF8;lger av avtaleforpliktelsene.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-5">Jernbanedirektoratet skal inng&#xE5; avtaler med Entur AS om reiseinformasjon-, og billetteringstjenester. Direktoratet kan etter behov inng&#xE5; takstsamarbeidsavtaler med fylkeskommuner og kollektivselskaper.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-6">Jernbanedirektoratet skal i forbindelse med avtaleinng&#xE5;elser legge vekt p&#xE5; at avtalene er realistiske og at risiko er entydig plassert. Leverand&#xF8;r skal som hovedregel b&#xE6;re risikoen for &#xE5; levere oppdrag/tjeneste innenfor avtalt bel&#xF8;p. Avtaler skal inng&#xE5;s slik at leverand&#xF8;r f&#xE5;r handlingsrom til &#xE5; l&#xF8;se oppdraget p&#xE5; en m&#xE5;te som samlet sett gir mest mulig jernbane for pengene.</article>
          </section>
          <section class="section" data-name="kap3.2.2" id="kapittel-3-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3-2-2">
            <h4>3.2.2 Jernbanedirektoratet som fagorgan</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1">Som fagorgan har Jernbanedirektoratet et nasjonalt koordineringsansvar og faglig ansvar for &#xE5; samordne sektoren.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-2">Jernbanedirektoratet skal, p&#xE5; oppdrag og p&#xE5; eget initiativ, gi faglige r&#xE5;d til Samferdselsdepartementet. I de faglige r&#xE5;dene skal Jernbanedirektoratet synliggj&#xF8;re hvordan vi kan f&#xE5; mest mulig jernbane for pengene, bidra til innovasjon og teknologisk utvikling, arbeide for at jernbanesektoren bidrar til &#xE5; oppfylle nasjonale m&#xE5;l p&#xE5; klima- og milj&#xF8;omr&#xE5;det, bidra til utviklingen av gode regionale bo og arbeidsmarkedsregioner og bidra til en god sikkerhet p&#xE5; jernbanen.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-3">Jernbanedirektoratet har ansvar for utrednings- og planfasen f&#xF8;r bestemmelsene i plan- og bygningsloven kommer til anvendelse, og skal sikre et godt faglig grunnlag for utvikling av jernbanens rolle i transportsystemet gjennom utredninger, analyser og utvikling av strategier i tidlig utrednings- og planfase. Direktoratet skal basere sine faglige r&#xE5;d p&#xE5; samfunns&#xF8;konomiske l&#xF8;nnsomhetsberegninger. Direktoratet skal gi innspill om strategiske valg og strategisk utvikling av togtilbud med tilh&#xF8;rende tiltak til Nasjonal transportplan. Jernbanedirektoratet skal bidra inn i arbeidet med byvekstavtaler</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-4">Jernbanedirektoratet skal overv&#xE5;ke og v&#xE6;re p&#xE5;driver for at utdanningssystemet m&#xF8;ter sektorens behov for kompetanse.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-5">Jernbanedirektoratet skal gi faglige r&#xE5;d og bidra til utvikling av arbeidet med samfunnssikkerhet.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-6">Jernbanedirektoratet skal delta i relevant internasjonalt samarbeid.</article>
          </section>
          <section class="section" data-name="kap3.2.3" id="kapittel-3-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_3-2-3">
            <h4>3.2.3 Jernbanedirektoratet som myndighetsorgan</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1">Jernbanedirektoratet skal behandle klager i saker etter jernbaneloven &#xA7; 10 om &#xE5; utf&#xF8;re tiltak innenfor byggeforbudssonen og treffe vedtak om ekspropriasjon til jernbaneform&#xE5;l etter oreigningslova.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-2">Jernbanedirektoratet skal vurdere og godkjenne systemer for billettering, angi fremgangsm&#xE5;ter for overlevering av reiseinformasjon og fastsette og kreve inn gebyr for tilknytning til og bruk av elektroniske st&#xF8;ttesystemer for billettering.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-3">Jernbanedirektoratet skal drive Norsk fagskole for lokomotivf&#xF8;rere.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-4">Jernbanedirektoratet skal bidra til at den felles bransjeforeningen behandler aktuelle og relevante sp&#xF8;rsm&#xE5;l av betydning for sikkerheten p&#xE5; jernbanen.</article>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-5">Jernbanedirektoratet skal drive delegert etatsstyring av Norsk Jernbanemuseum.</article>
          </section>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_4">
        <h2>4. Styringsdialogen (jf. bestemmelsene 1.4)</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Forutsetninger og krav som Samferdselsdepartementet stiller til Jernbanedirektoratet, skal g&#xE5; fram av den formelle styringsdialogen. Styringsdialogen omfatter styringsdokumenter, rapporter og m&#xF8;ter av styringskarakter mellom departementet og etaten. Styringsdialogen skal dokumenteres.</article>
        <article class="legalP" id="kapittel-4-ledd-2">F&#xF8;lgende dokumenter er en del av styringsdialogen:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-ledd-2-punkt-1-ledd-1">instruks for Jernbanedirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-ledd-2-punkt-2-ledd-1">tildelingsbrev og eventuelle supplerende tildelingsbrev</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-ledd-2-punkt-3-ledd-1">referater fra etatsstyringsm&#xF8;ter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-4-ledd-2-punkt-4-ledd-1">&#xE5;rsrapport fra etaten, inkl. &#xE5;rsregnskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-4-ledd-2-punkt-5-ledd-1">tertialrapporter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-4-ledd-2-punkt-6-ledd-1">rapportering til statsregnskapet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-3">Det holdes som hovedregel fire etatsstyringsm&#xF8;ter mellom Samferdselsdepartementet og Jernbanedirektoratet i l&#xF8;pet av &#xE5;ret. Tidspunktet for etatsstyringsm&#xF8;tene fremg&#xE5;r av tildelingsbrevet.</article>
        <article class="legalP" id="kapittel-4-ledd-4">I tillegg til dette vil det innenfor rammen av styringsdialogen holdes m&#xF8;ter av faglig karakter mellom departementet og Jernbanedirektoratet. Eventuelle styringssignaler i disse m&#xF8;tene skal gis skriftlig i etterkant av m&#xF8;tet, normalt i form av supplerende tildelingsbrev.</article>
        <section class="section" data-name="kap4.1" id="kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_4-1">
          <h3>4.1 Rapportering (jf. bestemmelsene 1.6)</h3>
          <article class="defaultP">
            <i>&#xC5;rsrapport</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">Jernbanedirektoratet skal utarbeide en &#xE5;rsrapport. &#xC5;rsrapporten skal gi et dekkende bilde av etatens resultater og utarbeides etter fastsatt mal og i henhold til de krav som Samferdselsdepartementet har fastsatt i tildelingsbrevet med vedlegg og i eventuelle supplerende tildelingsbrev. Rapporten sendes til Samferdselsdepartementet med kopi til Riksrevisjonen innen fristen gitt i tildelingsbrevet.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-2">&#xC5;rsrapporten og Riksrevisjonens revisjonsberetning skal publiseres p&#xE5; Jernbanedirektoratet nettsider innen 1. mai. F&#xF8;r publisering skal &#xE5;rsrapporten ha v&#xE6;rt behandlet i etatsstyringsdialogen. Dersom revisjonsberetningen ikke foreligger innen 1. mai skal beretningen publiseres s&#xE5; snart den foreligger</article>
          <article class="defaultP">
            <i>Tertialrapporter</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-3">Krav til innholdet i tertialrapportene for budsjett&#xE5;ret g&#xE5;r fram av tildelingsbrevet.</article>
          <article class="defaultP">
            <i>&#xC5;rsregnskap</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-4">Jernbanedirektoratet skal ved &#xE5;rets slutt utarbeide og avlegge et &#xE5;rsregnskap med noter i tr&#xE5;d med pkt. 3.4 i bestemmelser om &#xF8;konomistyring i staten, rundskriv R-115 fra Finansdepartementet og krav fra Samferdselsdepartementet.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-5">&#xC5;rsregnskapet skal gi et dekkende bilde av Jernbanedirektoratets disponible bevilgninger og av regnskapsf&#xF8;rte utgifter, inntekter, eiendeler og gjeld. Det inng&#xE5;r som en del av &#xE5;rsrapporten.</article>
          <article class="defaultP">
            <i>Rapportering til statsregnskapet</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-6">Jernbanedirektoratet skal rapportere til statsregnskapet i henhold til pkt. 3.4 i bestemmelser om &#xF8;konomistyring i staten.</article>
          <article class="defaultP">
            <i>Informasjon ved viktige hendelser og avvik</i>
          </article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-7">I tillegg til den periodiske rapporteringen skal Jernbanedirektoratet gjennom &#xE5;ret p&#xE5; eget initiativ informere om vesentlige avvik fra vedtatte planer eller fra tildelingsbrev og supplerende tildelingsbrev og om viktige saker som ber&#xF8;rer virksomhetens ansvarsomr&#xE5;de straks virksomheten f&#xE5;r kjennskap til dette. Videre skal virksomheten foresl&#xE5; mulige korrigerende tiltak.</article>
        </section>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5">
        <h2>5. Krav til den interne styringen av Jernbanedirektoratet (jf. bestemmelsene kap 2)</h2>
        <section class="section" data-name="kap5.1" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-1">
          <h3>5.1 Jernbanedirekt&#xF8;rens myndighet og ansvar i den interne styringen (jf. bestemmelsene 2.2)</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Jernbanedirekt&#xF8;ren har ansvaret for den interne styringen av virksomheten, herunder at &#xF8;konomiforvaltningen i virksomheten blir ivaretatt p&#xE5; en tilfredsstillende m&#xE5;te og i samsvar med de krav som stilles av overordnet myndighet og i bestemmelser om &#xF8;konomistyring i staten. Jernbanedirekt&#xF8;ren skal p&#xE5;se at Jernbanedirektoratet drives effektivt i samsvar med lover, regler og god forvaltningsskikk ellers, samt i henhold til de krav som fastsettes i styringsdialogen med Samferdselsdepartementet.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-2">Jernbanedirekt&#xF8;ren har ansvaret for at etaten har dokumenterbare systemer for internkontroll og risikostyring, og at det gjennomf&#xF8;res evalueringer om egen effektivitet, m&#xE5;loppn&#xE5;else og resultater. Videre har Jernbanedirekt&#xF8;ren ansvar for at etatens organisasjon, arbeidsmilj&#xF8; og personalpolitikk er tjenlig og at kapasitet og kompetanse er tilpasset oppgavene og utnyttet effektivt.</article>
        </section>
        <section class="section" data-name="kap5.2" id="kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-2">
          <h3>5.2 Styringssystem</h3>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-1">Jernbanedirektoratet skal ha et styringssystem som ivaretar krav som Samferdselsdepartementet setter for &#xE5; kunne ha en overordnet kontroll og oppf&#xF8;lging av virksomheten. Videre m&#xE5; virksomheten innrette sine systemer slik at de tilfredsstiller egne styringsbehov.</article>
        </section>
        <section class="section" data-name="kap5.3" id="kapittel-5-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-3">
          <h3>5.3 Planlegging, gjennomf&#xF8;ring og oppf&#xF8;lging (jf. bestemmelsene 2.3.1)</h3>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-1">Jernbanedirektoratet skal planlegge og utarbeide strategier med ett&#xE5;rig og fler&#xE5;rig perspektiv tilpasset virksomhetens egenart og dokumentere disse gjennom interne styringsdokumenter. Jernbanedirekt&#xF8;ren har ansvaret for at m&#xE5;l og resultatkrav fastsatt i tildelingsbrev og eventuelle supplerende tildelingsbrev f&#xF8;lges opp og formaliseres, og at dette gjennomf&#xF8;res innenfor rammen av tildelte ressurser.</article>
        </section>
        <section class="section" data-name="kap5.4" id="kapittel-5-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-4">
          <h3>5.4 Internt disponeringsskriv</h3>
          <article class="legalP" id="kapittel-5-kapittel-4-ledd-1">P&#xE5; grunnlag av tildelingsbrev og eventuelt supplerende tildelingsbrev fra Samferdselsdepartementet stiller jernbanedirekt&#xF8;ren de tildelte midlene til disposisjon i etaten. Tildeling skal skje skriftlig.</article>
        </section>
        <section class="section" data-name="kap5.5" id="kapittel-5-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-5">
          <h3>5.5 Internkontroll (jf. bestemmelsene 2.4)</h3>
          <article class="legalP" id="kapittel-5-kapittel-5-ledd-1">Jernbanedirektoratet skal etablere internkontroll for &#xE5; forhindre styringssvikt, herunder &#xE5; forebygge og avdekke tilsiktede handlinger utf&#xF8;rt i strid med gjeldende lover og regler. Jernbanedirekt&#xF8;ren har ansvaret for &#xE5; p&#xE5;se at internkontrollen er tilpasset risiko og vesentlighet, og at den fungerer p&#xE5; en tilfredsstillende m&#xE5;te og kan dokumenteres. For &#xE5; kunne ut&#xF8;ve n&#xF8;dvendig internkontroll skal virksomhetens ledelse som en del av styringssystemet, etablere systemer, rutiner, metoder og tiltak, for &#xE5; forebygge, avdekke og korrigere feil og mangler i systemer og rutiner i henhold til pkt. 2.4 i Bestemmelsene om &#xF8;konomistyring i staten.</article>
        </section>
        <section class="section" data-name="kap5.6" id="kapittel-5-kapittel-6" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-6">
          <h3>5.6 Risikostyring</h3>
          <article class="legalP" id="kapittel-5-kapittel-6-ledd-1">I styringsdialogen med Samferdselsdepartementet skal Jernbanedirektoratet redegj&#xF8;re for hvilken usikkerhet som er knyttet til de m&#xE5;l og resultater som etaten har ansvaret for, de andre jernbaneakt&#xF8;rene og redegj&#xF8;re for hvordan usikkerheten blir h&#xE5;ndtert og styrt. Etaten skal anbefale eller sette i verk tiltak for &#xE5; h&#xE5;ndtere risiko knyttet til m&#xE5;l- og resultatoppn&#xE5;elsen.</article>
          <article class="legalP" id="kapittel-5-kapittel-6-ledd-2">N&#xE6;rmere krav til risikostyring g&#xE5;r fram av tildelingsbrevet.</article>
        </section>
        <section class="section" data-name="kap5.7" id="kapittel-5-kapittel-7" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_5-7">
          <h3>5.7 Evaluering</h3>
          <article class="legalP" id="kapittel-5-kapittel-7-ledd-1">Jernbanedirektoratet skal s&#xF8;rge for at det gjennomf&#xF8;res evalueringer for &#xE5; f&#xE5; informasjon om effektivitet, m&#xE5;loppn&#xE5;else og resultater innenfor hele eller deler av virksomhetens ansvarsomr&#xE5;de og aktiviteter, jf. pkt. 2.6 i bestemmelser om &#xF8;konomistyring i staten. Departementet kan ogs&#xE5; be virksomheten gjennomf&#xF8;re evalueringer. Slike oppdrag skal som hovedregel gis i tildelingsbrevet og p&#xE5; forh&#xE5;nd v&#xE6;re dr&#xF8;ftet mellom Jernbanedirektoratet og Samferdselsdepartementet.</article>
        </section>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6">
        <h2>6. &#xD8;konomisystem og regnskapsf&#xF8;ring (jf. bestemmelsene 2.5, kap. 3-8)</h2>
        <section class="section" data-name="kap6.1" id="kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-1">
          <h3>6.1 &#xD8;konomisystem og behandling av inntekter og utgifter</h3>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-1">Jernbanedirektoratet skal innrette regnskapsf&#xF8;ringen og &#xF8;konomistyringen slik at den er i samsvar med kravene i reglement for &#xF8;konomistyring i staten og Bestemmelsene i &#xF8;konomistyring i staten. Avgj&#xF8;relser, fullmakter og organisering av arbeidet skal v&#xE6;re dokumentert.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-2">Virksomheten skal ha systemer og rutiner som sikrer at inntekter, utgifter, anskaffelser, tilskudd, l&#xF8;nn og l&#xF8;nnsopplysningspliktige ytelser blir h&#xE5;ndtert i samsvar med gjeldende lover, regler og avtaler, og at inntekter og utgifter f&#xF8;lges opp i forhold til budsjett og fastsatte planer.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-3">F&#xF8;r utbetaling skal finne sted, skal utgifter v&#xE6;re attestert. Videre skal alle disposisjoner som medf&#xF8;rer &#xF8;konomiske forpliktelser for virksomheten, bekreftes av en tilsatt som har budsjettdisponeringsmyndighet.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-4">Jernbanedirekt&#xF8;ren kan delegere sin budsjettdisponeringsmyndighet helt eller delvis til tilsatte p&#xE5; lavere niv&#xE5;er. Delegert budsjettdisponeringsmyndighet kan delegeres videre. Slik delegering skal v&#xE6;re skriftlig. Virksomheten skal ha rutiner for oppf&#xF8;lging av delegert budsjettdisponeringsmyndighet. Den som har budsjettdisponeringsmyndighet, kan ikke godkjenne godtgj&#xF8;relser eller andre utbetalinger til seg selv.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-5">Jernbanedirektoratet skal ha systemer og rutiner som sikrer at inntektskrav blir juridisk bindende, og at krav blir fastsatt, utstedt og innbetalt med riktig bel&#xF8;p innen tidsfrist, samt f&#xF8;lge opp krav som ikke er betalt ved forfall.</article>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-6">Alle saker om ettergivelse av krav der det ikke foreligger hjemmel i lov eller plenarvedtak, skal forelegges Samferdselsdepartementet som legger saken frem for Finansdepartementet.</article>
        </section>
        <section class="section" data-name="kap6.2" id="kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-2">
          <h3>6.2 L&#xF8;nn og l&#xF8;nnsopplysningspliktige ytelser</h3>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-1">Virksomheten skal etablere systemer og rutiner som sikrer at l&#xF8;nn og andre l&#xF8;nnsopplysningspliktige ytelser blir korrekt registrert, beregnet, bokf&#xF8;rt, utbetalt og rapportert.</article>
        </section>
        <section class="section" data-name="kap6.3" id="kapittel-6-kapittel-3" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-3">
          <h3>6.3 Kj&#xF8;p av varer og tjenester</h3>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-1">Anskaffelser skal skje i henhold til gjeldende anskaffelsesregelverk. Jernbanedirektoratet skal etablere systemer og rutiner som sikrer at anskaffelse av varer og tjenester, skjer p&#xE5; en effektiv og forsvarlig m&#xE5;te i tr&#xE5;d med gjeldende lover og regler p&#xE5; omr&#xE5;det. God virksomhetsstyring inneb&#xE6;rer en forpliktelse til &#xE5; opptre etisk forsvarlig i alle sammenhenger.</article>
        </section>
        <section class="section" data-name="kap6.4" id="kapittel-6-kapittel-4" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-4">
          <h3>6.4 Regnskapsf&#xF8;ring</h3>
          <article class="legalP" id="kapittel-6-kapittel-4-ledd-1">Regnskapsf&#xF8;ringen omfatter bokf&#xF8;ring og pliktig regnskapsrapportering. Virksomhetens ledelse skal sikre at den pliktige regnskapsrapporteringen er i samsvar med de krav som er satt i pkt. 3.3.2 i bestemmelser om &#xF8;konomistyring i staten.</article>
          <article class="legalP" id="kapittel-6-kapittel-4-ledd-2">Jernbanedirektoratet skal f&#xF8;re regnskapet etter kontantprinsippet.</article>
        </section>
        <section class="section" data-name="kap6.5" id="kapittel-6-kapittel-5" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-5">
          <h3>6.5 Kontoplan</h3>
          <article class="legalP" id="kapittel-6-kapittel-5-ledd-1">Jernbanedirektoratet skal bokf&#xF8;re p&#xE5; artskonto i standard kontoplan fastsatt av Finansdepartementet i R-102, og slik det fremg&#xE5;r av bestemmelser om &#xF8;konomistyring i staten pkt. 3.3.3.</article>
        </section>
        <section class="section" data-name="kap6.6" id="kapittel-6-kapittel-6" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-6">
          <h3>6.6 Tilskuddsordninger</h3>
          <article class="legalP" id="kapittel-6-kapittel-6-ledd-1">Jernbanedirektoratet skal ha rutiner for forvaltning av tilskuddsordninger som virksomheten har ansvaret for.</article>
        </section>
        <section class="section" data-name="kap6.7" id="kapittel-6-kapittel-7" data-lovdata-URL="LTI/forskrift/2021-03-10-1311/KAPITTEL_6-7">
          <h3>6.7 Garantiordninger</h3>
          <article class="legalP" id="kapittel-6-kapittel-7-ledd-1">Jernbanedirektoratet skal ha rutiner for forvaltning av garantiordninger som virksomheten har ansvaret for.</article>
        </section>
      </section>
    </main>
  </body>
</html>
