<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-19-2003</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-19-2003</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-20 kl. 12:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard, Jan Mayen</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>lov/1994-08-05-55/&#xA7;4a-2</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-19 17:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1139</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 19. juni 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre og sjette ledd, jf. &#xA7; 4-1 f&#xF8;rste ledd bokstavene a og b, &#xA7; 4-3a og &#xA7; 4A-2, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-19-2003</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4d. Krav om testing ved grenseovergangssted i Norge</li><li>&#xA7; 10. Krav til gjennomf&#xF8;ring av reiselivsaktiviteter og begrensning i beleggsutnyttelse for hoteller og overnattingssteder p&#xE5; Svalbard</li><li>&#xA7; 10a. Krav til gjennomf&#xF8;ring av kystcruise p&#xE5; Svalbard</li><li>&#xA7; 11. Krav til gjennomf&#xF8;ring av kystcruise langs norsk fastlandskyst</li><li>&#xA7; 11a. Ilandstigning fra kystcruise p&#xE5; Svalbard eller langs norsk fastlandskyst</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-19-2003" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-19-2003/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen til &#xA7; 4d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4d" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4d</span>. <span class="legalArticleTitle">Krav om testing ved grenseovergangssted i Norge</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">De som reiser til Svalbard skal f&#xF8;r avreise fremvise en attest som viser negativt testsvar for SARS-CoV-2. Godkjent testmetode er PCR-test eller antigen hurtigtest. Testen skal v&#xE6;re tatt i Norge i l&#xF8;pet av de siste 24 timene f&#xF8;r oppsatt avgangstid. Kravet gjelder ikke for personer som kan dokumentere at de er beskyttet p&#xE5; en m&#xE5;te som oppf&#xF8;rt i Vedlegg D. Kravet gjelder heller ikke for barn under 12 &#xE5;r eller personer som ankommer Svalbard med b&#xE5;t med unntak av personer som omfattes av &#xA7; 10a, fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av reiselivsaktiviteter og begrensning i beleggsutnyttelse for hoteller og overnattingssteder p&#xE5; Svalbard</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Virksomheter som tilbyr reiselivsaktivitet p&#xE5; Svalbard skal drive smittevernfaglig forsvarlig i tr&#xE5;d med lov- og forskriftsverk, nasjonale veiledere og bransjestandarder. Med virksomhet etter f&#xF8;rste punktum menes ogs&#xE5; eier av b&#xE5;t eller skip som skal benyttes i reiselivsaktiviteter som ikke omfattes av &#xA7; 10a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Hoteller og overnattingssteder p&#xE5; Svalbard skal drive smittevernfaglig forsvarlig i tr&#xE5;d med lov- og forskriftsverk, nasjonale veiledere og bransjestandarder. Hoteller og overnattingssteder kan selv utnytte inntil 90 prosent av beleggskapasiteten, mens de resterende 10 prosent skal forbeholdes overnattingsgjester med plikt til karantene eller isolering etter &#xA7; 4 og &#xA7; 7. Hoteller og overnattingssteder skal ha utarbeidet planverk for ivaretakelse av overnattingsgjester i karantene eller isolering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For &#xE5; hindre eller begrense spredning av SARS-CoV-2, og for &#xE5; sikre opprettholdelse av forsvarlig helseberedskap, kan Sysselmannen, som leder av Beredskapsr&#xE5;det, etter faglig r&#xE5;d fra Universitetssykehuset Nord-Norge HF &#x2013; Longyearbyen sykehus, forby reiselivsaktiviteter og stenge hoteller eller overnattingssteder som ikke drives i tr&#xE5;d med f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Enkeltvedtak etter tredje ledd kan p&#xE5;klages til Helse- og omsorgsdepartementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av kystcruise p&#xE5; Svalbard</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med kystcruise p&#xE5; Svalbard menes reiser med fart&#xF8;y som tilbys av virksomheter som faller inn under definisjonen av turoperat&#xF8;r i forskrift om turisme, feltopplegg og annen reisevirksomhet p&#xE5; Svalbard &#xA7; 3 bokstav a, og hvor overnatting inng&#xE5;r som en del av reisen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Virksomheter som tilbyr kystcruise p&#xE5; Svalbard skal gjennomf&#xF8;re cruiset p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te, og skal f&#xF8;r oppstart:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">utarbeide en plan som beskriver hvordan rederiet skal sikre ivaretagelse av smittevernkrav i lov, forskrift og nasjonale veiledere.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">fremlegge erkl&#xE6;ring om at forskriftens krav er oppfylt for Sysselmannen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kystcruise p&#xE5; Svalbard kan ha inntil 90&#xA0;% kapasitetsutnyttelse. Kystcruise der mannskap og passasjerer ikke er beskyttet kan ha inntil 200 personer om bord, inkludert mannskap. Dersom alle om bord er beskyttet, og det kan dokumenteres p&#xE5; en m&#xE5;te som oppf&#xF8;rt i vedlegg D, kan kystcruiset ha inntil 2000 personer om bord. Virksomheten skal avlese koronasertifikat ved ombordstigning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Passasjerer og mannskap som ikke kan fremvise dokumentasjon p&#xE5; at de er beskyttet p&#xE5; en m&#xE5;te som oppf&#xF8;rt i vedlegg D, skal f&#xF8;r ombordstigning fremvise negativt resultat p&#xE5; hurtigtest tatt innen de siste 24 timer f&#xF8;r ombordstigning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Virksomheten skal ikke ta om bord mannskap eller passasjerer som er omfattet av karanteneplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Kystcruise p&#xE5; Svalbard med ubeskyttede personer om bord skal starte og avslutte cruiset i Longyearbyen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Dersom en eller flere av mannskapet eller passasjerene tester positivt p&#xE5; SARS-CoV-2, skal alle som er eller har v&#xE6;rt om bord under samme kystcruise holde seg i smittekarantene, jf. &#xA7; 5a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Ved mistanke om, eller bekreftede tilfeller av SARS-CoV-2 om bord, skal fart&#xF8;yet g&#xE5; med passasjerer til fastlandet eller hjemmehavn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Sysselmannen kan, i samr&#xE5;d med Universitetssykehuset Nord-Norge HF &#x2013; Longyearbyen sykehus, forby oppstart av eller stanse et p&#xE5;begynt kystcruise dersom virksomheten ikke fremlegger en erkl&#xE6;ring som nevnt i andre ledd eller dersom virksomheten ikke opererer i henhold til forskriften. Slikt enkeltvedtak kan p&#xE5;klages til Helse- og omsorgsdepartementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av kystcruise langs norsk fastlandskyst</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Med kystcruise etter denne bestemmelsen menes reise med passasjerskip som har lugarkapasitet til samtlige passasjerer og som seiler i henhold til et konkret tilbudt turprogram og hvor skipsruten inneb&#xE6;rer minst en overnatting og er av minimum 24 timers varighet. Med kystcruise menes ikke:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Skip som frakter passasjerer og gods i fast rute.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Skoleskip og lignende n&#xE5;r disse benyttes i oppl&#xE6;ring av mannskap og medseilere.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kystcruise skal gjennomf&#xF8;res p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te. Rederi som tilbyr kystcruise innenfor Norges territorialgrense, skal f&#xF8;r oppstart utarbeide en plan som beskriver hvordan rederiet skal sikre ivaretagelse av smittevernkrav som fremg&#xE5;r av lov, forskrift og nasjonale veiledere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">&#xA7; 10a tredje til sjette ledd gjelder tilsvarende for kystcruise langs norsk fastlandskyst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Dersom mannskap eller passasjerer har symptomer p&#xE5; covid-19-smitte ved avslutning av cruiset, skal alle forbli om bord til lokal helsemyndighet har besluttet videre h&#xE5;ndtering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a</span>. <span class="legalArticleTitle">Ilandstigning fra kystcruise p&#xE5; Svalbard eller langs norsk fastlandskyst</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Passasjerer og mannskap p&#xE5; kystcruise etter &#xA7; 10a eller &#xA7; 11 kan ikke g&#xE5; i land p&#xE5; Svalbard eller norsk fastland dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">kystcruiset har oppstart i et land med karanteneplikt, jf. vedlegg A</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">fart&#xF8;yet underveis har tatt om bord personer som har oppholdt seg i land med karanteneplikt, inkludert mannskap og passasjerer som underveis har g&#xE5;tt i land, jf. vedlegg A</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">noen om bord ved ombordstigning var omfattet av karanteneplikten etter &#xA7; 4</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">noen om bord har symptomer p&#xE5; covid-19-smitte, likevel slik at lokale helsemyndigheter kan beslutte ilandstigning p&#xE5; norsk fastland.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-19-2003/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 20. juni 2021 kl. 12:00.</article>
      </section>
    </main>
  </body>
</html>
