<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-03-04-594</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-03-04-594</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Innvandringsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-03-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;125a</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
            <li>forskrift/2019-03-29-400</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-03-04 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0305</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 4. mars 2021 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 125a, jf. delegeringsvedtak 9. oktober 2009 nr. 1260, omorganiseringsvedtak 18. desember 2009 nr. 1582 og omorganiseringsvedtak 29. mars 2019 nr. 400.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-03-04-594</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 19-35. Permanent oppholdstillatelse til britiske borgere og deres familiemedlemmer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-03-04-594" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-04-594/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) skal &#xA7; 19-35 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19-35" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-35</span>. <span class="legalArticleTitle">Permanent oppholdstillatelse til britiske borgere og deres familiemedlemmer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Britiske borgere og deres familiemedlemmer med varig oppholdsrett i Norge ved utl&#xF8;pet av 31. desember 2020 og utlending som nevnt i &#xA7; 19-33, som fyller vilk&#xE5;rene for varig oppholdsrett, jf. lovens &#xA7; 115 eller &#xA7; 116, har etter s&#xF8;knad rett til permanent oppholdstillatelse, jf. lovens &#xA7; 62. Varig oppholdsrett gitt til slik utlending f&#xF8;r utl&#xF8;pet av overgangsperioden skal ikke anses bortfalt ved opphold utenfor riket p&#xE5; inntil fem p&#xE5;f&#xF8;lgende &#xE5;r. Vilk&#xE5;rene i lovens &#xA7; 62 f&#xF8;rste, fjerde og sjette ledd gjelder ikke for s&#xF8;knad om permanent oppholdstillatelse etter f&#xF8;rste punktum. Ved beregning av oppholdstid etter lovens &#xA7; 115 og &#xA7; 116 skal lovlig opphold b&#xE5;de f&#xF8;r og etter 31. desember 2020 tas med i beregningen, herunder oppholdstid under behandling av s&#xF8;knad og klage, jf. &#xA7; 19-33 sjette ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Britiske borgere og deres familiemedlemmer med varig oppholdsrett ved utl&#xF8;pet av 31. desember 2020 m&#xE5; s&#xF8;ke om permanent oppholdstillatelse og oppholdskort innen 31. desember 2021. Britiske borgere og deres familiemedlemmer som har permanent oppholdstillatelse eller bosettingstillatelse i Norge ved utl&#xF8;pet av 31. desember 2020 m&#xE5; bestille oppholdskort innen 31. desember 2021, jf. lovens &#xA7; 64a. Det gj&#xF8;res unntak fra fristen dersom det foreligger rimelige grunner til at fristen ikke er overholdt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved s&#xF8;knad fra utlending som nevnt i annet ledd skal det kun foretas kontroll av identitet, med mindre det er grunn til &#xE5; tro at utlendingen har gitt uriktige opplysninger eller ikke fyller vilk&#xE5;rene for permanent oppholdstillatelse. Dersom det ikke er tvil om at vilk&#xE5;rene er oppfylt kan Utlendingsdirektoratet gi politiet myndighet til &#xE5; innvilge s&#xF8;knad om permanent oppholdstillatelse etter bestemmelsen her. Vilk&#xE5;rene i &#xA7; 19-33 sjette ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Britiske borgere og deres familiemedlemmer har likevel rett til permanent oppholdstillatelse etter tre &#xE5;rs sammenhengende oppholdstid dersom vilk&#xE5;rene i lovens &#xA7; 62 er oppfylt. Bestemmelsen i &#xA7; 11-1 tredje ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ved s&#xF8;knad om permanent oppholdstillatelse etter f&#xF8;rste og annet ledd, og ved bestilling av f&#xF8;rste gangs oppholdskort etter annet ledd annet punktum, betales ikke gebyr. Ved s&#xF8;knad om permanent oppholdstillatelse etter fjerde ledd gjelder &#xA7; 17-10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Permanent oppholdstillatelse for utlending som nevnt i f&#xF8;rste og annet ledd bortfaller hvis utlendingen oppholder seg utenfor riket i mer enn fem p&#xE5;f&#xF8;lgende &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-04-594/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 15. mars 2021.</article>
      </section>
    </main>
  </body>
</html>
