<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til vergem&#xE5;lsloven (vergem&#xE5;lsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-05-12-1711</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-05-12-1711</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Sivilavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-01, 2021-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-02-15-201</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2010-03-26-9/&#xA7;3</li>
            <li>lov/2010-03-26-9/&#xA7;5</li>
            <li>lov/2010-03-26-9/&#xA7;6</li>
            <li>lov/2010-03-26-9/&#xA7;7</li>
            <li>lov/2010-03-26-9/&#xA7;30</li>
            <li>lov/2010-03-26-9/&#xA7;39</li>
            <li>lov/2010-03-26-9/&#xA7;49</li>
            <li>lov/2010-03-26-9/&#xA7;51</li>
            <li>lov/2010-03-26-9/&#xA7;53</li>
            <li>lov/2010-03-26-9/&#xA7;54</li>
            <li>lov/2010-03-26-9/&#xA7;57</li>
            <li>lov/2010-03-26-9/&#xA7;59</li>
            <li>lov/2010-03-26-9/&#xA7;84</li>
            <li>lov/2010-03-26-9/&#xA7;97</li>
            <li>forskrift/2012-10-26-999</li>
            <li>forskrift/2013-04-05-339</li>
            <li>lov/1999-06-25-46/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-01 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0865</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i vergem&#xE5;lsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til vergem&#xE5;lsloven (vergem&#xE5;lsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 12. mai 2021 med hjemmel i lov 26. mars 2010 nr. 9 om vergem&#xE5;l (vergem&#xE5;lsloven) &#xA7; 3, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 30, &#xA7; 39, &#xA7; 49, &#xA7; 51, &#xA7; 53, &#xA7; 54, &#xA7; 57, &#xA7; 59, &#xA7; 84, og &#xA7; 97, jf. delegeringsvedtak 26. oktober 2012 nr. 999 og delegeringsvedtak 5. april 2013 nr. 339, og lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag (finansavtaleloven) &#xA7; 25, jf. delegeringsvedtak 5. april 2013 nr. 339.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-05-12-1711</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til vergem&#xE5;lsloven (vergem&#xE5;lsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Statsforvalterens oppl&#xE6;rings-, veilednings- og bistandsplikt</li><li>&#xA7; 2. Statsforvalterens tilsyn med vergene</li><li>&#xA7; 7. Statsforvalterens kontroll av vergeregnskapene</li><li>&#xA7; 13. N&#xE6;rmere regler om statsforvalterens rett til &#xE5; f&#xE5; fremlagt dokumentasjon mv.</li><li>&#xA7; 26. Grensen for hvilke midler som forvaltes av statsforvalteren</li><li>&#xA7; 40. Regler om f&#xF8;rstegangs plassering av midlene som skal forvaltes av statsforvalteren</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-05-12-1711" id="dokument">
      <h1>Forskrift om endring i forskrift til vergem&#xE5;lsloven (vergem&#xE5;lsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-05-12-1711/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. februar 2013 nr. 201 til vergem&#xE5;lsloven (vergem&#xE5;lsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Statsforvalterens oppl&#xE6;rings-, veilednings- og bistandsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Statsforvalteren skal s&#xF8;rge for at de oppnevnte vergene i vergem&#xE5;lsdistriktet f&#xE5;r den oppl&#xE6;ringen som er n&#xF8;dvendig for &#xE5; kunne utf&#xF8;re vervet p&#xE5; en forsvarlig m&#xE5;te. Vergene skal f&#xE5; oppl&#xE6;ring ved oppnevningen, og de skal f&#xE5; oppl&#xE6;ring ogs&#xE5; senere dersom det er behov for det. Oppl&#xE6;ringen skal tilpasses vergeoppdragets innhold og omfang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Statsforvalteren skal gi vergene i vergem&#xE5;lsdistriktet n&#xF8;dvendig veiledning og bistand ved behov. Statsforvalteren skal sette seg inn i saken og s&#xE5; langt som mulig gi et konkret r&#xE5;d i den aktuelle situasjonen. Om n&#xF8;dvendig m&#xE5; det ogs&#xE5; gis bistand slik at vergen kan f&#xF8;lge r&#xE5;det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Statsforvalterens tilsyn med vergene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statsforvalteren skal f&#xF8;re tilsyn med at de oppnevnte vergene utf&#xF8;rer vergeoppdraget i samsvar med lov, forskrift og vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Som ledd i tilsynet skal statsforvalteren gi veiledning og bistand og gjennom dette l&#xF8;pende f&#xF8;lge med p&#xE5; vergens utf&#xF8;relse av vergeoppdraget, samt kontrollere vergeregnskapet, jf. kapittel 2, og &#xE5;rsrapport utarbeidet av fast verge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom statsforvalteren finner grunn til det, skal statsforvalteren foreta n&#xE6;rmere unders&#xF8;kelser av hvordan vergen utf&#xF8;rer oppdraget. Ved behov skal statsforvalteren finne egnede tiltak for &#xE5; sikre at vergeoppdraget l&#xF8;ses i henhold til lov, forskrift og vedtak, herunder s&#xF8;rge for ytterligere veiledning og bistand, vurdere vergeoppdragets omfang p&#xE5; nytt og foreta en fornyet vurdering av vergens egnethet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Statsforvalteren skal vurdere om det skal oppnevnes en midlertidig verge (setteverge) etter vergem&#xE5;lsloven &#xA7; 34, jf. arveloven &#xA7; 96 fjerde ledd annet punktum, n&#xE5;r det er arvinger under vergem&#xE5;l til uskifteboet og gjenlevende ektefelle eller samboer er vergen til arvingene. Statsforvalteren skal orientere den midlertidige vergen og gjenlevende ektefelle om bestemmelsene i arveloven som er av betydning for retten til &#xE5; sitte i uskiftet bo.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Statsforvalteren skal i den utstrekning det er n&#xF8;dvendig gjennomg&#xE5; med verge bo som en gjenlevende ektefelle har overtatt uskiftet. Gjenlevende ektefelle plikter &#xE5; gi de opplysningene som trengs for &#xE5; kontrollere forvaltningen av boet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statsforvalteren skal s&#xF8;rge for &#xE5; ha en beredskapsordning som sikrer at verge kan oppnevnes omg&#xE5;ende. Om statsforvalteren har engasjert faste verger, skal statsforvalteren s&#xF8;rge for at &#xE9;n eller flere av de faste vergene i vergem&#xE5;lsdistriktet deltar i en slik ordning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den sentrale vergem&#xE5;lsmyndigheten skal behandle klager over statsforvalterens vedtak etter vergem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den sentrale vergem&#xE5;lsmyndigheten skal videre drive oppl&#xE6;ring og f&#xF8;re tilsyn med statsforvalterens oppgaver etter vergem&#xE5;lsloven. Tilsynet skal s&#xE6;rlig rettes inn mot en kontroll av at oppgavene utf&#xF8;res i samsvar med lov og forskrift, og at det sikres enhetlig praksis som skaper rettssikkerhet og rettslikhet. Den sentrale vergem&#xE5;lsmyndigheten skal f&#xF8;re tilsyn med at det er etablert systemer og rutiner som sikrer at de eiendelene som forvaltes av statsforvalteren etter vergem&#xE5;lsloven, forvaltes p&#xE5; en forsvarlig m&#xE5;te, og at eventuelle &#xF8;konomiske misligheter forebygges og avdekkes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Statsforvalteren skal etablere systemer og rutiner som sikrer at eiendelene som forvaltes etter vergem&#xE5;lsloven, forvaltes p&#xE5; en forsvarlig m&#xE5;te og i samsvar med de bestemmelser, reglement og instrukser som gjelder p&#xE5; omr&#xE5;det slik at eventuelle &#xF8;konomiske misligheter forebygges og avdekkes. De n&#xE6;rmere rammene for internkontrollen f&#xF8;lger av instruksen etter &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Statsforvalterens kontroll av vergeregnskapene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Statsforvalteren skal g&#xE5; gjennom vergenes regnskap, jf. kapittel 5. Statsforvalteren kan kreve ytterligere opplysninger og fremleggelse av bilag knyttet til vergens &#xF8;konomiske disposisjoner p&#xE5; vegne av personen under vergem&#xE5;l. Statsforvalteren kan innkalle vergen til m&#xF8;te for &#xE5; ta imot og gjennomg&#xE5; regnskapet og for fremvisning av verdipapirer eller andre formuesgjenstander for &#xE5; kontrollere at disse er i behold. De n&#xE6;rmere reglene for kontrollen f&#xF8;lger av instruksen etter &#xA7; 9.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den sentrale vergem&#xE5;lsmyndigheten velger revisor. Revisor skal p&#xE5;se at statsforvalterens internrevisjon og kontroll av vergeregnskapene er i samsvar med reglene i &#xA7; 6 og &#xA7; 7 og instruks etter &#xA7; 9. Forvaltningslovens regler om taushetsplikt skal gjelde tilsvarende for revisor. Revisor kan kreve innsyn i alle opplysninger som er n&#xF8;dvendig for &#xE5; utf&#xF8;re oppdraget.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Revisors uttalelser om statsforvalterens kontroll av vergeregnskapene, internkontrollen og eventuelle andre uttalelser skal sendes den sentrale vergem&#xE5;lsmyndigheten innen 30. september hvert &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Uttalelsene skal redegj&#xF8;re for om kontrollen er beheftet med vesentlige feil eller svakheter. Kopi sendes statsforvalteren. Den sentrale vergem&#xE5;lsmyndigheten godkjenner uttalelsene og treffer s&#xE5; snart som mulig vedtak om n&#xF8;dvendige tiltak for &#xE5; f&#xF8;lge opp uttalelsene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den sentrale vergem&#xE5;lsmyndigheten fastsetter instruks om statsforvalterens internkontroll, kontroll av vergeregnskapene og revisjon etter &#xA7; 6 til &#xA7; 8, herunder n&#xE6;rmere regler om revisjon av vurderingene og uttalelsene om statsforvalterens kontroll av vergeregnskapene etter &#xA7; 7 og &#xF8;vrig kontroll etter &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Bestemmelsene i kapittelet her gjelder tilsvarende for statsforvalterens forvaltning av midler som ikke tilh&#xF8;rer personer under vergem&#xE5;l, jf. vergem&#xE5;lsloven &#xA7; 96 og &#xA7; 97.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Statsforvalteren skal s&#xF8;rge for &#xE5; informere om meldeplikten og dens innhold til de ansvarlige for den krets av personer og organer som meldeplikten gjelder for etter vergem&#xE5;lsloven &#xA7; 57 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">N&#xE6;rmere regler om statsforvalterens rett til &#xE5; f&#xE5; fremlagt dokumentasjon mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Statsforvalteren kan kreve fremlagt dokumentasjon som nevnt i vergem&#xE5;lsloven &#xA7; 59 f&#xF8;rste ledd bokstav a eller c. Statsforvalteren kan sette en frist for fremleggelsen av slik dokumentasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Erkl&#xE6;ring fra lege eller annen sakkyndig, jf. vergem&#xE5;lsloven &#xA7; 59 f&#xF8;rste ledd bokstav a, skal gis p&#xE5; egen blankett og sendes statsforvalteren i det vergem&#xE5;lsdistriktet personen bor innen tre uker om ikke annet er avtalt. Med mindre legen eller den sakkyndige er ansatt i det offentlige, skal kostnaden ved utarbeidelse av erkl&#xE6;ringen dekkes av statsforvalteren etter satser fastsatt av departementet. Kostnaden dekkes av retten dersom retten har bedt om erkl&#xE6;ringen. Kostnaden kan bare dekkes hvis blanketten er fullstendig utfylt. Legen eller annen sakkyndig kan ikke kreve nytt honorar dersom erkl&#xE6;ringen returneres fordi den ikke er fullstendig utfylt eller erkl&#xE6;ringen p&#xE5; annen m&#xE5;te er uegnet til statsforvalternes bruk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Statsforvalteren kan i s&#xE6;rlige tilfeller samtykke til &#xE5; l&#xE5;ne ut midler som tilh&#xF8;rer den som er under vergem&#xE5;l etter reglene i vergem&#xE5;lsloven &#xA7; 39 f&#xF8;rste ledd bokstav j. Statsforvalteren kan bare samtykke til slike l&#xE5;n om det stilles betryggende sikkerhet for kravet. Om det stilles sikkerhet i fast eiendom, skal det utstedes en pantobligasjon som tinglyses p&#xE5; eiendommen og overleveres statsforvalteren for sikker oppbevaring. Den sentrale vergem&#xE5;lsmyndigheten fastsetter instruks om n&#xE6;rmere grenser for utl&#xE5;nsadgangen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Innenfor rammene av lov, forskrift, vedtak eller instruks inng&#xE5;r statsforvalteren en avtale med vergen om de n&#xE6;rmere forhold knyttet til vergeoppdraget. For vergeoppdrag som bare omfatter &#xF8;konomiske forhold, ytes det etter s&#xF8;knad en fast &#xE5;rlig godtgj&#xF8;ring p&#xE5; kr 3500 til alminnelige verger og kr 7500 til faste verger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom omfanget av oppdraget tilsier det, kan det unntaksvis gis godtgj&#xF8;ring time for time etter en timesats p&#xE5; inntil kr 200 for alminnelige verger og inntil kr 400 for faste verger. Advokater som oppnevnes som verge, l&#xF8;nnes etter den offentlige sal&#xE6;rsats, jf. forskrift 3. desember 1997 nr. 1441 om sal&#xE6;r fra det offentlige til advokater m.v. &#xA7; 2. Vergen m&#xE5; godtgj&#xF8;re at en fast &#xE5;rlig sats ikke gir en rimelig dekning, og dokumentere timeforbruk for vergearbeidet. Statsforvalteren b&#xF8;r i det enkelte tilfelle sette en grense for hvor mange timer som kan brukes til oppdraget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom vergen har n&#xF8;dvendige utlegg i forbindelse med utf&#xF8;ringen av vergeoppdraget som i vesentlig grad overstiger den faste utgiftsdekningen etter f&#xF8;rste ledd, kan vergen s&#xF8;ke statsforvalteren om dekning av slike utgifter. Statsforvalteren kan p&#xE5; forh&#xE5;nd fastsette en grense for rett til utvidet utgiftsdekning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Statsforvalteren skal dekke godtgj&#xF8;ringen og utgiftene til vergen etter &#xA7; 16 til &#xA7; 18 dersom personen under vergem&#xE5;l<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">har en bruttoinntekt som er lik eller lavere enn minstepensjonen etter folketrygdloven &#xA7; 3-4 annet ledd, tillagt renteinntekt av formuen, jf. bokstav b, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">har en formue p&#xE5; kr 50&#xA0;000 eller mindre.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-19">Er personen under vergem&#xE5;l gift eller lever sammen med og har felles &#xF8;konomi med en annen person, skal statsforvalteren dekke godtgj&#xF8;ringen og utgiftene til vergen dersom disse personene til sammen<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">har en bruttoinntekt som er lik eller lavere enn minstepensjon for ektefeller etter folketrygdloven &#xA7; 3-4 tredje ledd, tillagt renteinntekt av formuen, jf. bokstav b, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">har en formue p&#xE5; kr 75&#xA0;000 eller mindre.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-20">Ved vurderingen av formuen etter f&#xF8;rste og annet ledd skal nettoformuen legges til grunn. Formue som best&#xE5;r i personens bolig, skal normalt ses bort fra.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom statsforvalteren etter f&#xF8;rste og annet ledd ikke har plikt til &#xE5; dekke godtgj&#xF8;relsen, kan statsforvalteren n&#xE5;r hensynet til personens betalingsevne tilsier det, likevel beslutte at hele eller deler av godtgj&#xF8;ringen skal dekkes eller forskutteres. Om statsforvalteren beslutter &#xE5; forskuttere et bel&#xF8;p, kan dette bel&#xF8;pet motregnes dersom personen senere f&#xE5;r bedret sin betalingsevne eller i s&#xE6;rlige tilfeller fremmes som krav mot d&#xF8;dsboet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">N&#xE5;r en oppnevnt verge forvalter eiendeler p&#xE5; vegne av den som er under vergem&#xE5;l, har vergen regnskapsplikt for disse eiendelene. Vergen skal s&#xF8;rge for at penger er plassert p&#xE5; de konti som statsforvalteren har fastsatt, jf. vergem&#xE5;lsloven &#xA7; 36 og &#xA7; 51.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Finansinstitusjonene der midlene er plassert, skal sende kontoutskrift per 31. desember som viser samtlige transaksjoner gjennom &#xE5;ret for de konti vergen eller statsforvalteren disponerer, til statsforvalteren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kvitteringer og andre bilag til vergeregnskapet skal ikke sendes statsforvalteren, men skal oppbevares som dokumentasjon i tre &#xE5;r etter utl&#xF8;pet av regnskaps&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Statsforvalteren kan i det enkelte tilfellet p&#xE5;legge utvidet regnskapsplikt. Statsforvalteren skal p&#xE5;legge utvidet regnskapsplikt n&#xE5;r vergem&#xE5;let omfatter drift av fast eiendom eller annen ervervsvirksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Statsforvalteren kan fastsette en annen frist enn det som f&#xF8;lger av f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Regnskapet skal sendes til statsforvalteren i det vergem&#xE5;lsdistriktet der personen under vergem&#xE5;l bor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Statsforvalteren kan frita for regnskapsplikt i tilfeller der den som er under vergem&#xE5;l bor hos sine foreldre og &#xE9;n av eller begge foreldrene er oppnevnt som verge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Statsforvalteren kan frita for regnskapsplikt i tilfeller der regnskapsplikt ikke synes n&#xF8;dvendig sett hen til omfanget av den formuen og den inntekten som vergen forvalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Reglene i kapittelet her gjelder tilsvarende for formue som etter lov skal forvaltes p&#xE5; samme m&#xE5;te som midler tilh&#xF8;rende personer under vergem&#xE5;l, eller som etter gyldig bestemmelse av arvelater eller giver skal forvaltes av statsforvalteren, jf. vergem&#xE5;lsloven &#xA7; 95 og &#xA7; 96.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Den sentrale vergem&#xE5;lsmyndigheten forhandler om vilk&#xE5;rene for innskudd i bank p&#xE5; vegne av statsforvalteren og fastsetter hvilke finansinstitusjoner som skal benyttes til innskuddsform&#xE5;l, jf. vergem&#xE5;lsloven &#xA7; 51 annet ledd. Vergen kan velge hvilken av de fastsatte finansinstitusjonene midler som skal forvaltes av statsforvalteren etter vergem&#xE5;lsloven kapittel 7, skal plasseres i, og til hvilke fastsatte vilk&#xE5;r innskuddet skal plasseres. Dersom vergen innenfor en frist ikke foretar et slikt valg, bestemmer statsforvalteren hvordan midlene skal plasseres. Bare statsforvalteren har kompetanse til &#xE5; opprette konto p&#xE5; vegne av personen for midler som er under statsforvalterens forvaltning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Grensen for hvilke midler som forvaltes av statsforvalteren</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Grensen for n&#xE5;r statsforvalteren plikter &#xE5; forvalte finansielle eiendeler som nevnt i vergem&#xE5;lsloven &#xA7; 48 for personer under vergem&#xE5;l, settes til et bel&#xF8;p lik to ganger folketrygdens grunnbel&#xF8;p (G), beregnet p&#xE5; grunnlag av folketrygdens grunnbel&#xF8;p per 1. januar hvert &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">N&#xE5;r en mindre&#xE5;rig eller en person som er fratatt den rettslige handleevnen, tilf&#xF8;res eiendeler, og den samlede formuen til vedkommende overstiger bel&#xF8;psgrensen fastsatt i &#xA7; 26, skal vergen s&#xE5; snart som mulig gi statsforvalteren melding om dette. Dersom det foreligger forhold som nevnt i vergem&#xE5;lsloven &#xA7; 49 annet ledd, jf. &#xA7; 95, skal dokumentasjon for dette vedlegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Meldingen skal inneholde opplysninger om personenes navn, adresse, f&#xF8;dselsnummer og en oversikt over de finansielle eiendelene nevnt i f&#xF8;rste ledd, samt hvor midlene er plassert. Opplysningene kan brukes som grunnlag i statsforvalterens saksbehandling etter vergem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Forsikringsselskap, pensjonsforetak, staten eller en kommune skal uoppfordret gi melding til statsforvalteren om utbetaling om erstatningsoppgj&#xF8;r mv. til en mindre&#xE5;rig. Meldingen skal gis statsforvalteren i det vergem&#xE5;lsdistriktet den mindre&#xE5;rige er bosatt. Meldingen skal gis f&#xF8;r utbetalingen foretas. Skal utbetalingen skje i terminer, er det tilstrekkelig at det gis &#xE9;n melding om den samlede utbetalingen. Vilk&#xE5;rene og utm&#xE5;lingen som ligger til grunn for utbetalingen, skal oversendes samtidig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Opplysningene kan brukes som grunnlag i statsforvalterens saksbehandling etter vergem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Dersom midlene samlet overstiger forvaltningsgrensen fastsatt med hjemmel i vergem&#xE5;lsloven &#xA7; 49, skal statsforvalteren uten ugrunnet opphold opplyse den meldepliktige om hvilken konto midlene skal overf&#xF8;res til. Overstiger midlene ikke grensen, skal de overf&#xF8;res til vergen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Stadfesting av fremtidsfullmakter skjer etter reglene i vergem&#xE5;lsloven &#xA7; 84 f&#xF8;rste ledd. Dersom det fremkommer innvendinger mot fremtidsfullmakten, eller andre s&#xE6;rlige forhold tilsier det, skal statsforvalteren innhente slik dokumentasjon som anses n&#xF8;dvendig ut fra innvendingen mot fremtidsfullmakten eller de s&#xE6;rlige forholdene i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Statsforvalteren s&#xF8;rger for at stadfestingen registreres i samsvar med vergem&#xE5;lsloven &#xA7; 77 f&#xF8;rste ledd. Ved faktiske endringer etter f&#xF8;rstegangs registering har fullmektigen ansvaret for &#xE5; be om at opplysninger registreres eller slettes n&#xE5;r det er n&#xF8;dvendig for &#xE5; sikre en korrekt registrering.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Dersom en stadfestet fremtidsfullmakt erstattes helt eller delvis av vedtak om vergem&#xE5;l for fullmaktsgiveren, skal statsforvalteren s&#xF8;rge for at registrering av fremtidsfullmakten i registrene nevnt i vergem&#xE5;lsloven &#xA7; 77 f&#xF8;rste ledd endres eller slettes i samsvar med vedtaket. Erstattes fullmakten helt eller delvis av dom om vergem&#xE5;l, skal retten p&#xE5; samme m&#xE5;te s&#xF8;rge for at registreringen av fremtidsfullmakten slettes eller endres i samsvar med dommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Dersom styret for en stiftelse ber om det, kan statsforvalteren der s&#xE6;rlige grunner tilsier det, vedta &#xE5; overta forvaltningen av stiftelsens midler, samt andre midler som statsforvalteren etter vergem&#xE5;lsloven ikke har plikt til &#xE5; forvalte. Styret for stiftelsen og statsforvalteren inng&#xE5;r avtale om vederlag for forvaltningen. Statsforvalteren kan videre vedta at en eksisterende forvaltning skal opph&#xF8;re.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Statsforvalteren kan medvirke til at midlene til stiftelser og andre midler med lokal tilknytning overf&#xF8;res til forvaltning i den kommunen som har sterkest tilknytning til saken, samt til andre forvaltere i samsvar med stiftelsens beslutning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Sysselmesteren er lokal vergem&#xE5;lsmyndighet, jf. vergem&#xE5;lsloven &#xA7; 4. Som lokal vergem&#xE5;lsmyndighet skal Sysselmesteren utf&#xF8;re de oppgavene som i vergem&#xE5;lsloven og bestemmelser gitt i medhold av denne er lagt til statsforvalteren, om ikke annet f&#xF8;lger av lov eller forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Sysselmesteren p&#xE5; Svalbard har ansvaret for at vergene p&#xE5; Svalbard f&#xE5;r oppl&#xE6;ring, veiledning og bistand i samsvar med &#xA7; 1. Dersom Sysselmesteren begj&#xE6;rer det, skal Statsforvalteren i Troms og Finnmark bist&#xE5; Sysselmesteren ved utf&#xF8;ringen av disse oppgavene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Sysselmesteren p&#xE5; Svalbard f&#xF8;rer tilsyn med vergene og uskiftebo p&#xE5; Svalbard i samsvar med &#xA7; 2 og &#xA7; 3. Dersom Sysselmesteren begj&#xE6;rer det, skal Statsforvalteren i Troms og Finnmark bist&#xE5; Sysselmesteren ved utf&#xF8;ringen av tilsynsoppgavene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Statsforvalteren i Troms og Finnmark har ansvaret for forvaltningen av de finansielle eiendelene som tilh&#xF8;rer personer under vergem&#xE5;l bosatt p&#xE5; Svalbard, i samsvar med vergem&#xE5;lsloven &#xA7; 48 til &#xA7; 54 og bestemmelser gitt i medhold av disse. Statsforvalteren i Troms og Finnmark skal videre utf&#xF8;re de oppgavene som tilligger statsforvalteren etter vergem&#xE5;lsloven &#xA7; 35 til &#xA7; 45, samt den forvaltning som f&#xF8;lger av &#xA7; 96 og &#xA7; 97. En person regnes som bosatt p&#xE5; Svalbard i samsvar med forskrift 4. februar 1994 nr. 111 om register over befolkningen p&#xE5; Svalbard &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Overformynderiene skal best&#xE5; frem til oppgavene etter lov 22. april 1927 nr. 3 om vergem&#xE5;l for umyndige, samt oppgavene etter overgangsbestemmelsene etter forskriften her, er sluttf&#xF8;rt eller overf&#xF8;rt til statsforvalteren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Overformynderiene skal s&#xF8;rge for &#xE5; overf&#xF8;re alle p&#xE5;g&#xE5;ende saker til statsforvalteren, med de unntak som f&#xF8;lger av bestemmelsene i forskriften her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Regnskapet skal sendes til statsforvalteren innen tre m&#xE5;neder etter ikrafttredelsen av lov 26. mars 2010 nr. 9 om vergem&#xE5;l (vergem&#xE5;lsloven). Statsforvalteren kan forlenge fristen dersom overformynderiet ber om det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Regler om f&#xF8;rstegangs plassering av midlene som skal forvaltes av statsforvalteren</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ved overf&#xF8;ringen av de forvaltede finansielle eiendelene fra overformynderienes til statsforvalterens forvaltning, skal eiendelene plasseres som innskudd i de finansinstitusjonene det er inng&#xE5;tt avtale med og til de vilk&#xE5;r som er fremforhandlet, jf. vergem&#xE5;lsloven &#xA7; 51 annet ledd. Dersom det er fremforhandlet vilk&#xE5;r med ulik profil, og vergen ikke har valgt plassering, eller valgt plassering ikke er tilgjengelig, skal midlene plasseres etter en ordning fastsatt av den sentrale vergem&#xE5;lsmyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 41 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">N&#xE5;r en klage er kommet inn til overformynderiet eller statsforvalteren og det ikke er truffet vedtak i saken f&#xF8;r 1. juli 2013, skal klagen overf&#xF8;res til den sentrale vergem&#xE5;lsmyndigheten.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-05-12-1711/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. juni 2021, men endringene fra Sysselmannen til Sysselmesteren (i &#xA7; 32, &#xA7; 33 og &#xA7; 34) trer f&#xF8;rst i kraft 1. juli 2021.</article>
      </section>
    </main>
  </body>
</html>
