<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sanksjoner mot Somalia</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-24-2190</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-24-2190</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-02-07-77</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard, Jan Mayen</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1992-02-07-77/&#xA7;4</li>
            <li>lov/2021-04-16-18/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-29 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1236</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sanksjoner mot Somalia</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sanksjoner mot Somalia</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 24. juni 2021 med hjemmel i forskrift 7. februar 1992 nr. 77 om sanksjoner mot Somalia &#xA7; 4 og lov 16. april 2021 nr. 18 om gjennomf&#xF8;ring av internasjonale sanksjoner (sanksjonsloven) &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-24-2190</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sanksjoner mot Somalia<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1a.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-24-2190" id="dokument">
      <h1>Forskrift om endring i forskrift om sanksjoner mot Somalia</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-24-2190/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. februar 1992 nr. 77 om sanksjoner mot Somalia gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er forbudt &#xE5; levere v&#xE5;pen og milit&#xE6;rt utstyr av enhver art til Somalia, samt direkte eller indirekte, &#xE5; yte<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">finansiering eller finansiell bistand knyttet til milit&#xE6;re aktiviteter i forbindelse med salg, levering, overf&#xF8;ring eller eksport av varer og teknologi, som er oppf&#xF8;rt p&#xE5; &#xAB;Liste I &#x2013; forsvarsrelaterte varer&#xBB; i vedlegg I i forskrift 19. juni 2013 nr. 718 om eksport av forsvarsmateriell, flerbruksvarer, teknologi og tjenester, til personer, enheter eller organer i Somalia,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">faglig bistand i forbindelse med milit&#xE6;re aktiviteter i forbindelse med varer og teknologi oppf&#xF8;rt p&#xE5; &#xAB;Liste I &#x2013; forsvarsrelaterte varer&#xBB; i vedlegg I i forskrift 19. juni 2013 nr. 718 om eksport av forsvarsmateriell, flerbruksvarer, teknologi og tjenester, til personer, enheter eller organer i Somalia.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forbudene i f&#xF8;rste ledd skal ikke gjelde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">yting av finansiering eller finansiell bistand til salg, levering, overf&#xF8;rsel eller eksport av ikke-d&#xF8;delig milit&#xE6;rt utstyr, som utelukkende er beregnet til humanit&#xE6;re form&#xE5;l eller beskyttelsesform&#xE5;l,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">yting av faglig bistand i forbindelse med slikt ikke-d&#xF8;dbringende utstyr, forutsatt at den leverende medlemsstat eller internasjonale, regionale eller subregionale organisasjon f&#xF8;rst har underrettet Sanksjonskomiteen for Somalia om de aktuelle aktiviteter,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">yting av finansiering, finansiell bistand eller faglig bistand i forbindelse med milit&#xE6;raktiviteter i forbindelse med varer og teknologi, som er oppf&#xF8;rt p&#xE5; &#xAB;Liste I &#x2013; forsvarsrelaterte varer&#xBB; i vedlegg I i forskrift 19. juni 2013 nr. 718 om eksport av forsvarsmateriell, flerbruksvarer, teknologi og tjenester, og som utelukkende er bestemt til st&#xF8;tte eller bruk for FN-personell, herunder United Nations Assistance Mission in Somalia (UNSOM), Den Afrikanske Unions misjon i Somalia (AMISOM), AMISOM's strategiske partnere, som utelukkende opererer under Den Afrikanske Unions seneste strategiske operasjonskonsept og i samarbeid og koordinering med AMISOM og Den Europeiske Unions utdannelsesmisjon (EUTM) i Somalia,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">yting av finansiering, finansiell bistand eller faglig bistand til salg, levering, overf&#xF8;rsel eller eksport av varer og teknologi, som er oppf&#xF8;rt p&#xE5; &#xAB;Liste I &#x2013; forsvarsrelaterte varer&#xBB; i vedlegg I i forskrift 19. juni 2013 nr. 718 om eksport av forsvarsmateriell, flerbruksvarer, teknologi og tjenester, som utelukkende er bestemt til bruk for medlemsstater eller internasjonale, regionale og subregionale organisasjoner, som gjennomf&#xF8;rer tiltak for &#xE5; bekjempe sj&#xF8;r&#xF8;veri og v&#xE6;pnede ran til sj&#xF8;s utenfor for Somalias kyst, p&#xE5; foresp&#xF8;rsel fra Somalias f&#xF8;derale myndigheter, og meddelt til FN's generalsekret&#xE6;r, og forutsatt at de tiltakene som iverksettes er i overensstemmelse med gjeldende internasjonal humanit&#xE6;rrett og internasjonale menneskerettighetsforpliktelser,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">vernet&#xF8;y, inkludert skuddsikre vester og milit&#xE6;rhjelmer, som er midlertidig eksportert til Somalia av FN-personell, representanter for mediene eller humanit&#xE6;re hjelpearbeidere og tilknyttet personell, og som utelukkende er til deres personlige bruk,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">v&#xE5;pen, ammunisjon eller milit&#xE6;rt utstyr, med unntak av levering av gjenstander oppf&#xF8;rt i vedlegg A og B til FNs sikkerhetsr&#xE5;ds resolusjon 2551 (2020), eller r&#xE5;dgivning, faglig bistand, finansiell eller annen bistand eller oppl&#xE6;ring knyttet til milit&#xE6;re aktiviteter som utelukkende har til form&#xE5;l &#xE5; utvikle Somalias nasjonale sikkerhetsstyrker for &#xE5; ivareta sikkerheten for den somaliske befolkningen som angitt i FNs sikkerhetsr&#xE5;ds resolusjon 2551 (2020)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> FNs sikkerhetsr&#xE5;ds resolusjon 2551(2020) med vedlegg finnes her.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sanksjonskomiteen for Somalia skal p&#xE5; forh&#xE5;nd underrettes om levering, salg eller ytelse av ikke-d&#xF8;delig milit&#xE6;rt utstyr utelukkende beregnet til humanit&#xE6;re eller beskyttelsesform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 fjerde ledd punkt 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">v&#xE5;pen og tilh&#xF8;rende materiell eller direkte eller indirekte ytelse av teknisk, finansiell eller annen bistand eller oppl&#xE6;ring knyttet til milit&#xE6;re aktiviteter som utelukkende har til form&#xE5;l &#xE5; medvirke til utvikling av institusjoner i sikkerhetssektoren i Somalia, i samsvar med FNs sikkerhetsr&#xE5;ds resolusjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Underretning til Sanksjonskomiteen for Somalia etter tredje og fjerde ledd fremmes gjennom Utenriksdepartementet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For denne forskrift gjelder f&#xF8;lgende definisjoner:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">&#xAB;faglig bistand&#xBB;: enhver form for faglig st&#xF8;tte i forbindelse med reparasjon, utvikling, produksjon, montering, pr&#xF8;ving, vedlikehold eller enhver annen form for teknisk tjeneste, uansett om bistanden ytes som instruksjon, r&#xE5;dgivning, oppl&#xE6;ring, overf&#xF8;ring av driftskunnskaper eller ferdigheter eller konsulenttjenester; faglig bistand omfatter ogs&#xE5; muntlig bistand,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">&#xAB;finansiering eller finansiell bistand&#xBB;: enhver foranstaltning, uansett de konkret valgte midler, hvorved den aktuelle person, enhet eller organ betinget eller ubetinget utbetaler eller forplikter seg til &#xE5; utbetale egne midler eller &#xF8;konomiske ressurser, herunder, men ikke begrenset til, tilskudd, l&#xE5;n, garantier, kausjoner, obligasjoner, remburser, leverand&#xF8;rkreditter, kj&#xF8;pekreditter, import- eller eksportforskudd og alle former for forsikring og gjenforsikring, herunder eksportkredittforsikring. Betaling samt vilk&#xE5;r og betingelser for betaling av den avtalte pris for en vare eller en tjenesteytelse, som foretas i overensstemmelse med normal forretningspraksis, utgj&#xF8;r ikke finansiering eller finansiell bistand,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">&#xAB;Sanksjonskomiteen&#xBB;: komiteen som er opprettet under FNs sikkerhetsr&#xE5;d i henhold til punkt 11 i FNs sikkerhetsr&#xE5;ds resolusjon 751 (1992).</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det er forbudt &#xE5; direkte eller indirekte selge, eksportere, levere eller overf&#xF8;re komponenter til improviserte eksplosive anordninger (IEDs) oppf&#xF8;rt i vedlegg C til FNs sikkerhetsr&#xE5;ds resolusjon 2551 (2020)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, med mindre Utenriksdepartementet har gitt forh&#xE5;ndstillatelse. Tillatelse gis ikke dersom det foreligger tilstrekkelig bevis for at produktene vil bli anvendt, eller at det er vesentlig risiko for at de kan bli anvendt, til fremstilling av improviserte eksplosive anordninger i Somalia.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> FNs sikkerhetsr&#xE5;ds resolusjon 2551(2020) med vedlegg finnes her.</article>
        </footer>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 2 blir &#xA7; 3.</article>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 3 blir &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Forskriften gjelder<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">p&#xE5; norsk territorium, inkludert norsk luftrom</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">om bord p&#xE5; alle fart&#xF8;y, ogs&#xE5; luftfart&#xF8;y, boreplattformer og andre lignende flyttbare innretninger under norsk jurisdiksjon</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">for alle norske statsborgere og personer med bosted i Norge</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">for alle foretak registrert i Foretaksregisteret</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">for alle foretak med hensyn til forretningsvirksomhet de driver helt eller delvis i Norge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Forskriften gjelder p&#xE5; Svalbard og Jan Mayen.</article>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 4 blir &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">Dagens &#xA7; 5 blir &#xA7; 7.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-24-2190/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
