<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-03-26-991</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-03-26-991</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-03-26, 2021-03-28 kl. 24:00, 2021-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-03-26 21:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0506</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 26. mars 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre og sjette ledd, jf. &#xA7; 4-1 f&#xF8;rste ledd bokstav a og b, og &#xA7; 4-3, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-03-26-991</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Krav om karantene</li><li>&#xA7; 4a. Krav om gjennomf&#xF8;rt test for SARS-CoV-2 f&#xF8;r ankomst til Norge</li><li>&#xA7; 6h. Unntak for arbeidstakere som ankommer Norge for &#xE5; tiltre arbeid p&#xE5; fart&#xF8;y i norsk havn</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-03-26-991" id="dokument">
      <h1>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-26-991/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav om karantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;lgende personer er underlagt karanteneplikt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Innreisekarantene: personer som ankommer Norge fra et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A, skal i karantene i 10 d&#xF8;gn. Dette gjelder ogs&#xE5; ved mellomlanding i omr&#xE5;der som fastsatt i vedlegg A. Kommer personen via et omr&#xE5;de uten karanteneplikt forkortes karantenetiden med den tiden som personen har oppholdt seg i det karantenefrie omr&#xE5;det. Dersom landet eller omr&#xE5;det ikke lenger omfattes av karanteneplikt etter vedlegg A, oppheves karanteneplikten.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Smittekarantene: personer som har hatt n&#xE6;rkontakt med en person som er bekreftet smittet av SARS-CoV-2 mindre enn 48 timer f&#xF8;r den smittede fikk de f&#xF8;rste symptomer p&#xE5; smitte, eller fra pr&#xF8;vetidspunktet dersom personen som testet positivt ikke utvikler symptomer. Karanteneplikten gjelder i 10 d&#xF8;gn etter n&#xE6;rkontakten.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Ventekarantene: personer som deler bolig med et husstandsmedlem som er i smittekarantene etter bokstav b. Ventekarantene opph&#xF8;rer n&#xE5;r husstandsmedlemmet i smittekarantene har testet negativt for SARS-CoV-2 f&#xF8;rste gang, eller senest n&#xE5;r dennes karantenetid er over. Ventekarantene opph&#xF8;rer ogs&#xE5; dersom personen i ventekarantene tester negativt p&#xE5; PCR-test tatt tidligst tre d&#xF8;gn etter husstandsmedlemmets siste n&#xE6;rkontakt med en bekreftet smittet person.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Karanteneplikt etter f&#xF8;rste ledd bokstav b og c gjelder ikke for personer som ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19. Det kreves dokumentasjon fra norsk helse- og omsorgstjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Karanteneplikt etter bokstav c gjelder ikke for personer som er vaksinert for SARS-CoV-2, eller dersom husstandsmedlemmet i smittekarantene er vaksinert for SARS-CoV-2. Personer regnes som vaksinert 3 uker etter f&#xF8;rste dose er satt. Unntaket gjelder i 6 m&#xE5;neder etter at personen ble vaksinert.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4a</span>. <span class="legalArticleTitle">Krav om gjennomf&#xF8;rt test for SARS-CoV-2 f&#xF8;r ankomst til Norge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Personer som ankommer Norge fra et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A, skal ved innreise fremvise en attest som viser negativ test for SARS-CoV-2. Godkjent testmetode er PCR eller antigen hurtigtest. Testen skal v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r ankomst til Norge. For personer som ankommer med fly, kan testen v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r oppsatt avgangstid p&#xE5; f&#xF8;rste del av flyreise. Flyreisen kan v&#xE6;re direkteflygning til Norge eller sammenhengende flyreise til Norge med mellomlandinger p&#xE5; andre flyplasser. Attesten skal v&#xE6;re p&#xE5; norsk, svensk, dansk, engelsk, fransk eller tysk. Utlendinger som ikke oppfyller kravet om negativ test kan bortvises, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 4a. Dette gjelder likevel ikke utlendinger som er bosatt i Norge med oppholdstillatelse eller oppholdsrett etter utlendingsloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kravet om fremleggelse av attest gjelder ikke personer som ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19. Kravet gjelder heller ikke norske statsborgere og utlendinger som er bosatt i Norge med oppholdstillatelse eller oppholdsrett etter utlendingsloven hvis det har v&#xE6;rt umulig eller uforholdsmessig krevende &#xE5; fremskaffe slik attest.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Plikten etter f&#xF8;rste ledd gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">(opphevet)</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">(opphevet)</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">personer som er strengt n&#xF8;dvendig for &#xE5; kunne opprettholde forsvarlig drift av kritiske samfunnsfunksjoner eller ivareta befolkningens grunnleggende behov</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">personer som er i transitt</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5-ledd-1">personer som jevnlig ankommer Norge fra Sverige eller Finland for &#xE5; arbeide eller studere</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6-ledd-1">personer som s&#xF8;ker beskyttelse i riket (asyl), eller p&#xE5; annen m&#xE5;te p&#xE5;beroper en rett til internasjonal beskyttelse p&#xE5; grunn av fare ved forf&#xF8;lgelse mv., jf. midlertidig lov om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 2 f&#xF8;rste ledd bokstav b</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-7-ledd-1">personer med innreisetillatelse etter utlendingsloven &#xA7; 35, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 4 bokstav d</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-8-ledd-1">personer med oppholdstillatelse i Norge etter utlendingslovens bestemmelser om familieinnvandring, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 4 bokstav a, eller familiemedlem til E&#xD8;S-borger som skal bosette seg i Norge, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 1 bokstav e, dersom herboende referansepersonen er unntatt kravet om negativ test for SARS-CoV-2 ved innreise til Norge</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-9-ledd-1">personer som er nevnt i utlendingsforskriften &#xA7; 1-4 eller &#xA7; 1-5, og som kan fremvise diplomat- eller tjenestepass, eventuelt nasjonalt pass i kombinasjon med norsk ID-kort utstedt av Utenriksdepartementet, eller i kombinasjon med Schengen-oppholdskort for ambassadepersonell, sideakkrediterte diplomater og diplomatiske kurerer, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav f</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-10-ledd-1">ektefelle, samboer eller barn av utsendt utenrikstjenestemann ved norsk utenriksstasjon som nevnt i forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav k</article></article></li><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-11-ledd-1">personer som er invitert av norske myndigheter for &#xE5; delta i internasjonale forhandlinger og annet, og utlending som er en del av delegasjoner som kommer til Norge i henhold til Norges internasjonale forpliktelser, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav m</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-12-ledd-1">(opphevet)</article></article></li><li data-li-identifier="m." data-name="m."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-13-ledd-1">personer som gjennomf&#xF8;rer ervervsmessig gods- og persontransport mot vederlag, eller som er p&#xE5; vei til eller fra slikt oppdrag, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav d</article></article></li><li data-li-identifier="n." data-name="n."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-14-ledd-1">innehaver av gyldig luftfartssertifikat som nevnt i forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav i</article></article></li><li data-li-identifier="o." data-name="o."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-15-ledd-1">sj&#xF8;menn som nevnt i forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav j</article></article></li><li data-li-identifier="p." data-name="p."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-16-ledd-1">personer som er fastboende p&#xE5; Svalbard</article></article></li><li data-li-identifier="q." data-name="q."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-17"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-17-ledd-1">barn under 12 &#xE5;r</article></article></li><li data-li-identifier="r." data-name="r."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-18"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-18-ledd-1">polititjenestepersonell fra Sverige eller Finland som skal benytte norsk territorium for transitt, samt tolltjenestepersonell fra Sverige eller Finland som skal gj&#xF8;re tjeneste i eller reise via Norge innenfor rammene av gjeldende grensetollsamarbeidsavtaler, jf. tolloven kapittel 14.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4d f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer som har oppholdt seg i et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A i l&#xF8;pet av de siste 10 d&#xF8;gn f&#xF8;r ankomst til Norge, skal teste seg for SARS-CoV-2 ved grenseovergangsstedet i Norge. Testen skal v&#xE6;re antigen hurtigtest. PCR-test kan kun unntaksvis benyttes. Personer som er testet med antigen hurtigtest, skal vente p&#xE5; teststasjonen til pr&#xF8;veresultatet foreligger s&#xE5; langt det er praktisk mulig ut fra forholdene p&#xE5; stedet. Ved positiv antigen hurtigtest skal personen ta PCR-test innen et d&#xF8;gn etter ankomst. Myndighetene kan i grensekontrollen gi anvisning p&#xE5; hvilken teststasjon den reisende er pliktig til &#xE5; teste seg ved umiddelbart etter innreise.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">ved innreisen kan dokumentere at de er bosatt i Norge og at reisen var n&#xF8;dvendig, og som oppholder seg i boligen eller p&#xE5; annet egnet oppholdssteder der det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd bokstav b oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">ved innreisen kan dokumentere at de eier eller leier fast bopel i Norge hvor de kan gjennomf&#xF8;re karantenen i en egen boenhet med soverom, bad og kj&#xF8;kken, og at reisen var n&#xF8;dvendig. En leiekontrakt som nevnt i f&#xF8;rste punktum m&#xE5; ha en varighet p&#xE5; minst seks m&#xE5;neder</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd bokstav g og ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">kan dokumentere at de er unntatt etter &#xA7; 6b sjette ledd, &#xA7; 6d f&#xF8;rste ledd, &#xA7; 6h andre ledd eller &#xA7; 6i</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">er utlendinger som er nevnt i utlendingsforskriften &#xA7; 1-4 eller &#xA7; 1-5, og kan fremvise diplomat- eller tjenestepass, eventuelt nasjonalt pass i kombinasjon med norsk ID-kort utstedt av Utenriksdepartementet, eller i kombinasjon med Schengen-oppholdskort for ambassadepersonell. Tilsvarende gjelder for sideakkrediterte diplomater og diplomatiske kur&#xE9;rer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ektefeller, samboere og deres barn kan v&#xE6;re i innreisekarantene p&#xE5; samme oppholdssted etter andre ledd bokstav a, c, d og e og uten krav om enerom, dersom de bor sammen i hjemlandet og reiser sammen til Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 syvende ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6e andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unntak fra smittekarantene og ventekarantene kan kun benyttes i tilfeller hvor det er n&#xF8;dvendig for &#xE5; unng&#xE5; fare for liv og helse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6h skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6h" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6h</span>. <span class="legalArticleTitle">Unntak for arbeidstakere som ankommer Norge for &#xE5; tiltre arbeid p&#xE5; fart&#xF8;y i norsk havn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Personer som ankommer for &#xE5; tiltre arbeid p&#xE5; fart&#xF8;y i norsk havn skal v&#xE6;re i innreisekarantene b&#xE5;de i arbeidstiden og i fritiden inntil de<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">har testet negativt for SARS-CoV-2 p&#xE5; test tatt i l&#xF8;pet av det f&#xF8;rste d&#xF8;gnet etter ankomst til Norge, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">har testet negativt for SARS-CoV-2 med testmetode PCR p&#xE5; test tatt tidligst tre d&#xF8;gn etter ankomst til Norge.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Arbeidstakeren skal deretter v&#xE6;re i innreisekarantene p&#xE5; fritiden. Karantene om bord p&#xE5; fart&#xF8;yet kan kun gjennomf&#xF8;res p&#xE5; enelugar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Personer som ankommer for &#xE5; tiltre arbeid p&#xE5; fart&#xF8;y i norsk havn kan ta antigen hurtigtest p&#xE5; d&#xF8;gn 8 etter ankomst, til erstatning for PCR-test etter &#xA7; 4c andre ledd. Dersom testresultatet er negativt, bortfaller plikten til innreisekarantene. Dersom slik testing ikke gjennomf&#xF8;res, er det krav til innreisekarantene p&#xE5; fritiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Kravet i f&#xF8;rste ledd bokstav b og tredje ledd gjelder ikke for arbeidstaker i transitt i Norge p&#xE5; vei til fart&#xF8;y som skal forlate norsk havn innen tre d&#xF8;gn etter arbeidstakerens ankomst til Norge og oppholde seg utenfor norsk sj&#xF8;territorium i minst ti d&#xF8;gn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Arbeids- eller oppdragsgiver er ansvarlig for organisering, gjennomf&#xF8;ring og finansiering av test i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Ved positiv test skal personen i isolering, jf. &#xA7; 7, og arbeids- eller oppdragsgiver skal varsle kommunen der personen oppholder seg, eller sist oppholdt seg dersom skipet har forlatt havnen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Denne bestemmelsen gjelder ikke for personer som ankommer Norge for &#xE5; tiltre arbeid p&#xE5; kystcruise, skip i passasjertrafikk eller fart&#xF8;y i opplag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6k f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vaksinert helsepersonell er unntatt fra smittekarantene og ventekarantene, jf. &#xA7; 4 bokstav b og c, i arbeidstiden, dersom det har g&#xE5;tt minst tre uker etter f&#xF8;rste vaksinedose. Helsepersonell som benytter unntaket i arbeidstiden skal testes for SARS-CoV-2 med PCR-test 3. og 7. d&#xF8;gn etter siste eksponering. Helsepersonell som er omfattet av unntaket kan ikke arbeide med spesielt s&#xE5;rbare pasientgrupper f&#xF8;r det foreligger negativ PCR-test tatt 3. d&#xF8;gn etter siste eksponering. P&#xE5; fritiden gjelder smittekarantene og ventekarantene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Grupper med inntil 50 personer kan skiftes ut i l&#xF8;pet av arrangementet, dersom det gj&#xF8;res p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te og det ikke er kontakt mellom dem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a fjerde og femte ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">De som har skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 skal ikke ut&#xF8;ve skjenkebevillingen. Dette er ikke til hinder for &#xE5; ut&#xF8;ve skjenkebevilling som gjelder minibar eller room service.</article>
        <article class="defaultP" margin-top="true">I vedlegg A skal raden for Finland &#x2013; L&#xE4;nsi-Pohja Hospital District, Lappi lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x2013; L&#xE4;nsi-Pohja Hospital District, Lappi</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>06.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>07.03.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>28.03.2021 kl. 24:00</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-26-991/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 28. mars 2021 kl. 24:00. Endringene i &#xA7; 5 andre ledd bokstav g og ny bokstav h og &#xA7; 13a trer i kraft straks. Endringene i &#xA7; 4a og &#xA7; 4d f&#xF8;rste ledd trer i kraft 1. april 2021. Endringene i &#xA7; 5 andre ledd bokstav a til c gjelder for personer som ankommer Norge etter ikrafttredelsen.</article>
      </section>
    </main>
  </body>
</html>
