<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-10-18-3068</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-10-18-3068</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-10-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-10-20 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1781</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 18. oktober 2021 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-10-18-3068</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-10-18-3068" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-10-18-3068/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. (f&#xF8;rerkortforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer med diabetes som behandles med blodsukkersenkende legemidler, og som har f&#xF8;rerkort for klasse AM, S, T, A1, A2, A, B og BE med lengre varighet enn fem &#xE5;r, m&#xE5; innen 1. januar 2023 fremlegge helseattest og f&#xE5; nytt f&#xF8;rerkort med varighet i samsvar med f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;rerkort utstedt f&#xF8;r 1. april 1979, er ikke gyldig for kj&#xF8;ring fra og med 1. januar 2020. F&#xF8;rerkort utstedt i perioden 1. april 1979 til og med 31. desember 1997, er ikke gyldig for kj&#xF8;ring fra og med 1. januar 2023. F&#xF8;rerkort utstedt i perioden 1. januar 1998 til og med 18. januar 2013, er ikke gyldig for kj&#xF8;ring fra og med 19. januar 2033. F&#xF8;rerkort etter denne bestemmelsen kan byttes til nytt f&#xF8;rerkort dersom vilk&#xE5;rene for utstedelse er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fra og med 19. januar 2033 m&#xE5; E&#xD8;S-f&#xF8;rerkort som benyttes for kj&#xF8;ring i Norge v&#xE6;re i overensstemmelse med den nyeste E&#xD8;S-modellen for f&#xF8;rerkort for &#xE5; v&#xE6;re gyldig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rste ledd f&#xF8;rste og andre punktum gjelder ikke for personer som har meldt flytting fra Norge. Disse personene kan benytte sitt f&#xF8;rerkort ved kj&#xF8;ring i Norge frem til dagen f&#xF8;r fylte 80 &#xE5;r, men ikke utover 18. januar 2033. De norske helsekravene for f&#xF8;rerkort m&#xE5; v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;rerkort som er utstedt i en annen E&#xD8;S-stat, er gyldig her i landet i samsvar med sitt innhold med de unntak som f&#xF8;lger av denne forskriften. F&#xF8;reretten er begrenset til de internasjonale klassene som er nevnt i &#xA7; 3-1 og rettigheter som f&#xF8;lger av beslutning (EU) 2016/1945. F&#xF8;rerkort som er utstedt i en annen E&#xD8;S-stat etter innbytte av f&#xF8;rerkort fra et land utenfor E&#xD8;S, kan brukes i Norge i inntil 3 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Personer med diabetes som bruker blodsukkersenkende legemidler oppfyller ikke helsekravet til f&#xF8;rerett med 15 &#xE5;rs gyldighet i f&#xF8;rerkortgruppe 1 og fem &#xE5;rs gyldighet i f&#xF8;rerkortgruppe 2 og 3 etter&#xA0;f&#xF8;rerkortforskriften &#xA7; 4-1&#xA0;f&#xF8;rste og annet ledd. Helseattest kan gis med anbefaling om f&#xF8;rerett med inntil fem &#xE5;rs varighet for f&#xF8;rerkortgruppe 1 og inntil tre &#xE5;rs varighet for f&#xF8;rerkortgruppe 2 og 3 dersom<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">det ikke er fare for bevissthetsp&#xE5;virkning under f&#xF8;ring av motorvogn og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">sykdommen ikke har f&#xF8;rt til funksjonssvikt i andre organer som medf&#xF8;rer trafikksikkerhetsrisiko</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved kostregulert diabetes kan det gis helseattest med vanlig varighet forutsatt at vilk&#xE5;rene i bokstav a og b er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved bruk av insulin eller andre legemidler som kan gi hypoglykemi, gjelder bestemmelsene i &#xA7; 31 og &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 31 annet ledd kolonne B skal lyde:<div class="box"><article class="defaultP">Helsekravet er oppfylt tre m&#xE5;neder etter det siste av flere anfall i v&#xE5;ken tilstand av hypoglykemi med behov for bistand fra andre, dersom<br/>a. relevant spesialist bekrefter at risikoen for nytt anfall i v&#xE5;ken tilstand av hypoglykemi med behov for bistand fra andre er sv&#xE6;rt lav, og at f&#xF8;reren f&#xF8;lges opp med jevnlig legekontroll<br/>b. f&#xF8;reren har full innsikt i utvikling av hypoglykemi og farene det kan medf&#xF8;re og<br/>c. f&#xF8;reren f&#xF8;lger legens anbefalinger, herunder anbefaling om egenm&#xE5;ling av blodsukker i forbindelse med f&#xF8;ring av motorvogn.<br/>Helseattest kan deretter gis med anbefaling om f&#xF8;rerett med inntil ett &#xE5;rs varighet, deretter med inntil fem &#xE5;rs varighet dersom det ikke har v&#xE6;rt nye anfall av hypoglykemi i v&#xE5;ken tilstand med behov for bistand fra andre.<br/>Dersom det har v&#xE6;rt ett eller ingen anfall av hypoglykemi med behov for bistand fra andre siste tolv m&#xE5;neder, kan helseattest gis med anbefaling om f&#xF8;rerett med inntil fem &#xE5;rs varighet, forutsatt at vilk&#xE5;rene i kolonnens f&#xF8;rste ledd bokstav b og c er oppfylt.<br/>Dersom relevant spesialist bekrefter at det kun under s&#xF8;vn har v&#xE6;rt anfall av hypoglykemi med behov for bistand fra andre, og at det ikke er fare for bevissthetsp&#xE5;virkning under f&#xF8;ring av motorvogn, kan det gis helseattest med anbefaling om f&#xF8;rerett for inntil ett &#xE5;r, deretter med inntil fem &#xE5;rs varighet. Det er en forutsetning at det er jevnlig oppf&#xF8;lging av lege, og at vilk&#xE5;rene i kolonnens f&#xF8;rste ledd bokstav b og c er oppfylt.</article></div></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-10-18-3068/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
