<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-01-23-185</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-01-23-185</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-01-24 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>forskrift/2020-03-27-470/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-01-24 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0088</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 23. januar 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3 og &#xA7; 4-3a, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-01-23-185</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4b. Krav om testing etter opphold i land med s&#xE6;rlig h&#xF8;y forekomst av muterte virusvarianter</li><li>&#xA7; 6d. S&#xE6;rskilt unntak fra innreisekarantene</li><li>&#xA7; 6e. S&#xE6;rskilt unntak fra innreise- og smittekarantene for personell i kritiske samfunnsfunksjoner</li><li>&#xA7; 6i. S&#xE6;rlige regler om innreisekarantene for milit&#xE6;rt personell</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-01-23-185" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-01-23-185/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer som ankommer Norge fra et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A, skal ved innreise fremvise en attest som viser negativ test for SARS-CoV-2. Godkjent testmetode er PCR eller antigen hurtigtest. Testen skal v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r ankomst til Norge. For personer som ankommer med fly, kan testen v&#xE6;re tatt i l&#xF8;pet av de siste 24 timene f&#xF8;r oppsatt avgangstid p&#xE5; f&#xF8;rste del av flyreise. Flyreisen kan v&#xE6;re direkteflygning til Norge eller sammenhengende flyreise til Norge med mellomlandinger p&#xE5; andre flyplasser. Attesten skal v&#xE6;re p&#xE5; norsk, svensk, dansk, engelsk, fransk eller tysk. Kravet om fremleggelse av attest gjelder ikke personer som ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19. Dersom kravene ikke er oppfylt, kan personen bortvises, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 4a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4b</span>. <span class="legalArticleTitle">Krav om testing etter opphold i land med s&#xE6;rlig h&#xF8;y forekomst av muterte virusvarianter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer som har oppholdt seg i Storbritannia, S&#xF8;r-Afrika, Irland, Nederland, &#xD8;sterrike, Portugal eller Brasil i l&#xF8;pet av de siste 10 d&#xF8;gn f&#xF8;r ankomst til Norge og er tolv &#xE5;r eller eldre, skal teste seg for SARS-CoV-2 med testmetoden PCR ved grenseovergangsstedet i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;rste ledd gjelder ikke personer som har oppholdt seg i land som nevnt i f&#xF8;rste ledd mellom 15. januar 2021 og 25. januar 2021. De skal s&#xE5; snart som mulig teste seg for SARS-CoV-2 med testmetoden PCR. Personen skal teste seg selv om vedkommende har testet seg f&#xF8;r 25. januar 2021.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Personer omfattet av andre ledd skal kontakte kommunen eller testsenter for &#xE5; f&#xE5; gjennomf&#xF8;rt testing. Personen skal opplyse at krav til testingen skyldes opphold i et av landene som nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Testkravet gjelder ikke for personer som ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Testkravet gjelder ikke for utlendinger som er nevnt i utlendingsforskriften &#xA7; 1-4 eller &#xA7; 1-5, og som kan fremvise diplomat- eller tjenestepass, eventuelt nasjonalt pass i kombinasjon med norsk ID-kort utstedt av Utenriksdepartementet, eller i kombinasjon med Schengen-oppholdskort for ambassadepersonell, sideakkrediterte diplomater og diplomatiske kurerer, jf. forskrift om innreiserestriksjoner for utlendinger av hensyn til folkehelsen &#xA7; 3 bokstav f.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Innreisekarantene etter &#xA7; 4 f&#xF8;rste ledd bokstav a forkortes dersom personen dokumenterer to negative testresultater i karantenetiden ved:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">f&#xF8;rste test som er tatt innen tre d&#xF8;gn etter ankomst, og kan v&#xE6;re antigen hurtigtest eller PCR-test, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">andre test som er PCR-test og som tidligst er tatt syv d&#xF8;gn etter ankomst.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4c andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4d f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personer som har oppholdt seg i et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A i l&#xF8;pet av de siste 10 d&#xF8;gn f&#xF8;r ankomst til Norge, skal teste seg for SARS-CoV-2 ved grenseovergangsstedet i Norge. Testen skal v&#xE6;re antigen hurtigtest eller PCR-test. Ved positiv antigen hurtigtest skal personen ta PCR-test innen et d&#xF8;gn etter ankomst. Myndighetene kan i grensekontrollen gi anvisning p&#xE5; hvilken teststasjon den reisende er pliktig til &#xE5; teste seg ved umiddelbart etter innreise.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4d fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For personer som har oppholdt seg i Storbritannia, S&#xF8;r-Afrika, Irland, Nederland, &#xD8;sterrike, Portugal eller Brasil i l&#xF8;pet av de siste 10 d&#xF8;gn f&#xF8;r ankomst til Norge, gjelder &#xA7; 4b.</article>
        <article class="defaultP">&#xA7; 5c oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Personer som er unntatt fra karanteneplikt i medhold av &#xA7; 6a til &#xA7; 6j, skal s&#xE5; langt som mulig, unng&#xE5; n&#xE6;rkontakt med andre som de ikke bor sammen med.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6b syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;rste til fjerde ledd gjelder ikke personer som har oppholdt seg i et annet omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A enn Sverige og Finland i l&#xF8;pet av de siste 10 d&#xF8;gnene f&#xF8;r ankomst til Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6d" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6d</span>. <span class="legalArticleTitle">S&#xE6;rskilt unntak fra innreisekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;lgende personer er unntatt fra innreisekarantene i b&#xE5;de arbeidstiden og skoletiden, n&#xE5;r de har testet negativt p&#xE5; test for SARS-CoV-2 med testmetoden PCR tatt tidligst tre d&#xF8;gn etter ankomst:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">de som krysser Norges grenser i forbindelse med gjennomf&#xF8;ring av avtalt eller fastsatt samv&#xE6;r mellom foreldre og barn eller delt bosted for barn etter barnelova og barnevernloven.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">de som norske statlige myndigheter har invitert av utenrikspolitisk viktige grunner.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Samv&#xE6;r etter f&#xF8;rste ledd bokstav a kan gjennomf&#xF8;res i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Barn under 12 &#xE5;r som omfattes av f&#xF8;rste ledd bokstav a er unntatt fra karantene, selv om de ikke har tatt test etter f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6e" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6e</span>. <span class="legalArticleTitle">S&#xE6;rskilt unntak fra innreise- og smittekarantene for personell i kritiske samfunnsfunksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Personer som er strengt n&#xF8;dvendige for &#xE5; kunne opprettholde forsvarlig drift av kritiske samfunnsfunksjoner eller ivareta befolkningens grunnleggende behov, herunder personer som gjennomf&#xF8;rer vare- og passasjertransport, og som har testet negativt for SARS-CoV-2 med testmetode PCR tidligst tre d&#xF8;gn etter ankomst til Norge, er unntatt fra karantene i arbeidstiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Unntaket i f&#xF8;rste ledd kan kun benyttes i tilfeller hvor det er strengt n&#xF8;dvendig for &#xE5; sikre forsvarlig drift av virksomheten eller mulighet til &#xE5; bruke andre unntak i &#xA7; 6a til &#xA7; 6i f&#xF8;r personen g&#xE5;r i arbeid. I akutte situasjoner hvor det ikke er tid til &#xE5; vente p&#xE5; PCR-svar, kan personen g&#xE5; i arbeid etter &#xE5; ha testet negativt med antigen hurtigtest samme dag som arbeidet skal gjennomf&#xF8;res. Unntak fra smittekarantene kan kun benyttes i tilfeller hvor det er n&#xF8;dvendig for &#xE5; unng&#xE5; fare for liv og helse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Arbeids- eller oppdragsgiver plikter &#xE5; planlegge driften av virksomheten slik at bruken av unntaket i f&#xF8;rste ledd i st&#xF8;rst mulig grad unng&#xE5;s.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6f oppheves.</article>
        <article class="defaultP">&#xA7; 6g tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6h f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1-ledd-1">har testet negativt for SARS-CoV-2 med testmetode PCR p&#xE5; test tatt tidligst tre d&#xF8;gn etter ankomst til Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6h sjuende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6i skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6i" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6i</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om innreisekarantene for milit&#xE6;rt personell</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Utenlandsk milit&#xE6;r avdeling som ankommer Norge for trening, &#xF8;ving eller operasjon godkjent av Forsvarsdepartementet, kan gjennomf&#xF8;re innreisekarantene i garnison, milit&#xE6;rleir, teltleir, i felt eller lignende. Innreisekarantene kan gjennomf&#xF8;res i grupper p&#xE5; inntil 5 personer som er fysisk adskilt fra &#xF8;vrige grupper, norske avdelinger og sivilbefolkningen. Forsvarets Sanitet kan i det enkelte tilfelle godkjenne at flere enn 5 personer kan inng&#xE5; i gruppen, likevel begrenset til inntil 30 personer. Forsvarets Sanitet skal ogs&#xE5; godkjenne karanteneordningen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-01-23-185/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 24. januar 2021 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
