<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften (opptak og sletting av biometrisk personinformasjon i utlendingssaker)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-03-11-736</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-03-11-736</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Innvandringsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-04-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;56</li>
            <li>lov/2008-05-15-35/&#xA7;100</li>
            <li>lov/2008-05-15-35/&#xA7;139</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-03-18 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0382</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften (opptak og sletting av biometrisk personinformasjon i utlendingssaker)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften (opptak og sletting av biometrisk personinformasjon i utlendingssaker)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 11. mars 2021 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 56, &#xA7; 100 og &#xA7; 139, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-03-11-736</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften (opptak og sletting av biometrisk personinformasjon i utlendingssaker)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 18-1. Opptak og lagring av ansiktsfoto og fingeravtrykk, jf. lovens &#xA7; 100</li><li>&#xA7; 18-2. Registrering av ansiktsfoto og fingeravtrykk i utlendingsregisteret</li><li>&#xA7; 18-4. Sletting av fingeravtrykk og ansiktsfoto</li><li>&#xA7; 19A-6. Sletting av fingeravtrykk, jf. &#xA7; 100 og &#xA7; 139</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-03-11-736" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften (opptak og sletting av biometrisk personinformasjon i utlendingssaker)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-03-11-736/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;keren m&#xE5; dokumentere sin identitet ved pass eller annet legitimasjonsdokument utstedt av offentlig myndighet, og skal p&#xE5;legges &#xE5; dokumentere andre opplysninger som er gitt n&#xE5;r dette anses n&#xF8;dvendig. I forbindelse med at det fremmes s&#xF8;knad om oppholdstillatelse eller visum kan det stilles krav om at det skal tas ansiktsfoto og fingeravtrykk, jf. lovens &#xA7; 100 og forskriftens &#xA7; 3-4 og &#xA7; 18-1. Det skal gj&#xF8;res p&#xE5;tegning om hvordan s&#xF8;kerens identitet er bekreftet, jf. ogs&#xE5; lovens &#xA7; 100 og forskriftens &#xA7; 18-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Norsk utenriksstasjon kan, etter fullmakt fra Utlendingsdirektoratet, inng&#xE5; avtale med ekstern tjenesteyter, som p&#xE5; vegne av utenriksstasjonen kan utf&#xF8;re oppgaver med &#xE5; motta s&#xF8;knad om oppholdstillatelse, herunder oppta ansiktsfoto, fingeravtrykk og signatur, h&#xE5;ndheve de krav som stilles til legitimasjonskontroll og gi generell praktisk veiledning om hvordan s&#xF8;knaden skal fremmes og hvilke dokumenter som skal legges ved s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-1</span>. <span class="legalArticleTitle">Opptak og lagring av ansiktsfoto og fingeravtrykk, jf. lovens &#xA7; 100</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det skal opptas og lagres biometrisk personinformasjon i form av ansiktsfoto og fingeravtrykk av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">utlending som s&#xF8;ker beskyttelse eller omfattes av lovens &#xA7; 35</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">utlending som s&#xF8;ker oppholdstillatelse, s&#xE5; langt det er mulig. I tilfeller der det skal innhentes fingeravtrykk og ansiktsfoto, men dette ikke er mulig &#xE5; gj&#xF8;re f&#xF8;r innreise til Norge av organisatoriske &#xE5;rsaker, skal innhenting skje etter innreise til Norge</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">utlending som f&#xE5;r oppholdstillatelse og som ikke allerede er registrert med fingeravtrykk eller ansiktsfoto</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">utlending som s&#xF8;ker Schengenvisum, jf. lovens &#xA7; 10 eller visum av humanit&#xE6;re grunner, jf. lovens &#xA7; 11, med mindre unntak f&#xF8;lger av visumforordningen. I tillegg til at ansiktsfoto og fingeravtrykk skal lagres i VIS, jf. lovens &#xA7; 102 b f&#xF8;rste ledd bokstav b og c, skal opplysningene s&#xE5; langt det er mulig ogs&#xE5; registreres i utlendingsregisteret</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">utlending som s&#xF8;ker innreisevisum, jf. lovens &#xA7; 12</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">utlending som ikke kan dokumentere sin identitet eller som det er grunn til &#xE5; mistenke for &#xE5; oppgi uriktige opplysninger</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1">utlending som oppholder seg ulovlig i Norge</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8-ledd-1">utlending som er bortvist etter &#xE5; ha blitt ilagt straff eller strafferettslig reaksjon, jf. straffeloven &#xA7; 30</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-9-ledd-1">utlending som er utvist.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det skal ikke opptas fingeravtrykk etter f&#xF8;rste ledd av barn under seks &#xE5;r. I tilfeller som faller inn under f&#xF8;rste ledd bokstav d, skal det ikke opptas fingeravtrykk av barn under tolv &#xE5;r, jf. visumforordningen artikkel 13 nr. 7 bokstav a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Opptak av ansiktsfoto eller fingeravtrykk etter f&#xF8;rste ledd kan utf&#xF8;res av Utlendingsdirektoratet, politiet, norsk utenrikstjeneste eller ekstern tjenesteyter i henhold til avtale etter &#xA7; 10-2 fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Utlending som f&#xE5;r oppholdstillatelse f&#xF8;r innreise kan etter innreise p&#xE5;legges kontroll mot registrert ansiktsfoto og fingeravtrykk, herunder i forbindelse med s&#xF8;knad om fornyet eller permanent oppholdstillatelse. Ved slik kontroll kan det ogs&#xE5; foretas fornyet opptak og registrering. Det kan ogs&#xE5; ellers p&#xE5;legges ny registrering dersom dette er n&#xF8;dvendig for oppdatering av utlendingsregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Opptak og registrering av ansiktsfoto eller fingeravtrykk etter f&#xF8;rste ledd kan unnlates dersom dette allerede er registrert og det ikke anses &#xE5; v&#xE6;re behov for ny registrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Utlendingsdirektoratet fastsetter, i samarbeid med Utenriksdepartementet, n&#xE6;rmere retningslinjer som sikrer n&#xF8;dvendige unntak fra kravet til opptak av fingeravtrykk og ansiktsfoto for utenlandske diplomater mv., jf. lovens &#xA7; 5 og forskriftens &#xA7; 1-4, &#xA7; 1-5 og &#xA7; 1-5A.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Utlendingsdirektoratet kan fastsette n&#xE5;r fingeravtrykk og ansiktsfoto for &#xF8;vrig skal tas i henhold til lovens &#xA7; 100 f&#xF8;rste ledd. Utlendingsdirektoratet kan herunder fastsette rutiner for opptak og registrering av ansiktsfoto i identitetskort som benyttes i asylmottak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">En utlending som oppholder seg i Norge og som blir innkalt til kontroll eller opptak av ansiktsfoto eller fingeravtrykk etter bestemmelsene ovenfor eller etter andre bestemmelser i loven eller forskriften, har plikt til &#xE5; m&#xF8;te og medvirke til dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">For behandling av fingeravtrykk i henhold til Dublin-samarbeidet, jf. lovens &#xA7; 32 fjerde ledd, gjelder reglene i &#xA7; 18-5 til &#xA7; 18-11.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-2</span>. <span class="legalArticleTitle">Registrering av ansiktsfoto og fingeravtrykk i utlendingsregisteret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fingeravtrykk og ansiktsfoto som opptas for lagring etter &#xA7; 18-1, skal registreres i et elektronisk register (utlendingsregisteret).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utlendingsdirektoratet er behandlingsansvarlig for utlendingsregisteret, og Kripos er databehandler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-4</span>. <span class="legalArticleTitle">Sletting av fingeravtrykk og ansiktsfoto</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fingeravtrykk skal slettes fra utlendingsregisteret n&#xE5;r utlendingen har f&#xE5;tt innvilget permanent oppholdstillatelse, eller fem &#xE5;r etter siste innvilgelse eller fornyelse av midlertidig oppholdstillatelse. Det er likevel et vilk&#xE5;r for sletting som nevnt i f&#xF8;rste punktum at utlendingens identitet er bekreftet gjennom fremleggelse av dokumentasjon med n&#xF8;dvendig notoritet eller utlendingen innvilges statsborgerskap i Norge eller i et annet land som deltar i Eurodac-samarbeidet. Om dette vilk&#xE5;ret ikke er oppfylt, skal fingeravtrykk slettes 20 &#xE5;r etter innvilgelse av midlertidig oppholdstillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Fingeravtrykk skal slettes n&#xE5;r en utlending har f&#xE5;tt dokumentert oppholdsretten etter E&#xD8;S-regelverket, jf. &#xA7; 19-22, &#xA7; 19-23 og &#xA7; 19-24.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Fingeravtrykk av en utlending som har f&#xE5;tt endelig avslag p&#xE5; en s&#xF8;knad om beskyttelse, visum eller annen tillatelse, eller som blir bortvist eller f&#xE5;r en tillatelse tilbakekalt, skal slettes 10 &#xE5;r etter endelig vedtak, forutsatt at vedtaket er iverksatt, eller tidligere dersom utlendingen gis statsborgerskap i Norge eller i et annet land som deltar i Eurodac-samarbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Fingeravtrykk av en utlending som har f&#xE5;tt visum, slettes fem &#xE5;r etter utstedelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Fingeravtrykk som allerede er registrert ved forskriftens ikrafttredelse, slettes n&#xE5;r samlet lagringstid inneb&#xE6;rer at slettefristene nevnt i f&#xF8;rste til fjerde ledd utl&#xF8;per.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Fingeravtrykk av en utlending som er utvist fra riket med tidsbegrenset innreiseforbud, skal slettes 10 &#xE5;r etter endelig vedtak, forutsatt at vedtaket er iverksatt. Fingeravtrykk i slike saker som allerede er registrert ved forskriftens ikrafttredelse, skal slettes 10 &#xE5;r etter ikrafttredelsen. Fingeravtrykkene til en utlending som er utvist med varig innreiseforbud, slettes n&#xE5;r fortsatt lagring ikke lenger er n&#xF8;dvendig ut fra form&#xE5;let de er innhentet for, jf. personvernforordningen artikkel 5 bokstav e.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">I tilfeller hvor grunnleggende nasjonale interesser gj&#xF8;r seg gjeldende, gjelder &#xA7; 19A-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Fingeravtrykk som ikke er slettet tidligere, skal slettes ti &#xE5;r etter siste registrering med mindre annet f&#xF8;lger av f&#xF8;rste til femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer om n&#xE5;r utlendingens identitet anses bekreftet gjennom fremleggelse av dokumentasjon med n&#xF8;dvendig notoritet, jf. f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-10">Ansiktsfoto skal slettes n&#xE5;r fortsatt lagring ikke lenger er n&#xF8;dvendig ut fra form&#xE5;let opplysningene er innhentet for.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11">Sletting skal skje i medhold av arkivloven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-13 annet ledd femte strekpunkt fjernes. Nytt nest siste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-11-punkt-1-ledd-1">&#xA7; 18-1 &#xE5;ttende ledd</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19A-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19A-6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19A-6</span>. <span class="legalArticleTitle">Sletting av fingeravtrykk, jf. &#xA7; 100 og &#xA7; 139</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom det ut fra grunnleggende nasjonale interesser er truffet vedtak som nevnt i lovens &#xA7; 126 f&#xF8;rste ledd, eller hensynet til grunnleggende nasjonale interesser for &#xF8;vrig tilsier det, skal fingeravtrykk som er registrert i utlendingsregisteret ikke slettes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19-37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelser i utlendingsloven eller i forskrift til loven som regulerer forhold for personer som er omfattet av lovens kapittel 13, gjelder tilsvarende for utlendinger som nevnt i &#xA7; 19-33, &#xA7; 19-34 og &#xA7; 19-35, med mindre annet er s&#xE6;rskilt bestemt. Bestemmelsene i lovens kapittel 7 gjelder likevel, med mindre annet er s&#xE6;rskilt bestemt. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer om behandling av saker etter &#xA7; 19-33 til &#xA7; 19-35, herunder om meldeplikt og registrering for arbeidss&#xF8;kere. Utlendingsdirektoratet kan gi retningslinjer om unntak fra kravet om opptak av biometrisk personinformasjon ved s&#xF8;knad om oppholdstillatelse, jf. &#xA7; 18-1 f&#xF8;rste ledd bokstav b, for utlending som nevnt i &#xA7; 19-33, &#xA7; 19-34 og &#xA7; 19-35.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-03-11-736/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. april 2021.</article>
      </section>
    </main>
  </body>
</html>
