<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om godkjenning av yrkeskvalifikasjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-09-08-2753</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-09-08-2753</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-12-22-2384</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2017-06-16-69/&#xA7;2</li>
            <li>lov/2017-06-16-69/&#xA7;4</li>
            <li>lov/2017-06-16-69/&#xA7;8</li>
            <li>lov/2017-06-16-69/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-09-16 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1597</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om godkjenning av yrkeskvalifikasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om godkjenning av yrkeskvalifikasjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 8. september 2021 med hjemmel i lov 16. juni 2017 nr. 69 om godkjenning av yrkeskvalifikasjoner (yrkeskvalifikasjonsloven) &#xA7; 2, &#xA7; 4, &#xA7; 8 og &#xA7; 12.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-09-08-2753</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om godkjenning av yrkeskvalifikasjoner<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-09-08-2753" id="dokument">
      <h1>Forskrift om endring i forskrift om godkjenning av yrkeskvalifikasjoner</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-09-08-2753/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2017 nr. 2384 om godkjenning av yrkeskvalifikasjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For yrker som omfattes av lov 2. juli 1999 nr. 64 om helsepersonell m.v. og lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell, gjelder kun &#xA7; 9-1. For borgere av Sveits gjelder ikke bestemmelsene i kapittel 5, 6 og 7. Kapittel 3 og &#xA7; 8-1, &#xA7; 8-3, &#xA7; 8-4, &#xA7; 8-5, &#xA7; 8-7 og &#xA7; 8-8 gjelder for borgere med yrkeskvalifikasjoner fra tredjeland, om ikke annet er bestemt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I de tilfeller yrkesut&#xF8;veren bruker yrkestittelen fra en medlemsstat vedkommende er etablert i eller benytter tittelen p&#xE5; sitt kvalifikasjonsbevis, kan den ansvarlige myndigheten kreve at yrkesut&#xF8;veren gir tjenestemottakerne en eller flere av f&#xF8;lgende skriftlige opplysninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">registreringsnummer i offentlig register i etableringsstat eller annen type identifikasjon av yrkesut&#xF8;ver,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">navn og adresse p&#xE5; tilsynsmyndigheten i etableringsstaten, hvis virksomheten er underlagt en godkjenningsordning,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">navn p&#xE5; bransjeorganisasjon eller lignende hvor yrkesut&#xF8;ver er registrert,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">yrkestittel, eller eksamensbevis hvis yrkestittel ikke finnes,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">forsikringsdekning eller andre former for personlig eller kollektiv beskyttelse med hensyn til yrkesansvar.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved vurdering av vilk&#xE5;r for godkjenning etter dette kapittelet skal yrkeskvalifikasjonene inndeles i f&#xF8;lgende niv&#xE5;: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Niv&#xE5; A</td><td data-text-align="left" data-vertical-align="top">Kursbevis for kvalifikasjon utstedt av ansvarlig myndighet, p&#xE5; grunnlag av<br/>1. oppl&#xE6;ring som ikke leder til en formell kvalifikasjon<br/>2. s&#xE6;rskilt eksamen uten forutg&#xE5;ende oppl&#xE6;ring<br/>3. ut&#xF8;velse av yrket i tre sammenhengende &#xE5;r p&#xE5; fulltid eller av tilsvarende varighet p&#xE5; deltid i l&#xF8;pet av de siste ti &#xE5;r<br/>4. dokumentasjon p&#xE5; antall &#xE5;r eller fullf&#xF8;rte fag p&#xE5; grunnskole, eller kompetansebevis fra videreg&#xE5;ende oppl&#xE6;ring dersom denne ikke er fullf&#xF8;rt</td></tr><tr><td data-text-align="left" data-vertical-align="top">Niv&#xE5; B</td><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l for fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring. Med dette menes:<br/>1. studieforberedende videreg&#xE5;ende oppl&#xE6;ring<br/>2. yrkesfaglig videreg&#xE5;ende oppl&#xE6;ring, fag- og svennebrev</td></tr><tr><td data-text-align="left" data-vertical-align="top">Niv&#xE5; C</td><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l for fullf&#xF8;rt annen utdanning ut over videreg&#xE5;ende oppl&#xE6;ringsniv&#xE5; enn niv&#xE5; D og E, dette gjelder<br/>1. utdanning med en varighet p&#xE5; minst ett &#xE5;r<br/>2. yrkesoppl&#xE6;ring med s&#xE6;rlig struktur som g&#xE5;r utover det som kreves i niv&#xE5; B</td></tr><tr><td data-text-align="left" data-vertical-align="top">Niv&#xE5; D</td><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l for fullf&#xF8;rt h&#xF8;yere utdanning med en varighet p&#xE5; minst tre &#xE5;r og h&#xF8;yst fire &#xE5;r ved et universitet eller annen h&#xF8;yere utdanningsinstitusjon. Utdanningen kan uttrykkes i et tilsvarende antall studiepoeng (ECTS).</td></tr><tr><td data-text-align="left" data-vertical-align="top">Niva E</td><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l for fullf&#xF8;rt h&#xF8;yere utdanning med en varighet p&#xE5; minst fire &#xE5;r ved et universitet eller annen h&#xF8;yere utdanningsinstitusjon. Utdanningen kan uttrykkes i et tilsvarende antall studiepoeng (ECTS).</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I tilfeller hvor yrket ikke er lovregulert i hjemstaten, skal kvalifikasjonsbeviset v&#xE6;re utstedt av en ansvarlig myndighet i en E&#xD8;S-stat eller Sveits og den ansvarlige myndigheten skal ha bekreftet at yrkesut&#xF8;veren kan ut&#xF8;ve yrket.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Yrkesut&#xF8;veren skal ha ut&#xF8;vd yrket i minst ett av de siste ti &#xE5;r i en eller flere stater innen E&#xD8;S eller Sveits dersom yrket ikke er lovregulert i hjemstaten. Krav til praksis gjelder ikke hvis utdanningen til yrkesut&#xF8;veren er lovregulert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">En yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland kan f&#xE5; tilsvarende rett til &#xE5; ut&#xF8;ve yrket i Norge. Dette gjelder likevel ikke for yrkesut&#xF8;ver som har utdanning fra hjemstaten som nevnt under niv&#xE5; A i &#xA7; 3-1. Videre gjelder det ikke for yrker i Norge hvor kravet er som nevnt under niv&#xE5; A i &#xA7; 3-1. Reglene i andre til femte ledd gjelder tilsvarende for yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den ansvarlige myndigheten kan avsl&#xE5; s&#xF8;knad fra yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland dersom hensynet til offentlig helse og sikkerhet tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt tredje, fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For en yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland som har en oppholdstillatelse i Norge, skal den ansvarlige myndigheten opplyse om mulige utligningstiltak som pr&#xF8;veperiode, egnethetstest eller kompletterende utdanning i den grad slike tiltak er tilgjengelige og anses hensiktsmessige, og kan utligne den vesentlige forskjellen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r vilk&#xE5;rene i f&#xF8;rste ledd bokstav a eller b er oppfylt, kan den ansvarlige myndigheten avsl&#xE5; en s&#xF8;knad fra yrkesut&#xF8;ver med yrkeskvalifikasjoner fra et tredjeland.</article>
        <article class="legalP" id="kapittel-1-ledd-11">En pr&#xF8;veperiode for yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland kan ikke v&#xE6;re lenger enn to &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Yrkesut&#xF8;veren kan velge mellom en pr&#xF8;veperiode eller en egnethetspr&#xF8;ve. Dersom det er n&#xF8;dvendig, kan det gj&#xF8;res unntak fra yrkesut&#xF8;verens valgfrihet i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">ut&#xF8;velsen av yrket krever s&#xE6;rlig kjennskap til nasjonal rett, og yrket best&#xE5;r i vesentlig grad av &#xE5; gi r&#xE5;d og veiledning om nasjonal rett,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">yrkesut&#xF8;ver som ikke omfattes av godkjenning av yrkeserfaring, som nevnt i kapittel 4, og som &#xF8;nsker &#xE5; etablere seg som selvstendig n&#xE6;ringsdrivende innenfor et omr&#xE5;de som krever kunnskap om og anvendelse av nasjonale s&#xE6;rregler,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">yrkesut&#xF8;ver med kvalifikasjoner vist med kursbevis som nevnt i &#xA7; 3-1 niv&#xE5; A, og hvor det i Norge kreves kvalifikasjoner p&#xE5; niv&#xE5; C,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">yrkesut&#xF8;ver med kvalifikasjoner vist med attest med fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring som nevnt i &#xA7; 3-1 niv&#xE5; B, og hvor det i Norge kreves kvalifikasjoner p&#xE5; niv&#xE5; D, eller</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-12-punkt-5"><article class="legalP" id="kapittel-1-ledd-12-punkt-5-ledd-1">yrkesut&#xF8;ver som omfattes av forskrift om utf&#xF8;relse av arbeid, bruk av arbeidsutstyr og tilh&#xF8;rende tekniske krav kapittel 26 om sikkerhet og helse ved arbeid under vann eller &#xF8;kt omgivende trykk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Adgangen til &#xE5; velge mellom pr&#xF8;veperiode og egnethetspr&#xF8;ve gjelder ikke for yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;r vedtak om utligningstiltak treffes, skal den ansvarlige myndigheten vurdere om den kunnskap som yrkesut&#xF8;veren har ervervet ved sin yrkeserfaring eller livslange l&#xE6;ring, helt eller delvis utligner den vesentlige forskjellen fra utdanningen som kreves i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 nytt sjette, syvende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland gjelder de samme kravene til dokumentasjon som for EU/E&#xD8;S-borgere. Den ansvarlige myndigheten kan kreve at s&#xF8;keren fremlegger n&#xF8;dvendig dokumentasjon for &#xE5; f&#xE5; behandlet s&#xF8;knaden, som for eksempel:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">bevis p&#xE5; statsborgerskap,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">kopi av kompetanse- eller kvalifikasjonsbevis, og dersom det er hensiktsmessig attest p&#xE5; yrkeserfaring,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">opplysninger om utdanningen,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-15-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-4-ledd-1">bevis p&#xE5; god vandel eller hederlighet,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-15-punkt-5"><article class="legalP" id="kapittel-1-ledd-15-punkt-5-ledd-1">bevis p&#xE5; at yrkesut&#xF8;ver ikke er erkl&#xE6;rt konkurs,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-15-punkt-6"><article class="legalP" id="kapittel-1-ledd-15-punkt-6-ledd-1">bevis for yrkesut&#xF8;vers finansielle stilling,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-15-punkt-7"><article class="legalP" id="kapittel-1-ledd-15-punkt-7-ledd-1">bevis for at yrkesut&#xF8;ver ikke midlertidig eller endelig er frakjent retten til &#xE5; ut&#xF8;ve yrket eller d&#xF8;mt for noe straffbart forhold.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-16">Den ansvarlige myndigheten kan kreve at s&#xF8;keren innhenter bekreftelse p&#xE5; ektheten av utstedte attester og kvalifikasjonsbevis.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Personer som er innvilget beskyttelse i Norge kan ikke p&#xE5;legges &#xE5; ta kontakt med hjemlandets myndigheter dersom dette kan komme i konflikt med deres beskyttelsesbehov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kunnskapsdepartementet kan be om statistikkrapportering. Statistikkrapportering kan blant annet inneb&#xE6;re antall s&#xF8;knader, innvilgelser og avslag, samt s&#xF8;kerland og saksbehandlingstid etter yrkeskvalifikasjonsloven og denne forskriften. Departementet kan gi n&#xE6;rmere retningslinjer for innholdet i statistikkrapporteringen. Nasjonal organ for kvalitet i utdanningen skal innhente statistikk fra de ansvarlige myndigheter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-09-08-2753/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2022.</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Veiledning til forskrift om godkjenning av yrkeskvalifikasjoner</span>
        <article class="defaultP" margin-top="true">F&#xF8;lgende merknader til enkeltbestemmelser skal legges til &#xAB;Veiledning til forskrift om godkjenning av yrkeskvalifikasjoner&#xBB;:</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 1-1 skal nytt siste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2"><i>Andre ledd tredje punktum</i> angir hvilke bestemmelser som skal gjelde for personer med yrkeskvalifikasjoner fra tredjeland, og hvilke som skal gjelde i modifisert form. Reglene gjelder for alle borgere med yrkeskvalifikasjoner fra et tredjeland, ogs&#xE5; norske borgere.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 3-3 skal nytt syvende og &#xE5;ttende avsnitt lyde</article>
        <article class="legalP" id="kapittel-2-ledd-3">I <i>sjette ledd</i> sl&#xE5;s det fast at yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland kan f&#xE5; en tilsvarende rett som de etter f&#xF8;rste ledd. Dette er en kan-regel og ingen rett. For yrkesut&#xF8;vere med kvalifikasjoner tilsvarende niv&#xE5; A fra hjemstaten, gjelder regelen uansett ikke, jf. andre setning siste ledd. Tilsvarende gjelder det ikke for yrker hvor kvalifikasjonskravet i Norge er kort utdanning, dvs. niv&#xE5; A, jf. siste ledd tredje punktum. Dette gjelder bl.a. yrker som godkjennes av Arbeidstilsynet, som dykker, truckf&#xF8;rer i ulike klasser, maskinf&#xF8;rere m.m.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Etter <i>syvende ledd</i> kan den ansvarlige myndigheten avsl&#xE5; s&#xF8;knad fra yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland dersom hensynet til offentlig helse og sikkerhet tilsier det. Dette kan v&#xE6;re i de tilfellene hvor en eventuell godkjenning kan f&#xF8;re til fare for offentlig helse og sikkerhet, f.eks. faren for at eksplosiver havner utenfor den lovlige h&#xE5;ndteringskjeden og de konsekvenser dette vil kunne medf&#xF8;re og/eller at eksplosiver havner i ukvalifiserte hender og de konsekvenser dette vil kunne medf&#xF8;re. Det er ogs&#xE5; en avslagsmulighet etter &#xA7; 3-4 fjerde ledd, men dette gjelder kun dersom kravene i bokstav a og b i den bestemmelsen er oppfylt. Avslagsmuligheten etter &#xA7; 3-3 syvende ledd gjelder uansett, men kun i de tilfellene hvor det er fare for offentlig helse og sikkerhet.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 3-4 skal nytt syvende, &#xE5;ttende og niende avsnitt lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5"><i>Tredje ledd</i> gjelder yrkesut&#xF8;vere med yrkeskvalifikasjoner fra tredjeland og sl&#xE5;r fast at yrkesut&#xF8;ver m&#xE5; ha oppholdstillatelse i Norge for &#xE5; bli vurdert mulige utligningstiltak. Den ansvarlige myndigheten skal opplyse om mulige utligningstiltak, slik som pr&#xF8;veperiode, egnethetstest eller kompletterende utdanning i den grad slike utligningstiltak er tilgjengelige og anses som hensiktsmessige. Dette f&#xF8;lger av at yrkesut&#xF8;ver med yrkeskvalifikasjoner fra et tredjeland ikke foresl&#xE5;s gitt en tilsvarende rett som s&#xF8;kere fra EU/E&#xD8;S om utligningstiltak.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Etter <i>fjerde ledd</i> kan godkjenningsmyndigheten avsl&#xE5; s&#xF8;knaden fra en yrkesut&#xF8;ver med yrkeskvalifikasjoner fra et tredjeland. Dette gjelder uansett om yrkesut&#xF8;ver har oppholdstillatelse i Norge eller ikke.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Etter <i>siste ledd</i> kan en pr&#xF8;veperiode for yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland ikke v&#xE6;re lenger enn to &#xE5;r. Dette fordi utlendingsforskriften setter begrensning i oppholdstillatelsen til s&#xF8;kere som s&#xF8;ker opphold p&#xE5; bakgrunn av at de trenger tilleggsutdanning eller praksis for &#xE5; f&#xE5; godkjenning eller autorisasjon, se utlendingsforskriften &#xA7; 6-19. Siste ledd gjelder ogs&#xE5; for yrkesut&#xF8;ver som har oppholdstillatelse i Norge. Dette for &#xE5; likebehandle yrkesut&#xF8;vere med yrkeskvalifikasjoner fra tredjeland.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 3-5 skal nytt siste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">I <i>siste ledd</i> sl&#xE5;s det fast at den ansvarlige myndigheten kan bestemme hvilket utligningstiltak yrkesut&#xF8;ver med yrkeskvalifikasjoner fra et tredjeland skal gjennomf&#xF8;re. Det gis ingen valgfrihet for yrkesut&#xF8;ver med yrkeskvalifikasjoner fra tredjeland. Dette gjelder uansett om vedkommende har oppholdstillatelse i Norge eller ikke. Dette for &#xE5; likebehandle yrkesut&#xF8;vere med yrkeskvalifikasjoner fra tredjeland.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 3-6 skal nytt siste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">For saker om godkjenning av yrkeskvalifikasjoner for yrkesut&#xF8;vere med yrkeskvalifikasjoner fra tredjeland m&#xE5; bestemmelsen leses sammen med &#xA7; 3-3 siste ledd og &#xA7; 3-4 fjerde ledd, hvor det sl&#xE5;s fast at godkjenningsmyndigheten kan avsl&#xE5; s&#xF8;knad om godkjenning fra en yrkesut&#xF8;ver med yrkeskvalifikasjoner fra et tredjeland. Det er viktig at vedtaket er godt begrunnet, ikke minst fordi Utlendingsdirektoratet vil kunne benytte dette vedtaket for &#xE5; vurdere om yrkesut&#xF8;ver skal f&#xE5; oppholdstillatelse etter utlendingsforskriften &#xA7; 6-19.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8-1 skal nytt syvende, &#xE5;ttende og niende avsnitt lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">I <i>sjette ledd</i> sl&#xE5;s det fast at kravene til dokumentasjon skal gjelde tilsvarende for personer med yrkeskvalifikasjoner fra tredjeland. Den ansvarlige myndigheten kan kreve at yrkesut&#xF8;ver legger frem n&#xF8;dvendig dokumentasjon. Da det ikke er det samme krav til samarbeid mellom godkjenningsmyndigheter i land utenfor EU/E&#xD8;S, kan det ikke kreves at godkjenningsmyndigheten tar kontakt med godkjenningsmyndighet i hjemstaten til yrkesut&#xF8;ver.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Etter <i>syvende ledd</i> kan godkjenningsmyndigheten kreve at s&#xF8;ker med yrkeskvalifikasjoner fra tredjeland innhenter bekreftelse p&#xE5; ektheten av utstedte attester og kvalifikasjonsbevis, det er for disse s&#xF8;kerne ikke krav til begrunnet tvil som for s&#xF8;kere fra EU/E&#xD8;S.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Etter <i>siste ledd</i> kan ikke en flyktning p&#xE5;legges &#xE5; ta kontakt med hjemlandets myndigheter hvis dette kan komme i konflikt med beskyttelsesbehovet, jf. utlendingsloven &#xA7; 83 andre ledd og utlendingsforskriften &#xA7; 17-7 andre ledd. Videre kan ikke godkjenningsmyndighetene ta kontakt med hjemlandets myndigheter hvis det kan komme i konflikt med beskyttelsesbehovet, jf. faren for represalier mot familien i hjemlandet og flyktningspionasje. Dette inneb&#xE6;rer en praktisk begrensning i flyktningers mulighet til &#xE5; nyttiggj&#xF8;re seg muligheten for yrkesgodkjenning etter loven og forskriften. Med flyktninger menes her personer som har f&#xE5;tt opphold etter &#xA7; 28 eller &#xA7; 35 i utlendingsloven.</article>
      </section>
    </main>
  </body>
</html>
