<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-25-3078</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-25-3078</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Oslo Nye H&#xF8;yskole</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-03-01-1082</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-10-26 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1789</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av h&#xF8;yskolestyret ved Oslo Nye H&#xF8;yskole 25. juni 2021 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 7-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-25-3078</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-25-3078" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-25-3078/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. mars 2019 nr. 1082 om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Selve forskriftens tittel/overskrift/kortnavn skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om opptak, studier og eksamen ved Oslo Nye H&#xF8;yskole</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 virkeomr&#xE5;de skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for opptak til studier ved Oslo Nye H&#xF8;yskole, og for studenter ved Oslo Nye H&#xF8;yskole som har opptak til og er deltagere i fler&#xE5;rige, ett&#xE5;rige og mer kortvarige studier eller i enkeltemner. For studieprogrammer uten NOKUT-godkjenning vil annet reglement gjelde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 opptakskriterier skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">H&#xF8;yskolen f&#xF8;lger til enhver tid Kunnskapsdepartementets forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning. Herav f&#xF8;lger at alle med generell studiekompetanse kan bli tatt opp til studier ved Oslo Nye H&#xF8;yskole under forutsetning av at ev. tilleggskrav tilfredsstilles.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det kreves n&#xF8;dvendig spr&#xE5;kmestring. For studenter som ikke har norsk videreg&#xE5;ende skole kan norsk og engelsk dekkes ved at de gjennomf&#xF8;rer pr&#xF8;ver som til enhver tid er fastsatt i forskrift om opptak til h&#xF8;gare utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det kan s&#xF8;kes om opptak p&#xE5; grunnlag av realkompetanse etter &#xA7; 3-1 i forskrift om opptak til h&#xF8;gare utdanning. H&#xF8;yskolen har dermed fastsatt f&#xF8;lgende minstekrav til realkompetanses&#xF8;kere:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Arbeids- og/eller utdanningspraksis i minimum 5 &#xE5;r</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Alder minst 25 &#xE5;r</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Har ikke generell studiekompetanse</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">Norskkunnskaper tilstrekkelig til &#xE5; kunne gjennomf&#xF8;re studiene, veiledende p&#xE5; VKII niv&#xE5;</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">For enkeltstudier/programmer kan det fastsettes krav ut over de generelle kravene i gjeldende studieplan.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvis minstekravene til realkompetanse er oppfylt, foretas det en individuell faglig vurdering av hver s&#xF8;ker i denne kategorien slik at s&#xF8;kerens kompetanse er satt opp mot de faglige kravene til studiet det er s&#xF8;kt opptak til.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For mastergrader er opptakskravet i henhold til forskrift om krav til mastergrad og Kunnskapsdepartementets forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;ker til mastergrad m&#xE5; ha fullf&#xF8;rt bachelorgrad eller tilsvarende (inkludert cand.mag.-grad, dersom bachelorgraden er tatt i utlandet m&#xE5; den tilsvare en norsk bachelorgrad) som inkluderer minimum 80 studiepoeng innen fagomr&#xE5;det masterutdanningen gjelder og 15 studiepoeng forskningsmetoder. For &#xE5; kvalifisere til opptak p&#xE5; mastergraden m&#xE5; s&#xF8;ker ogs&#xE5; ha oppn&#xE5;dd minimum C i gjennomsnitt p&#xE5; bachelorgrad som det s&#xF8;kes opptak p&#xE5; bakgrunn av.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 krav til studiedeltakelse skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">H&#xF8;yskolestyret kan fastsette krav til studiedeltakelse. Oslo Nye H&#xF8;yskole s&#xF8;rger for at det som fastsettes etter denne paragraf, blir kunngjort p&#xE5; passende m&#xE5;te, og er allment tilgjengelig ved skolen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I universitets- og h&#xF8;yskoleloven &#xA7; 7-9 fastsettes det i tillegg regler for bruk av klesplagg:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Studenter og ansatte skal ikke bruke klesplagg som helt eller delvis dekker ansiktet i forbindelse med undervisning eller tilsvarende, inkludert p&#xE5; turer, ekspedisjoner og lignende i tilknytning til utdanningsinstitusjonens undervisning. Forbudet gjelder ikke n&#xE5;r bruken av slike plagg er begrunnet i klimatiske, pedagogiske, l&#xE6;ringsmessige, helsemessige eller sikkerhetsmessige forhold.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">En student som tross skriftlig advarsel har brukt klesplagg som helt eller delvis dekker ansiktet i strid med f&#xF8;rste ledd, kan bortvises i inntil ett &#xE5;r. Hvis studenten til tross for skriftlig advarsel ikke etterkommer et vedtak om bortvisning, kan studenten utestenges fra utdanningen i inntil ett &#xE5;r. Vedtak om bortvisning kan treffes av rektor eller den rektor bemyndiger. Vedtak om utestengning treffes av styret selv eller institusjonens klagenemnd. Vedtak om bortvisning eller utestengning kan p&#xE5;klages, jf. &#xA7; 5-1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 utestenging og bortvisning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med hjemmel i &#xA7; 4-8 f&#xF8;rste, andre, tredje, fjerde, og femte ledd lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) er det fastsatt regler for utestenging og bortvisning fra Oslo Nye H&#xF8;yskole i en tidsbegrenset periode i henhold til f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen, pr&#xF8;ve, innlevering eller annen vurderingsform, jf. &#xA7; 4-14 i denne forskrift</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Adferd som er uforenlig med et yrke og/eller som i betydelig grad kan skade h&#xF8;yskolen eller den studenters omd&#xF8;mme</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">Repeterende adferd som virker negativt inn p&#xE5; l&#xE6;ringsmilj&#xF8;et og det sosiale milj&#xF8;et p&#xE5; skolen og som ikke opph&#xF8;rer etter skriftlig advarsel fra h&#xF8;yskolestyret.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Bortvisning betyr i denne sammenheng at en student kan vises bort fra bestemte omr&#xE5;der p&#xE5; h&#xF8;yskolen og gjelder ved saker innen forhold nr. 3 nevnt over. Ved utestenging mister studenten rett til &#xE5; g&#xE5; opp til eksamen for en tidsbegrenset periode og kan v&#xE6;re et resultat av alle ovennevnte forhold.</article>
        <article class="legalP" id="kapittel-1-ledd-13">I de saker der det etter universitets- og h&#xF8;yskoleloven er opp til institusjonens eget styre eller klagenemnd &#xE5; fatte vedtak om utestenging og bortvisning skal saken ordin&#xE6;rt avgj&#xF8;res av klagenemnden ved Oslo Nye H&#xF8;yskole.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Rektor kan selv eller etter innstilling fra studieleder, programansvarlig eller eksamensansvarlig fremme sak for h&#xF8;yskolestyret, ev. klagenemnden.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vedtak om utestenging og bortvisning kan p&#xE5;klages til Felles klagenemnd for studentsaker, oppnevnt av Kunnskapsdepartementet jf. &#xA7; 5-1, sjuende ledd i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Der sak om utestenging og bortvisning som f&#xF8;lge av ovennevnte forhold er reist har studenten rett til bistand fra advokat eller tilsvarende talsperson. Oslo Nye H&#xF8;yskole dekker utgifter studenten har til dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 utmelding og permisjon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom en student sier opp sin studieplass, framg&#xE5;r de &#xF8;konomiske forpliktelsene av studiekontrakten. Oppsigelsen skal helst skje skriftlig og skal bekreftes mottatt av h&#xF8;yskolen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved egen alvorlig sykdom eller andre s&#xE6;rskilte forhold, kan studenten skriftlig s&#xF8;ke om &#xE5; f&#xE5; si opp studieplassen uten &#xE5; m&#xE5;tte betale studieavgift i oppsigelsesperioden. Alvorlig sykdom m&#xE5; bekreftes ved legeerkl&#xE6;ring, og p&#xE5; bakgrunn av denne avgj&#xF8;r h&#xF8;yskolen om fritak kan gis. Det gis anledning til &#xE5; s&#xF8;ke om inntil ett &#xE5;rs permisjon i l&#xF8;pet av studietiden. S&#xF8;knad om permisjon skal sendes skriftlig. Det belastes ikke studieavgift i permisjonstiden, men vanlige oppsigelsesregler gjelder dersom studenten ikke fortsetter studiet etter endt permisjonsperiode. Studenter har rett til foreldrepermisjon med hjemmel i &#xA7; 4-5 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Oslo Nye H&#xF8;yskole kan ikke garantere at alle studieprogrammer vil starte opp hvert &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 ekstern sensor eller tilsynssensor skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ekstern sensor og/eller tilsynssensor skal tilfredsstille minst ett av f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">V&#xE6;re ansatt p&#xE5; h&#xF8;yskolelektor-/amanuensisniv&#xE5; eller h&#xF8;yere ved universitet/statlig h&#xF8;yskole eller annen forskningsinstitusjon</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">P&#xE5; annen m&#xE5;te ha dokumentert relevant vitenskapelig kompetanse p&#xE5; samme niv&#xE5; som nevnt under punkt 1</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">Erfaring som sensor i vedkommende fag ved universitet/statlig h&#xF8;yskole.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Ekstern sensor og tilsynssensor kan ikke v&#xE6;re ansatt ved Oslo Nye H&#xF8;yskole eller ha hatt undervisningsoppgaver eller andre oppgaver av vesentlig omfang p&#xE5; det aktuelle emnet i gjeldende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 godskriving av annen utdanning eller realkompetanse skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Rektor avgj&#xF8;r om s&#xF8;knader om godkjenning av utdanning fra andre institusjoner under lov om universiteter og h&#xF8;yskoler skal godskrives studenten med samme antall studiepoeng ved Oslo Nye H&#xF8;yskole etter innstilling fra studieleder.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Rektor avgj&#xF8;r om utdanning fra utenlandsk h&#xF8;yere utdanningsinstitusjon eller norsk utdanningsinstitusjon som ikke g&#xE5;r inn under lov om universiteter og h&#xF8;yskoler anses som faglig jevngod med utdanning som tilbys ved Oslo Nye H&#xF8;yskole etter innstilling fra studieleder.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Fritak for eksamen eller deler av eksamenspensum, kan gis n&#xE5;r det godtgj&#xF8;res at tilsvarende eller annen velegnet eksamen er avlagt ved annen institusjon. Realkompetanse kan ogs&#xE5; gi grunnlag for fritak. Rektor avgj&#xF8;r fritaksgrunnlaget etter innstilling fra studieleder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 gjennomf&#xF8;ring av eksamen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">H&#xF8;yskolestyret godkjenner Oslo Nye H&#xF8;yskoles Avtale om eksamen. Hver student plikter &#xE5; gj&#xF8;re seg kjent med innholdet i retningslinjene</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 s&#xE6;rskilt bestemmelse ved netteksamen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Ved eksamen avlagt p&#xE5; nett har Oslo Nye H&#xF8;yskole anledning til &#xE5; kalle inn en student til muntlig h&#xF8;ring innen tre uker etter avlagt eksamen. Studenten gis en frist p&#xE5; en uke fra innkallingen til &#xE5; forberede seg til den muntlige h&#xF8;ringen. Ved muntlig h&#xF8;ring skal eksaminator og sensor vurdere om studentens kunnskapsniv&#xE5; er forenlig med den besvarelsen som ble innlevert ved netteksamen. Dersom s&#xE5; ikke er tilfelle, skal studenten strykes og saken oversendes til rektor for vurdering f&#xF8;r den eventuelt sendes klagenemnden til videre oppf&#xF8;lging. Ut over dette kan ikke karakteren justeres. Klagenemnden kan bestemme at en student mister retten til &#xE5; ta netteksamen og vil da kun ha mulighet til &#xE5; ta stedlig eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 annullering av eksamen, pr&#xF8;ve eller innlevering skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Med hjemmel i &#xA7; 4-7 i universitets- og h&#xF8;yskoleloven er det fastsatt at styret ved Oslo Nye H&#xF8;yskole eller h&#xF8;yskolens klagenemnd kan annullere eksamen, pr&#xF8;ve eller innlevering ved fusk, fors&#xF8;k p&#xE5; fusk, eller annen uredelig opptreden. H&#xF8;yskolestyret eller klagenemnden gj&#xF8;r vedtak etter at saken er fremmet av rektor.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Oppdages fusk, fors&#xF8;k p&#xE5; fusk, eller det foreligger mistanke om fusk under eksamen skal eksamensvakten notere seg studenten(e)s kandidatnummer og hva som er gjort. H&#xF8;yskolens eksamensansvarlig skal informeres straks. Studenten(e) f&#xE5;r lov til &#xE5; fortsette eksamen. Eksamensansvarlig sender saken over til rektor som utformer en innstilling til klagenemnden.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Med fusk menes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">Bruk av hjelpemidler som ikke er tillatt ved eksamen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">Plagiat.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">Hjelp til en medstudent i eksamensl&#xF8;sningen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">Mottak av hjelp fra annen person.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-29-punkt-5"><article class="legalP" id="kapittel-1-ledd-29-punkt-5-ledd-1">Brudd p&#xE5; avtale om eksamen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-30">Hvis fusk som er avdekket under eksamen, f&#xF8;r eller etter sensur kan dokumenteres og studenten ikke kan avklare forholdet, kan h&#xF8;yskolestyret eller klagenemnden annullere eksamen, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-7, f&#xF8;rste ledd. Videre forf&#xF8;lging av saken kan v&#xE6;re utestenging fra h&#xF8;yskolen og fratatt rett til &#xE5; g&#xE5; opp til eksamen ved institusjoner under universitets- og h&#xF8;yskoleloven i inntil ett &#xE5;r, jf. &#xA7; 4-8 i universitets- og h&#xF8;yskoleloven, samt &#xA7; 3-2 i denne forskrift og/eller mistet rett til &#xE5; ta eksamen p&#xE5; nett jf. &#xA7; 4-9 i denne forskrift. H&#xF8;yskolestyret kan ogs&#xE5; annullere eksamen eller pr&#xF8;ve hvis studenten har meldt seg opp til den aktuelle eksamen p&#xE5; grunnlag av falskt vitnem&#xE5;l eller annen uredelig opptreden jf. &#xA7; 4-7 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Adgang til annullering foreldes ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Vedtak om annullering kan p&#xE5;klages til Felles klagenemnd for studentsaker, oppnevnt av Kunnskapsdepartementet, jf. &#xA7; 5-1, sjuende ledd i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Etter annullering av eksamen, plikter studenten &#xE5; levere tilbake eventuelle vitnem&#xE5;l og karakterutskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Hvis vitnem&#xE5;let kan danne grunnlag for autorisasjon for yrkesut&#xF8;ving, skal institusjonen gi melding om annullering til gjeldende myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 vitnem&#xE5;l skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Institusjonen utferdiger vitnem&#xE5;l om fullf&#xF8;rt utdanningsprogram. Samtidig skal det utferdiges Diploma Supplement. For &#xE5; kunne tildeles bachelor- og mastergrad med vitnem&#xE5;l fra Oslo Nye H&#xF8;yskole m&#xE5; studenten ha avlagt minst 60 studiepoeng ved h&#xF8;yskolen. Ved bachelorutdanning med avsluttende bacheloroppgave m&#xE5; dette avlegges ved Oslo Nye H&#xF8;yskole. Ved masterutdanning m&#xE5; masteroppgaven avlegges ved Oslo Nye H&#xF8;yskole. Den som ikke har avsluttet utdanningen skal p&#xE5; anmodning gis karakterutskrift og/eller vitnem&#xE5;l for de eksamener eller pr&#xF8;ver som han eller hun har best&#xE5;tt under forutsetning av at forpliktelsene ovenfor h&#xF8;yskolen er overholdt. Enkeltemner, kortere kurs eller ikke fullf&#xF8;rte studier dokumenteres ved karakterutskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 ikrafttredelse skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Forskriften gjelder fra og med 1. mars 2019 for grader, studier og eksamener ved Oslo Nye H&#xF8;yskole og erstatter forskrift 16. juni 2014 nr. 1015 om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-25-3078/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer ikraft straks.</article>
      </section>
    </main>
  </body>
</html>
