<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-12-16-3739</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-12-16-3739</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet, Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Petroleumstilsynet, Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-04-29-613</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/2005-06-17-62/&#xA7;1-3</li>
            <li>lov/2005-06-17-62/&#xA7;2-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-3</li>
            <li>lov/2005-06-17-62/&#xA7;3-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-2</li>
            <li>lov/2005-06-17-62/&#xA7;4-3</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-6</li>
            <li>forskrift/2010-02-12-158/&#xA7;68</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1976-06-11-79/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-12-21 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-2210</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet og Milj&#xF8;direktoratet 16. desember 2021 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-3, &#xA7; 2-2, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-5, &#xA7; 4-2, &#xA7; 4-3, &#xA7; 4-5 og &#xA7; 4-6, forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav c, lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 9 og lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-12-16-3739</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 68a. Steinlegging</li><li>&#xA7; 70b. M&#xE5;ling av utslipp av NOx-utslipp fra energianlegg</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-12-16-3739" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-12-16-3739/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. april 2010 nr. 613 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 om &#xF8;kotoksikologisk testing av kjemikalier sjuende ledd, ny bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">avgiftsfri diesel tilsatt fargestoff, til bruk som kjemikalium.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 63 om kategorisering av stoff og kjemikalier fjerde ledd f&#xF8;r opplistingen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Gul kategori omfatter stoffer som ikke omfattes av svart, r&#xF8;d eller gr&#xF8;nn kategori. Sterke syrer og baser og avgiftsfri diesel tilsatt fargestoff som er fritatt for krav om &#xF8;kotoksikologisk testing, jf. &#xA7; 62 sjuende ledd, er omfattet av gul kategori. Stoff i gul kategori med BOD28 st&#xF8;rre enn eller lik 20 prosent og mindre enn 60 prosent, jf. &#xA7; 62, skal vurderes og kategoriseres i f&#xF8;lgende underkategorier:</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 om bruk og utslipp av kjemikalier &#xE5;ttende ledd strykes.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 68a om steinlegging skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;68a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 68a</span>. <span class="legalArticleTitle">Steinlegging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Steinlegging som er n&#xF8;dvendig ved plassering av innretninger p&#xE5; havbunnen er tillatt dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">aktiviteten gjennomf&#xF8;res i et omr&#xE5;de hvor det ikke er risiko for at s&#xE5;rbare milj&#xF8;verdier p&#xE5;virkes</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">aktiviteten ikke ber&#xF8;rer forurensede sedimenter</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">det benyttes rene steinmasser.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">All plassering av steinmasser skal gjennomf&#xF8;res slik at p&#xE5;virkning p&#xE5; omr&#xE5;dene rundt minimeres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Operat&#xF8;ren skal dokumentere type og mengde steinmasser som er benyttet og hvordan steinleggingen er gjennomf&#xF8;rt, jf. rammeforskriften &#xA7; 23.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 70 om m&#xE5;ling og beregning f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Operat&#xF8;ren skal m&#xE5;le eller beregne utslipp til luft og sj&#xF8;, forbruk av kjemikalier og injisert volum. I produsert vann som slippes til sj&#xF8;, skal mengden vann og innhold av olje og andre naturlig forekommende stoffer i produsert vann, m&#xE5;les. M&#xE5;ling og beregning av NO<sub>x</sub>-utslipp fra energianlegg skal gj&#xF8;res i henhold til &#xA7; 70b.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 70b om m&#xE5;ling av utslipp av NO<sub>x</sub>-utslipp fra energianlegg skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;70b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 70b</span>. <span class="legalArticleTitle">M&#xE5;ling av utslipp av NO<sub>x</sub>-utslipp fra energianlegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utslipp fra konvensjonelle turbiner, motorer og kjeler med innfyrt effekt p&#xE5; 10 MW eller mer, som benyttes til &#xE5; dekke energibehov p&#xE5; innretningen og eventuelle tilknyttede innretninger under normal drift, skal m&#xE5;les ved bruk av Continuous Emission Monitoring System (CEMS), Predictive Emission Monitoring System (PEMS) eller ved &#xE5;rlige akkrediterte utslippsm&#xE5;linger utf&#xF8;rt ved representative lastgrader. CEMS eller PEMS skal minimum hvert tredje &#xE5;r verifiseres mot akkrediterte utslippsm&#xE5;linger utf&#xF8;rt ved representative lastgrader p&#xE5; alle modeller av turbiner, motorer og kjeler installert p&#xE5; innretningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utslipp av NO<sub>x</sub> fra lav-NO<sub>x</sub>-turbiner med innfyrt effekt p&#xE5; 10 MW eller mer, som benyttes til &#xE5; dekke energibehov p&#xE5; innretningen og eventuelle tilknyttede innretninger under normal drift, skal m&#xE5;les ved akkrediterte utslippsm&#xE5;linger minimum hvert tredje &#xE5;r ved representative lastgrader p&#xE5; den enkelte turbin. Operat&#xF8;ren skal etablere metodikk for &#xE5; kvantifisere utslippene mellom m&#xE5;lekampanjene. Dersom utslipp av NO<sub>x</sub> fra lav-NO<sub>x</sub>-turbiner m&#xE5;les ved bruk av PEMS, skal systemet minimum hvert tredje &#xE5;r verifiseres mot akkrediterte utslippsm&#xE5;linger utf&#xF8;rt ved representative lastgrader p&#xE5; den enkelte turbin. For CEMS og for PEMS som tilfredsstiller teknisk spesifikasjon SN-CEN/TS 17198:2018, gjelder krav til verifisering som beskrevet i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Avviket mellom NO<sub>x</sub>-konsentrasjon som m&#xE5;les med CEMS eller PEMS, og NO<sub>x</sub>-konsentrasjon som m&#xE5;les ved akkrediterte utslippsm&#xE5;linger, skal ikke v&#xE6;re st&#xF8;rre enn &#xB1; 10&#xA0;% for konvensjonelle turbiner og &#xB1; 10 mg/Nm<sup>3</sup> for lav-NO<sub>x</sub>-turbiner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 83 om grunn gass og grunne formasjonsv&#xE6;sker andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved boring i grunne formasjoner skal valg av br&#xF8;nnkonstruksjon og boreparametere hindre at gass eller formasjonsv&#xE6;ske fra br&#xF8;nnen utgj&#xF8;r en risiko for personell, milj&#xF8; og innretning.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-12-16-3739/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2022.</article>
      </section>
    </main>
  </body>
</html>
