<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-18-1999</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-06-18-1999</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-06-19 kl. 12:00, 2021-06-20 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge, Svalbard, Jan Mayen</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4a-2</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-18 19:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-1133</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 18. juni 2021 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3 og &#xA7; 4A-2, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-18-1999</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Krav til de som skal v&#xE6;re i innreisekarantene</li><li>&#xA7; 6f. Unntak fra innreisekarantene for arbeidsreisende ved testing i forbindelse med internasjonale idrettskonkurranser</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-06-18-1999" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-06-18-1999/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4c andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer i innreisekarantene skal teste seg med PCR-test syv d&#xF8;gn etter ankomst. Kommunen eller testsenter skal kontaktes for &#xE5; f&#xE5; gjennomf&#xF8;rt slik testing. Kommunen skal tilby personer som oppholder seg p&#xE5; karantenehotell, test 3 d&#xF8;gn etter ankomst. Personer som tilbringer hele karantenetiden p&#xE5; karantenehotell, skal tilbys test 7 d&#xF8;gn etter ankomst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4d f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Personer som ankommer Norge, skal teste seg for SARS-CoV-2 ved grenseovergangsstedet i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4d tredje ledd ny bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">personer som er unntatt karanteneplikt etter &#xA7; 4 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til de som skal v&#xE6;re i innreisekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer i innreisekarantene skal oppholde seg p&#xE5; karantenehotell p&#xE5; f&#xF8;rste ankomststed i riket frem til negativt resultat p&#xE5; PCR-test tatt tidligst 3 d&#xF8;gn etter innreise. Resten av innreisekarantenen kan gjennomf&#xF8;res i egen bolig eller p&#xE5; annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;rste ledd gjelder ikke for personer som<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">ved innreise kan dokumentere at de ikke har oppholdt seg i omr&#xE5;der oppf&#xF8;rt i vedlegg B de siste 10 d&#xF8;gnene f&#xF8;r innreise og har egen bolig eller annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">ved innreisen kan dokumentere at Arbeidstilsynet har godkjent et egnet oppholdssted etter kapittel 2A</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">har f&#xE5;tt innvilget s&#xF8;knad av Utlendingsdirektoratet, jf. &#xA7; 5 tredje ledd</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">s&#xF8;ker asyl eller er overf&#xF8;ringsflyktning</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">kan dokumentere at de er omfattet av &#xA7; 6b, &#xA7; 6d f&#xF8;rste eller tredje ledd, &#xA7; 6f, &#xA7; 6h tredje ledd eller &#xA7; 6i</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">er utlendinger som er nevnt i utlendingsforskriften &#xA7; 1-4 eller &#xA7; 1-5, og kan fremvise diplomat- eller tjenestepass, eventuelt nasjonalt pass i kombinasjon med norsk ID-kort utstedt av Utenriksdepartementet, eller i kombinasjon med Schengen-oppholdskort for ambassadepersonell. Tilsvarende gjelder for sideakkrediterte diplomater og diplomatiske kur&#xE9;rer.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7-ledd-1">har dokumentert for ansvarlig myndighet at de er beskyttet, jf. &#xA7; 3 femte ledd, p&#xE5; en sikker og verifiserbar m&#xE5;te som oppf&#xF8;rt i vedlegg D og har egen bolig eller annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8-ledd-1">er mindre&#xE5;rig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Utlendingsdirektoratet kan etter s&#xF8;knad gi dispensasjon fra plikten til opphold p&#xE5; karantenehotell for personer som av sterke velferdshensyn eller andre tungtveiende grunner ikke kan oppholde seg p&#xE5; karantenehotell, og som kan gjennomf&#xF8;re innreisekarantene p&#xE5; annet egnet oppholdssted, jf. andre ledd bokstav c. S&#xF8;knad om dispensasjon sendes Utlendingsdirektoratet p&#xE5; fastsatt skjema. Dersom s&#xF8;keren ikke er omfattet av plikt til &#xE5; oppholde seg p&#xE5; karantenehotell etter f&#xF8;rste ledd, eller ikke har oppgitt tilstrekkelig informasjon, kan s&#xF8;knaden avvises. Utlendingsdirektoratets vedtak etter f&#xF8;rste og tredje punktum kan ikke p&#xE5;klages. Utlendingsdirektoratet kan gi retningslinjer om saksbehandlingen til politiet og annen offentlig myndighet. Utlendingsdirektoratet kan behandle personopplysninger, herunder personopplysninger som nevnt i personvernforordningen artikkel 9, n&#xE5;r det er n&#xF8;dvendig for &#xE5; behandle s&#xF8;knader om dispensasjon etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Ektefeller, samboere og deres barn kan v&#xE6;re i innreisekarantene p&#xE5; samme oppholdssted uten krav til enerom, eget bad og eget kj&#xF8;kken dersom de bor sammen i hjemlandet og reiser sammen inn til Norge. Tilsvarende gjelder for personer omfattet av &#xA7; 5 andre ledd bokstav g som reiser med mindre&#xE5;rige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Personer i innreisekarantene kan bare oppholde seg utenfor oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre enn dem de bor sammen med. De som er i karantene, kan ikke v&#xE6;re p&#xE5; en arbeidsplass der ogs&#xE5; andre oppholder seg, p&#xE5; skole eller i barnehage. Det er ikke tillatt &#xE5; bruke offentlig transport.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Personer i innreisekarantene kan likevel bruke offentlig transport fra flyplassen, havnen eller lignende ankomststed til karantenestedet og fra karantenehotell til et annet karantenested. De som forlater Norge i karantenetiden, kan benytte offentlig transport under utreisen. De som er over 12 &#xE5;r, skal bruke munnbind. Personer som skal oppholde seg p&#xE5; karantenehotell, kan ikke bruke offentlig transport til karantenehotellet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Personer som utvikler akutt luftveisinfeksjon, med feber, hoste eller tung pust i karantenetiden, skal kontakte helse- og omsorgstjenesten for &#xE5; testes. Selv om testen er negativ, skal de fortsatt v&#xE6;re i karantene resten av karantenetiden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5a femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">&#xA7; 5 syvende ledd gjelder ogs&#xE5; smittekarantene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5b f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Personer som ankommer Norge skal f&#xF8;r innreise registrere opplysninger som er n&#xF8;dvendige for &#xE5; sikre etterlevelse av karanteneplikten, for &#xE5; styrke smittevernarbeidet og bidra til bedre smitteoppsporing.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5b andre ledd bokstav b og ny bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">barn under 16 &#xE5;r som reiser i f&#xF8;lge med en voksen som har plikt til &#xE5; registrere opplysninger etter f&#xF8;rste ledd</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">personer som er unntatt karanteneplikt etter &#xA7; 4 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5b femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utlendingsdirektoratet kan videreformidle opplysninger om at s&#xF8;knad om dispensasjon fra opphold p&#xE5; karantenehotell etter &#xA7; 5 tredje ledd er innvilget, avsl&#xE5;tt eller avvist til Direktoratet for samfunnssikkerhet og beredskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5c f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Personer som ankommer Norge og som har plikt til &#xE5; registrere opplysninger i innreiseregisteret, kan kontaktes av nasjonalt kontrollsenter for innreisende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6f skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6f" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6f</span>. <span class="legalArticleTitle">Unntak fra innreisekarantene for arbeidsreisende ved testing i forbindelse med internasjonale idrettskonkurranser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;lgende personer er unntatt fra innreisekarantene n&#xE5;r de har testet negativt for SARS-CoV-2 p&#xE5; test tatt ved ankomsten til Norge og p&#xE5; PCR-test tatt tidligst tre d&#xF8;gn etter ankomsten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">norske toppidrettsut&#xF8;vere og n&#xF8;dvendig st&#xF8;ttepersonell, som definert av NIF eller Norges Bilsportforbund, som returnerer til Norge etter konkurranser eller konkurranseforberedelser i utlandet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">utenlandske toppidrettsut&#xF8;vere og n&#xF8;dvendig st&#xF8;ttepersonell i forbindelse med innreise for deltakelse i Oslo Bislett Games og kvalifiseringskamper til UEFA Champions League og UEFA Conference League.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">utenlandske landslagsspillere som vender tilbake fra landslagsoppdrag i utlandet, er ansatt i norske fotballklubber, spiller for hjemlandets landslag og har rett til &#xE5; reise inn i Norge.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Innreisekarantenen skal gjennomf&#xF8;res p&#xE5; egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Personer som nevnt i bokstavene a, b og c er unntatt fra innreisekarantene i arbeidstiden fra det tidspunktet de har testet negativt for SARS-CoV-2 med antigen hurtigtest samme dag som arbeidet skal utf&#xF8;res. De som benytter seg av unntaket skal deretter daglig ta antigen hurtigtest til innreisekarantenen er avsluttet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8a f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Oppholdssted som skal benyttes av arbeids- eller oppdragstaker til gjennomf&#xF8;ring av innreisekarantene etter &#xA7; 5 andre ledd bokstav b, skal p&#xE5; forh&#xE5;nd v&#xE6;re godkjent av Arbeidstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8b femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved godkjenning av arbeids- eller oppdragstakerens egen bolig eller annet egnet oppholdssted, kan personer nevnt i &#xA7; 5 fjerde ledd f&#xF8;rste punktum gjennomf&#xF8;re innreisekarantenen p&#xE5; det samme oppholdsstedet uten krav til enerom mv. nevnt i f&#xF8;rste ledd. Andre personer kan ikke ha opphold der under karantenetiden.</article>
        <article class="defaultP" margin-top="true">Vedlegg A, raden for Danmark, skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><strong>Danmark</strong></td><td data-text-align="left" data-vertical-align="top"><strong>Danmark</strong></td><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg A, raden for Sverige, skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><strong>Sverige</strong></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg A, alle radene for Finland, skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><strong>Finland</strong></td><td data-text-align="left" data-vertical-align="top"><strong>Finland</strong></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Central Finland HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>25.09.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>13.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Central Ostrobothnia HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.03.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.03.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.05.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Etel&#xE4;-Savo HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>18.09.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>20.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>24.01.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>28.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.05.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Helsinki and Uusimaa HD</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>02.10.2020 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; It&#xE4;-Savo HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>6.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Kainuu HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>11.09.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>18.09.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>17.01.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>14.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>25.04.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.05.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>04.06.2021 kl. 15:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Kanta-H&#xE4;me HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>13.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Kymenlaakso HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Lappi HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>06.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>11.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>11.04.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; L&#xE4;nsi-Pohja HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>06.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>07.03.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>28.03.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>11.04.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>25.04.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>23.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; North Karelia HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>09.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>24.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>31.01.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.03.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.03.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>11.04.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>25.04.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; North Ostrobothnia HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>11.04.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>02.05.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>23.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Pirkanmaa HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Pohjois-Savo HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>13.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>24.01.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>14.03.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>25.04.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; P&#xE4;ij&#xE4;t-H&#xE4;me HD</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>25.09.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>02.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>27.11.2020 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Satakunta HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.05.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>04.06.2021 kl. 15:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; South Karelia HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>24.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>21.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>23.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; South Ostrobothnia HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>04.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>10.01.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>28.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>11.04.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>18.04.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Vaasa HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>09.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>11.12.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>20.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>09.05.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; Varsinais-Suomi HD</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>16.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2013; &#xC5;land</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>17.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.06.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>30.10.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>27.11.2020 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>20.12.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>07.02.2021 kl. 24:00<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>28.02.2021 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte<br/>23.05.2021 kl. 24:00</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg A, raden for Polen, skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Polen</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>12.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>15.07.2020<br/>Karanteneplikt gjeninnf&#xF8;rt<br/>14.08.2020 kl. 24:00<br/>Karanteneplikt opph&#xF8;rte 20.06.2021 kl. 24:00</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg A, raden for Romania, skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Romania</td><td data-text-align="left" data-vertical-align="top">Karanteneplikt innf&#xF8;rt<br/>12.03.2020<br/>Karanteneplikt opph&#xF8;rte<br/>20.06.2021 kl. 24:00</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg B skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Oversikt over land og omr&#xE5;der (regioner) hvor deler av karanteneperioden m&#xE5; gjennomf&#xF8;res p&#xE5; karantenehotell, jf. covid-19-forskriften &#xA7; 5 f&#xF8;rste ledd: Alle land utenfor E&#xD8;S, med unntak av Sveits og Storbritannia.</article>
        <article class="defaultP" margin-top="true">Vedlegg C oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg D skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg D</span>
        <article class="legalP" id="kapittel-1-ledd-11">Oversikt over sikre og verifiserbare m&#xE5;ter &#xE5; dokumentere status som beskyttet eller fullvaksinert, jf. &#xA7; 3 femte og sjette ledd:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Fremvisning av et norsk, svensk eller dansk koronasertifikat med en QR-kode som kan verifiseres av norske myndigheter.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-06-18-1999/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Vedlegg B skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Oversikt over land og omr&#xE5;der (regioner) hvor deler av karanteneperioden m&#xE5; gjennomf&#xF8;res p&#xE5; karantenehotell, jf. covid-19-forskriften &#xA7; 5 f&#xF8;rste ledd: Alle land utenfor E&#xD8;S, med unntak av Sveits.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-06-18-1999/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Endringene trer i kraft 19. juni 2021 kl. 12:00, med unntak av endringene i romertall I &#xA7; 4d f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 5b f&#xF8;rste ledd f&#xF8;rste punktum og vedlegg A, samt endringen i romertall II, som trer i kraft 20. juni 2021 kl. 24:00.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Personer som oppholder seg p&#xE5; karantenehotell n&#xE5;r forskriften trer i kraft og da oppfyller vilk&#xE5;rene i covid-19-forskriften &#xA7; 5 andre ledd, unntas fra plikt til opphold p&#xE5; karantenehotell. Andre som oppholder seg p&#xE5; karantenehotell n&#xE5;r forskriften trer i kraft, unntas fra plikt til opphold p&#xE5; karantenehotell etter negativ PCR-test tatt tidligst 3 d&#xF8;gn etter innreise. Resten av innreisekarantenen kan gjennomf&#xF8;res i egen bolig eller p&#xE5; et annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
