<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-02-05-328</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-02-05-328</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Statsforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-02-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-02-05 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0162</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks for arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 5. februar 2021. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-02-05-328</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene<ul class="tocSubUl"><li>I. Form&#xE5;l</li><li>II. Virkeomr&#xE5;de</li><li>III. Definisjoner</li><li>IV. Felles grunnsikring</li><li>V. Departementenes ansvar for objekt- og infrastruktursikkerhet</li><li>VI. Kommunal- og moderniseringsdepartementets ansvar</li><li>VII. Andre akt&#xF8;rers ansvar og roller</li><li>VIII. Finansiering</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-02-05-328" id="dokument">
      <h1>Instruks for arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_1">
        <h2>I. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Meld.St.29 (2011&#x2013;2012) Samfunnssikkerhet beskriver Kommunal- og moderniseringsdepartementets (tidligere Fornyings-, administrasjons- og kirkedepartementet) ansvar for det forebyggende objektsikkerhetsarbeidet knyttet til felles bygningsmasse, fellesomr&#xE5;der og utend&#xF8;rsomr&#xE5;der i regjeringskvartalet og i departementsbygninger utenfor regjeringskvartalet. Unntak er Forsvarsdepartementet og Statsministerens kontors midlertidige lokaler i Forsvarets ledelsesbygg. I tillegg samordner Kommunal- og moderniseringsdepartementet det forebyggende sikkerhetsarbeidet i departementsfellesskapet, med tilh&#xF8;rende kontakt med aktuelle fagmilj&#xF8; for ajourhold og videreutvikling av planverk og instrukser.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med denne instruksen er &#xE5; tydeliggj&#xF8;re roller og ansvar for objekt- og infrastruktursikkerhet for departementsbygningene for &#xE5; oppn&#xE5; et helhetlig og koordinert forebyggende sikkerhetsarbeid p&#xE5; dette omr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-3">M&#xE5;lgruppen for instruksen er departementene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_2">
        <h2>II. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne instruksen gjelder for arbeidet med objekt- og infrastruktursikkerhet for departementsbygningene iht. lov 1. juni 2018 nr. 24 om nasjonal sikkerhet (heretter sikkerhetsloven).</article>
        <article class="legalP" id="kapittel-2-ledd-2">Instruksen vil bli revidert ved behov.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Denne instruksen gjelder ikke for departementenes utflyttingslokaler i beredskapssammenheng.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Departementenes arbeid med objekt- og infrastruktursikkerhet i egen sektor er ikke omfattet av denne instruksen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Forsvarsdepartementet og Statsministerens kontors midlertidige lokaler i Forsvarets ledelsesbygg er ikke omfattet av denne instruksen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_3">
        <h2>III. Definisjoner</h2>
        <article class="legalP" id="kapittel-3-ledd-1">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Departementsbygning</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Bygning hvor departement(er) har kontorer, og som regelmessig brukes til departementsform&#xE5;l.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Departementsfellesskapet</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Alle departementene og Statsministerens kontor.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Erstatningslokaler</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Midlertidige lokaler for departementer som m&#xE5; flytte ut av sine faste departementsbygninger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Felles bygningsmasse</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Samtlige departementsbygninger med unntak av Forsvarsdepartementet og Statsministerens kontors midlertidige lokaler i Forsvarets ledelsesbygg.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Fellesomr&#xE5;der</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Omr&#xE5;der i en departementsbygning hvor flere har tilgang<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, og som er underlagt adgangskontrollbestemmelser eller er permanent bemannet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Flerbrukerbygg</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Departementsbygning som huser flere enn ett departement.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Grunnsikring</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Sikkerhetstiltak som skal bidra til et forsvarlig sikkerhetsniv&#xE5; i en normaltilstand (omfatter ogs&#xE5; p&#xE5;bygningstiltak som kan iverksettes ved endringer i trusselbildet), jf. virksomhetsikkerhetsforskriften &#xA7; 14.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Myndighetspersoner</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Medlemmer av regjeringen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Sikkerhetstiltak</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Samlebegrep for alle tiltak som reduserer risikoen knyttet til sikkerhetstruende virksomhet, jf. sikkerhetsloven &#xA7; 4-3.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Sikringstiltak</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Konkrete sikkerhetstiltak som er av teknisk karakter (som omhandler bygg og informasjonssystemer).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Skjermingsverdig objekt og infrastruktur</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Objekter og infrastruktur er skjermingsverdige dersom det kan skade grunnleggende nasjonale funksjoner om de f&#xE5;r redusert funksjonalitet eller blir utsatt for skadeverk, &#xF8;deleggelse eller rettsstridig overtakelse, jf. sikkerhetsloven &#xA7; 7-1.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Utflyttingslokaler</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Alternative lokaler for deler av et departement hvor prioriterte departementsfunksjoner kan opprettholdes i en krisesituasjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Utend&#xF8;rsomr&#xE5;der</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Omr&#xE5;der som er innenfor perimetersikringen til en departementsbygning, og som er &#xE5;pne for alminnelig ferdsel.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Kontorlokaler som deles av to eller flere departementer, defineres ikke som fellesomr&#xE5;de, men som departementsinterne omr&#xE5;der. Departementer som deler lokaler m&#xE5; i fellesskap definere sikkerhetstiltak for de delte omr&#xE5;dene.</article>
        </footer>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_4">
        <h2>IV. Felles grunnsikring</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Form&#xE5;let med felles grunnsikring er &#xE5; oppn&#xE5; et forsvarlig sikkerhetsniv&#xE5; for &#xE5; beskytte skjermingsverdige objekter og infrastruktur mot sikkerhetstruende virksomhet i en normaltilstand. I tillegg foreligger det planer for p&#xE5;bygningstiltak, skadebegrensende tiltak og tiltak for &#xE5; gjenopprette forsvarlig sikkerhetsniv&#xE5; etter en eventuell hendelse.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Felles grunnsikring etableres av Kommunal- og moderniseringsdepartementet p&#xE5; bakgrunn av gjeldende sikkerhetsm&#xE5;l for objekt- og infrastruktursikkerhet i henhold til de skjermingsverdige objektenes/infrastrukturens klassifiseringsgrad.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Sikkerhetstiltakene innenfor felles grunnsikring er kategorisert som perimetersikring, skallsikring og vakt- og resepsjonstjenester med underst&#xF8;ttende tekniske sikringssystem.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Perimetersikring omfatter ulike typer barrierer som kj&#xF8;ret&#xF8;ysperrer, porter og bommer, gjerder eller terrengtilpasninger som har som form&#xE5;l &#xE5; regulere ferdsel rundt departementsbygningene og &#xE5; skape avstand mellom kj&#xF8;ret&#xF8;y og bygninger.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Skallsikring omhandler tiltak som styrker bygningens yttervegger, tak og gulv med den hensikt &#xE5; hindre og forsinke inntrenging og/eller for &#xE5; gi beskyttelse mot eksplosjoner og andre v&#xE5;penvirkninger. Sikkerhetstiltak som er del av yttervegger, tak og gulv er ogs&#xE5; en del av skallsikringen.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Vakt- og resepsjonstjenester med underst&#xF8;ttende tekniske sikringssystem har som hensikt &#xE5; regulere adgang til bygg og omr&#xE5;der, og &#xE5; detektere og verifisere sikkerhetstruende virksomhet. Dette gj&#xF8;res gjennom bruk av vakter/vektere og resepsjonsvakter, samt gjennom tekniske systemer som automatisk adgangskontrollsystem, automatisk innbruddsalarm og kameraoverv&#xE5;kning. Tjenester som person- og bagasjekontroll, kj&#xF8;ret&#xF8;ykontroll og sikkerhetskontroll av post og vareleveranser er kategorisert som vakt- og resepsjonstjenester. Vakt- og resepsjonstjenester med underst&#xF8;ttende tekniske sikringssystem benyttes som del av skall- og perimetersikring, og som selvstendige sikkerhetstiltak.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_5">
        <h2>V. Departementenes ansvar for objekt- og infrastruktursikkerhet</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Det enkelte departement plikter &#xE5; ut&#xF8;ve forebyggende sikkerhetsarbeid innenfor sitt ansvarsomr&#xE5;de i henhold til bestemmelsene gitt i eller i medhold av sikkerhetsloven, jf. sikkerhetsloven &#xA7; 4-3 f&#xF8;rste ledd.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">Avgrenset til omr&#xE5;det objekt- og infrastruktursikkerhet for departementsbygningene, har hvert departement selv ansvar for: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">sikkerhetstiltak i egne omr&#xE5;der</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">sikkerhetstiltak for &#xE5; beskytte myndighetspersoner innenfor egne omr&#xE5;der</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">sikkerhetstiltak for egne skjermingsverdige objekter og infrastruktur i egne omr&#xE5;der, samordnet med Kommunal- og moderniseringsdepartementet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">menneskelige og organisatoriske tiltak som skal ivareta at Kommunal- og moderniseringsdepartementets felles grunnsikring ikke kompromitteres av egne ansatte eller bes&#xF8;kende</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">evakueringsplaner og r&#xF8;mningsstrategi for eget personell og bes&#xF8;kende.</article></article></li></ul></article><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-2">Departementenes behov for egnede arealer til egen virksomhet, herunder ombyggingsbehov eller behov for utvidelser som vil kunne p&#xE5;virke felles grunnsikring, skal forelegges Kommunal- og moderniseringsdepartementet. Departementene er selv ansvarlige for eventuelle utflyttingslokaler, og ivaretakelse av forebyggende sikkerhetsarbeid som gjelder utflyttingslokalene.</article><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-3">Departementenes eventuelle behov for sikkerhetsmessige tilpasninger i egne lokaler utover det som dekkes gjennom felles grunnsikring, kan dekkes gjennom tjenesteleveranser fra Statsbygg eller Departementenes sikkerhets- og serviceorganisasjon. Ansvaret for slik tilpasning ligger hos det enkelte departement.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">Behandling av personopplysninger <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">et hvert departement er, iht. generell personvernforordning<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> artikkel 4 nr. 7, behandlingsansvarlig for personopplysninger som behandles som del av adgangskontroll og kameraoverv&#xE5;kning i departementsinterne omr&#xE5;der</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">et hvert departement skal inng&#xE5; databehandleravtale med Departementenes sikkerhets- og serviceorganisasjon for behandling av personopplysninger som er del av adgangskontroll og kameraoverv&#xE5;kning i departementsinterne omr&#xE5;der.</article></article></li></ul></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlaments- og r&#xE5;dsforordning 2016/679 av 27. april 2016 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (generell personvernforordning</article>
        </footer>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_6">
        <h2>VI. Kommunal- og moderniseringsdepartementets ansvar</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Kommunal- og moderniseringsdepartementets sikkerhetsmessige ansvar for objekt- og infrastruktursikkerhet for departementsbygningene er avgrenset til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">felles grunnsikring som beskrevet i kapittel IV</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1">n&#xF8;dvendig samordning og instruksutvikling for ivaretakelse av felles grunnsikring</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-3-ledd-1">samordning av sikkerhetstiltak for eventuelle rom innenfor departmentsinterne omr&#xE5;der som inneholder felles teknisk infrastruktur</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1">samordning av sikkerhetstiltak med det enkelte departement for &#xE5; ivareta sikkerhet for eventuelle skjermingsverdige objekter og infrastruktur innenfor felles grunnsikring i departementsbygningene. <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">Kommunal- og moderniseringsdepartementet skal innenfor ovennevnte ansvarsomr&#xE5;de: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">utpeke, klassifisere og holde oversikt over skjermingsverdige objekter og infrastruktur i departementsbygninger, fellesomr&#xE5;der og utend&#xF8;rsomr&#xE5;der som er del av eller underst&#xF8;tter felles grunnsikring, og som ikke faller inn under et annet departements ansvarsomr&#xE5;de</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">melde inn oversikt over skjermingsverdige objekter og infrastruktur identifisert under punkt a) til Nasjonal sikkerhetsmyndighet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">gjennomf&#xF8;re vurdering av risiko og beskytte skjermingsverdige objekter og infrastruktur identifisert under punkt a) iht. sikkerhetsloven &#xA7; 7-3</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">jevnlig informere departementene i de respektive departementsbygningene om vurdering av risiko, sikkerhetstiltak i felles grunnsikring og restrisiko samt beredskapstiltak</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">samordne beredskapsarbeidet knyttet til skjermingsverdige objekter og infrastruktur med Oslo politidistrikt</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">Kommunal- og moderniseringsdepartementet skal, i dialog med politiet og andre fagmyndigheter, p&#xE5;se at det etableres fysiske sikkerhetstiltak for beskyttelse av myndighetspersoner i nye departementsbygninger og ved totalrenovering av eksisterende departementsbygninger.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">Kommunal- og moderniseringsdepartementet skal gi departementene r&#xE5;d om etablering av fysiske sikkerhetstiltak for beskyttelse av myndighetspersoner i eksisterende departementsbygninger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-4-ledd-1">Kommunal- og moderniseringsdepartementet er behandlingsansvarlig for personopplysninger som behandles i forbindelse med felles grunnsikring for departementsbygningene, jf. generell personvernforordning artikkel 4 nr. 7, jf. VII, nr. 1c). Dette gjelder ogs&#xE5; for tekniske sikringssystemer som er del av grunnsikringen, men som er montert eller lokalisert p&#xE5; innsiden av skallsikringen.</article></article></li></ul></article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_7">
        <h2>VII. Andre akt&#xF8;rers ansvar og roller</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Departementenes sikkerhets- og serviceorganisasjon: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-1-ledd-1">er tjenesteleverand&#xF8;r av vakt- og resepsjonstjenester med underst&#xF8;ttende tekniske sikringssystem til felles grunnsikring for departementsbygningene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-2-ledd-1">h&#xE5;ndhever felles adgangsbestemmelser<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> i departmentsfellesskapet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-3-ledd-1">er databehandler for personopplysninger som behandles i forbindelse med felles grunnsikring, jf. generell personvernforordning artikkel 4 nr. 8</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-4-ledd-1">er databehandler for personopplysninger som behandles i forbindelse med adgangskontroll og kameraoverv&#xE5;kning i departementsinterne omr&#xE5;der, jf. generell personvernforordning artikkel 4 nr. 8</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-7-punkt-2">
              <article class="legalP" id="kapittel-7-punkt-2-ledd-1">Statsbygg: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-1-ledd-1">har ansvar for bygningsmessige tjenesteleveranser av sikkerhetstiltak i departementsfellesskapet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-2-ledd-1-punkt-2-ledd-1">har ansvar for forvaltning, drift og vedlikehold av bygningsmassen og tilknyttede arealer i departementsfellesskapet</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-7-punkt-3">
              <article class="legalP" id="kapittel-7-punkt-3-ledd-1">Politidirektoratet: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-3-ledd-1-punkt-1-ledd-1">fremmer forslag til sikringstiltak for myndighetspersoner</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-7-punkt-4">
              <article class="legalP" id="kapittel-7-punkt-4-ledd-1">Politiets sikkerhetstjeneste: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-4-ledd-1-punkt-1-ledd-1">utarbeider trusselvurderinger og gir faglige r&#xE5;d der dette vurderes som relevant i arbeidet med forebyggende objekt- og infrastruktursikkerhet for departementsbygningene</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-7-punkt-5">
              <article class="legalP" id="kapittel-7-punkt-5-ledd-1">Oslo politidistrikt: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-5-ledd-1-punkt-1-ledd-1">er ansvarlig for opprettholdelse av alminnelig ro og orden og kriminalitetsbekjempelse i de deler av departementsfellesskapet som er &#xE5;pne for alminnelig ferdsel</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-5-ledd-1-punkt-2-ledd-1">er reaksjonsstyrke ved sikkerhetstruende hendelser i departementsfellesskapet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-punkt-5-ledd-1-punkt-3-ledd-1">er sikringsstyrker for objektsikring, eventuelt med st&#xF8;tte fra Forsvaret.</article></article></li></ul></article>
            </article>
          </li>
        </ul>
        <footer class="footnotes">
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Se vedlegg til instruksen: &#xAB;Felles adgangsbestemmelser for departementene&#xBB;.</article>
        </footer>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2021-02-05-328/KAPITTEL_8">
        <h2>VIII. Finansiering</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Oppgavene som faller inn under Kommunal- og moderniseringsdepartementet og de &#xF8;vrige departementenes ansvarsomr&#xE5;der, finansieres fortl&#xF8;pende innenfor departementenes eksisterende budsjettrammer.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Det &#xF8;konomiske ansvaret for sikkerhetstiltak for &#xE5; beskytte myndighetsperson vil ligge i Kommunal- og moderniseringsdepartementet i forbindelse med etablering av fysiske sikkerhetstiltak i nye departementsbygninger og ved totalrenovering av eksisterende departementsbygninger, jf. instruksens kapittel VI punkt 2.</article>
        <article class="legalP" id="kapittel-8-ledd-3">Det &#xF8;konomiske ansvaret for sikkerhetstiltak for &#xE5; beskytte myndighetsperson vil ligge i det enkelte departement ved etablering av sikkerhetstiltak for &#xE5; beskytte myndighetsperson i eksisterende departementsbygninger, jf. instruksens kapittel V punkt 1 bokstav a.</article>
      </section>
    </main>
  </body>
</html>
