<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regulering av fisket etter leppefisk i 2022</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-12-22-3858</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-12-22-3858</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fiskeridirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-01 &#x2013; 2022-12-31</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;11</li>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;22</li>
            <li>lov/2008-06-06-37/&#xA7;23</li>
            <li>lov/2008-06-06-37/&#xA7;34</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;59</li>
            <li>forskrift/2001-10-16-4686</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-12-23 11:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-2377</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om regulering av fisket etter leppefisk i 2022</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regulering av fisket etter leppefisk i 2022</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 22. desember 2021 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 11, &#xA7; 12, &#xA7; 16, &#xA7; 22, &#xA7; 23, &#xA7; 34, &#xA7; 37, &#xA7; 39 og &#xA7; 59, jf. delegeringsvedtak 16. oktober 2001 nr. 4686.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-12-22-3858</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regulering av fisket etter leppefisk i 2022<ul class="tocSubUl"><li>&#xA7; 1. Generelt forbud</li><li>&#xA7; 2. Totalkvoter</li><li>&#xA7; 3. Fart&#xF8;ykvote</li><li>&#xA7; 4. Fredningstid</li><li>&#xA7; 5. Forskningsomr&#xE5;de</li><li>&#xA7; 6. Fritidsfiske</li><li>&#xA7; 7. Siste fangstlevering</li><li>&#xA7; 8. Minstem&#xE5;l og maksimalm&#xE5;l</li><li>&#xA7; 9. Bifangst</li><li>&#xA7; 10. P&#xE5;bud om gjenutsetting</li><li>&#xA7; 11. Opplysninger ved landingen</li><li>&#xA7; 12. Rapportering ved bruk av mellomlagringsmerd</li><li>&#xA7; 13. Posisjonsrapportering</li><li>&#xA7; 14. Kvoteutnyttelse</li><li>&#xA7; 15. Overf&#xF8;ring av fangst</li><li>&#xA7; 16. Redskapsbegrensning</li><li>&#xA7; 17. Forbud mot bruk av ruser</li><li>&#xA7; 18. Krav til r&#xF8;kting av teiner og ruser</li><li>&#xA7; 19. P&#xE5;bud om flukt&#xE5;pninger og r&#xF8;mmingshull i teiner og ruser</li><li>&#xA7; 20. St&#xF8;rrelsesbegrensning p&#xE5; inngangen (kalven) i teiner og ruser</li><li>&#xA7; 21. Dispensasjon for fiske etter stamfisk av berggylte og bergnebb</li><li>&#xA7; 22. Vedtaksmyndighet og klageinstans</li><li>&#xA7; 23. Bemyndigelse</li><li>&#xA7; 24. Overtredelsesgebyr</li><li>&#xA7; 25. Straff</li><li>&#xA7; 26. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-12-22-3858" id="dokument">
      <h1>Forskrift om regulering av fisket etter leppefisk i 2022</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelt forbud</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det er forbudt for norske fart&#xF8;y &#xE5; fiske og lande leppefisk i 2022.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Totalkvoter</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Uten hinder av forbudet i &#xA7; 1 kan fart&#xF8;y som har adgang til &#xE5; delta i fisket etter leppefisk fiske og lande inntil:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">4 millioner leppefisk p&#xE5; kyststrekningen fra grensen mot Sverige til Varnes fyr p&#xE5; Lista (S&#xF8;rlandet) fra 12. juli kl 08.00 til 20. oktober kl 20.00.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">10 millioner leppefisk p&#xE5; kyststrekningen fra og med Varnes fyr p&#xE5; Lista til 62&#xB0; N (Vestlandet) fra 12. juli kl 08.00 til 20. oktober kl 20.00.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">4 millioner leppefisk p&#xE5; kyststrekningen nord for 62&#xB0; N fra 26. juli kl 08.00 til 20. oktober kl 20.00.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Kvotene i f&#xF8;rste ledd fordeles med 90 prosent til fart&#xF8;y som deltar i lukket gruppe og 10 prosent til fart&#xF8;y som deltar i &#xE5;pen gruppe, ungdomsfiskeordningen og fritidsfiske.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fart&#xF8;ykvote</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Uten hinder av forbudet i &#xA7; 1 kan fart&#xF8;y som har adgang til &#xE5; delta i lukket gruppe i fisket etter leppefisk i medhold av deltakerforskriften fiske og lande en fart&#xF8;ykvote p&#xE5; 48&#xA0;000 stk. leppefisk.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fart&#xF8;y som har adgang til &#xE5; delta i &#xE5;pen gruppe i fisket etter leppefisk i medhold av deltakerforskriften kan fiske og lande en maksimalkvote p&#xE5; 6&#xA0;000 stk. leppefisk.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Fisket m&#xE5; skje innenfor de begrensninger som f&#xF8;lger av fiskeriregelverket for &#xF8;vrig, herunder begrensninger fastsatt i ut&#xF8;velsesforskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fredningstid</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det er forbudt &#xE5; fiske leppefisk med teiner og ruser i f&#xF8;lgende omr&#xE5;der og tidsrom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">S&#xF8;r for 62&#xB0; N fra og med 1. januar til 12. juli kl. 08:00, og fra 20. oktober kl. 20:00 til og med 31. desember.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Nord for 62&#xB0; N fra og med 1. januar til 26. juli kl. 08:00, og fra 20. oktober kl. 20:00 til og med 31. desember.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forskningsomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det er forbudt &#xE5; fiske leppefisk i et omr&#xE5;de i Austevoll kommune avgrenset av en rette linjer mellom f&#xF8;lgende posisjoner:<ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">N 60&#xB0; 05,514&#x2032; &#xD8; 005&#xB0; 16,099&#x2032;</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">N 60&#xB0; 05,638&#x2032; &#xD8; 005&#xB0; 16,439&#x2032;</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">N 60&#xB0; 04,877&#x2032; &#xD8; 005&#xB0; 17,809&#x2032;</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-1-punkt-4-ledd-1">N 60&#xB0; 04,736&#x2032; &#xD8; 005&#xB0; 17,497&#x2032;.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fritidsfiske</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Personer som skal fiske leppefisk med fart&#xF8;y som ikke er merkeregistrert m&#xE5; ha s&#xE6;rskilt tillatelse fra Fiskeridirektoratets regionkontor. S&#xF8;knad sendes p&#xE5; eget skjema som finnes p&#xE5; Fiskeridirektoratets hjemmeside. For at slik tillatelse kan gis, m&#xE5; det foreligge en leveringsavtale med godkjent kj&#xF8;per og fart&#xF8;yet m&#xE5; v&#xE6;re registrert i Sm&#xE5;b&#xE5;tregisteret hos Redningsselskapet eller i Skipsregistrene. Kopi av leveringsavtalen m&#xE5; sendes til Fiskeridirektoratet f&#xF8;r fart&#xF8;yet starter opp med &#xE5; fiske etter leppefisk. Det gis ikke tillatelse til fiske med ruser.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fisket m&#xE5; skje innenfor de rammer og begrensninger som f&#xF8;lger av fiskeriregelverket for &#xF8;vrig for fiske fra fart&#xF8;y som ikke er merkeregistrert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Siste fangstlevering</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fart&#xF8;y som deltar i lukket gruppe m&#xE5; innen 23. oktober kl 20.00 ha t&#xF8;mt alle innretninger for mellomlagring av leppefisk, og levert leppefisken til kj&#xF8;per.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Fart&#xF8;y som deltar i &#xE5;pen gruppe, fritidsfiske eller fiske under ungdomsfiskeordningen m&#xE5; ha t&#xF8;mt alle innretninger for mellomlagring av leppefisk, og levert leppefisken til kj&#xF8;per innen 23. oktober 20.00 eller innen 72 timer fra en stopp i fisket fastsatt med hjemmel i &#xA7; 23.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Minstem&#xE5;l og maksimalm&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det er forbudt &#xE5; fiske og lande leppefisk, unntatt gr&#xF8;nngylt og berggylt, mindre enn 11 cm.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Det er forbudt &#xE5; fiske og lande gr&#xF8;nngylt mindre enn 12 cm.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Det er forbudt &#xE5; fiske og lande berggylt mindre enn 22 cm.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Det er forbudt &#xE5; fiske og lande berggylt st&#xF8;rre enn 28 cm.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Fiskens lengde skal m&#xE5;les fra snutespissen til enden av sporens ytterste str&#xE5;ler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Bifangst</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Det er ikke tillatt &#xE5; beholde bifangst i teiner eller ruser som er satt ut til fangst av leppefisk. Bifangst skal straks slippes tilbake i sj&#xF8;en p&#xE5; en slik m&#xE5;te at denne finner tilbake til sitt naturlige milj&#xF8; og unng&#xE5;r &#xE5; bli skadet. Dette gjelder ogs&#xE5; bifangst av krabbe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">P&#xE5;bud om gjenutsetting</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Leppefisk fanget i strid med bestemmelser gitt i eller i medhold av havressursloven skal straks slippes tilbake i sj&#xF8;en p&#xE5; en slik m&#xE5;te at fisken finner tilbake til sitt naturlige milj&#xF8; og unng&#xE5;r &#xE5; bli skadet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opplysninger ved landingen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved landing av leppefisk skal det p&#xE5; landings- og sluttseddel i tillegg til vekt oppgis antall individer av de forskjellige leppefiskarter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rapportering ved bruk av mellomlagringsmerd</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Med mellomlagringsmerd menes alle innretninger for lagring av fangst i sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Fart&#xF8;y som bruker mellomlagringsmerd skal rapportere antall merder og posisjon for disse til Kystvakten n&#xE5;r merder tas i bruk, n&#xE5;r merder flyttes, n&#xE5;r merder tas opp eller ikke lenger benyttes for mellomlagring av fangst. Posisjon skal oppgis ved bruk av lengde- og breddegrader. Rapporteringen skal skje elektronisk p&#xE5; et format som muliggj&#xF8;r automatisk meldingsh&#xE5;ndtering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Posisjonsrapportering</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Fart&#xF8;y som ikke er underlagt kravet til posisjonsrapportering i henhold til forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y, skal v&#xE6;re utstyrt med automatisk identifikasjonssystem (AIS, typegodkjent klasse A eller klasse B). For fart&#xF8;y som benytter AIS skal MMSI-nummer sendes Fiskeridirektoratet p&#xE5; elektronisk skjema forut for oppstart av fisket og etter endt sesong. Skjemaet er tilgjengelig p&#xE5; www.fiskeridir.no</article>
        <article class="legalP" id="paragraf-13-ledd-2">F&#xF8;rste ledd gjelder ikke for fart&#xF8;y som har installert posisjonsrapporteringsutstyr i henhold til forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr, og som minst hvert 10. minutt automatisk sender melding om fart&#xF8;yets posisjon til Fiskeridirektoratet. Merkeregistrerte fart&#xF8;y m&#xE5; enten ha et radiokallesignal tildelt av Telenor Kystradio, eller et kjenningssignal fra norsk ordin&#xE6;rt skipsregister (NOR) for &#xE5; kunne installere posisjonsrapporteringsutstyr. Fiskeridirektoratet kan gi dispensasjon fra kravene i forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr, eller gj&#xF8;re unntak med eller uten vilk&#xE5;r for bestemmelser fastsatt i denne.</article>
        <article class="legalP" id="paragraf-13-ledd-3">AIS eller posisjonsrapporteringssystemet skal v&#xE6;re aktivt til enhver tid fra fart&#xF8;yet starter fisket til sluttdatoen for leppefisksesongen fastsatt i &#xA7; 2. Unntak gj&#xF8;res dersom str&#xF8;mtilf&#xF8;rselen m&#xE5; brytes grunnet vedlikehold av systemet, verkstedopphold eller n&#xE5;r fart&#xF8;yet skal ligge uvirksomt i mer enn 14 dager. Det skal sendes melding til Fiskeridirektoratet f&#xF8;r str&#xF8;mmen brytes. Meldingen sendes p&#xE5; elektronisk skjema tilgjengelig p&#xE5; www.fiskeridir.no. N&#xE5;r str&#xF8;mmen til AIS eller posisjonsrapporteringssystemet er brutt kan ikke fart&#xF8;yet endre posisjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kvoteutnyttelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Hvert fart&#xF8;y kan bare fiske og lande &#xE9;n kvote av de enkelte fiskeslag innenfor kvote&#xE5;ret. Dersom fart&#xF8;yet har startet fiske p&#xE5; en kvote, kan det ikke starte fiske p&#xE5; en annen kvote av samme fiskeslag i l&#xF8;pet av kvote&#xE5;ret.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Dersom fart&#xF8;yeier skifter ut sitt fart&#xF8;y, skal det gj&#xF8;res fradrag i kvoten som tildeles det ervervede fart&#xF8;yet for det kvantum fart&#xF8;yeier har fisket og landet innenfor kvote&#xE5;ret med fart&#xF8;yet som skiftes ut. Uten hinder av f&#xF8;rste ledd kan fart&#xF8;yeier fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og landet fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal da gj&#xF8;res fradrag i kvoten for det kvantum selger av utskiftingsfart&#xF8;yet har fisket og landet i kvote&#xE5;ret med fart&#xF8;yet. F&#xF8;rste og annet ledd gjelder tilsvarende ved utskifting av fart&#xF8;y i &#xE5;pen gruppe. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantumet som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Ved kj&#xF8;p av fart&#xF8;yet for fortsatt drift kan ny fart&#xF8;yeier uten hinder av f&#xF8;rste ledd fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og landet fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal gj&#xF8;res fradrag i kvoten for det selger av fart&#xF8;yet har fisket og landet med dette fart&#xF8;yet i l&#xF8;pet av kvote&#xE5;ret. Tilsvarende gjelder ved kj&#xF8;p av fart&#xF8;y som skal delta i &#xE5;pen gruppe.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Ved tildeling av fisketillatelse til erstatning for tilsvarende fisketillatelse som oppgis fra et annet fart&#xF8;y skal det gj&#xF8;res fradrag i kvoten for det kvantum som innenfor kvote&#xE5;ret er fisket i henhold til tillatelsen som oppgis fra det andre fart&#xF8;yet. Fart&#xF8;yet som tildeles fisketillatelse kan uten hinder av f&#xF8;rste ledd fiske p&#xE5; den tildelte fisketillatelsen, men det skal da gj&#xF8;res fradrag i kvoten for det kvantum fart&#xF8;yet har fisket i l&#xF8;pet av kvote&#xE5;ret. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantum som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-14-ledd-5">Dersom det er foretatt utskifting eller salg for fortsatt drift flere ganger i l&#xF8;pet av kvote&#xE5;ret, eller b&#xE5;de utskifting og salg for fortsatt drift, skal det s&#xE5; langt det passer tas h&#xF8;yde for dette ved fradrag i kvoten etter annet til fjerde ledd. Tilsvarende gjelder dersom en fisketillatelse tildeles til erstatning for tilsvarende fisketillatelse som oppgis fra annet fart&#xF8;y, og den oppgitte tillatelsen tidligere i kvote&#xE5;ret er tildelt til erstatning for fisketillatelse som oppgis fra et annet fart&#xF8;y. Tilsvarende gjelder ogs&#xE5; s&#xE5; langt det passer dersom det i l&#xF8;pet av kvote&#xE5;ret er gjennomf&#xF8;rt b&#xE5;de utskifting eller salg for fortsatt drift, og tildeling av fisketillatelse til erstatning for tilsvarende tillatelse.</article>
        <article class="legalP" id="paragraf-14-ledd-6">Det kan gj&#xF8;res unntak fra bestemmelsene i f&#xF8;rste ledd, annet ledd annet punktum og tredje ledd dersom fart&#xF8;yet har deltatt i lukket gruppe i de enkelte fiskeri og ikke har skiftet eier de siste to &#xE5;rene. Det kan gj&#xF8;res unntak fra bestemmelsen i fjerde ledd dersom fisketillatelsen som oppgis har v&#xE6;rt tildelt samme fart&#xF8;y sammenhengende i de siste to &#xE5;rene.</article>
        <article class="legalP" id="paragraf-14-ledd-7">Fiskeridirektoratets regionkontor kan gj&#xF8;re unntak fra f&#xF8;rste ledd, annet ledd annet punktum og tredje ledd for fart&#xF8;y som erverves til erstatning for fart&#xF8;y som p&#xE5; grunn av havari eller forlis har vesentlig driftsavbrudd. Det er en forutsetning at vilk&#xE5;rene for bruk av leiefart&#xF8;y ellers er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Overf&#xF8;ring av fangst</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Kvantumet som kan fiskes av det enkelte fart&#xF8;y kan ikke overf&#xF8;res til annet fart&#xF8;y. Det er ogs&#xE5; forbudt &#xE5; motta og lande fangst som er fisket av annet fart&#xF8;y.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Redskapsbegrensning</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">I fisket etter leppefisk kan det fra et merkeregistrert fiskefart&#xF8;y ikke benyttes mer enn 100 teiner og ruser til sammen p&#xE5; kyststrekningen fra grensen mot Sverige til og med Agder. P&#xE5; kyststrekningen fra og med Rogaland og nordover kan det fra et merkeregistrert fart&#xF8;y ikke benyttes mer enn 400 teiner og ruser til sammen. Redskapsbegrensningene i denne bestemmelsen gjelder ogs&#xE5; n&#xE5;r samme person eller de samme personene benytter flere fart&#xF8;y.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Forbud mot bruk av ruser</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">P&#xE5; kyststrekningen fra grensen mot Sverige til og med M&#xF8;re og Romsdal fylke er det forbudt &#xE5; sette ut ruser til fangst av leppefisk. Merkeregistrerte fart&#xF8;y som har fisket og landet mer enn 3&#xA0;000 stykk leppefisk med ruser i to av &#xE5;rene 2018, 2019 eller 2020 kan benytte ruser frem til og med 2024.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Krav til r&#xF8;kting av teiner og ruser</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Teiner og ruser som benyttes til fangst av leppefisk skal r&#xF8;ktes daglig. Dette gjelder ikke s&#xF8;ndager og helligdager.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">P&#xE5;bud om flukt&#xE5;pninger og r&#xF8;mmingshull i teiner og ruser</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">I teiner og ruser som er satt ut til leppefisk skal det v&#xE6;re flukt&#xE5;pninger som er minst 12 mm x 70 mm.</article>
        <article class="legalP" id="paragraf-19-ledd-2">I teiner skal det v&#xE6;re minst 3 flukt&#xE5;pninger i det innerste kammer (fangstkammer) og minst 2 flukt&#xE5;pninger i hver av de &#xF8;vrige kammer. I ruser skal det v&#xE6;re minst 3 flukt&#xE5;pninger i det innerste kammer og minst 2 flukt&#xE5;pninger i det nest innerste kammer.</article>
        <article class="legalP" id="paragraf-19-ledd-3">Flukt&#xE5;pningene skal v&#xE6;re plassert p&#xE5; en slik m&#xE5;te at leppefisk lett kan ta seg ut av redskapen. Flukt&#xE5;pningen skal ha en fast ramme. Flukt&#xE5;pningene kan v&#xE6;re plassert i rekke eller enkeltvis.</article>
        <article class="legalP" id="paragraf-19-ledd-4">Teiner og ruser som settes ut for fangst av leppefisk skal ha r&#xF8;mmingshull innmontert i samsvar med anvisningen i vedlegg 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">St&#xF8;rrelsesbegrensning p&#xE5; inngangen (kalven) i teiner og ruser</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">I teiner og ruser som er satt ut til fangst av leppefisk skal inngangen (kalven) v&#xE6;re mindre enn at en sylinder med diameter 70 mm kan trekkes gjennom inngangen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Dispensasjon for fiske etter stamfisk av berggylte og bergnebb</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Fiskeridirektoratet kan gi dispensasjon fra bestemmelsene om fredningstid og redskapsbegrensninger fastsatt i forskriften for fiske med garn etter berggylte eller bergnebb som skal brukes som stamfisk. Garn skal r&#xF8;ktes minst hver fjerde time. For fangst av bergnebb kan det tillates &#xE5; benytte teiner.</article>
        <article class="legalP" id="paragraf-21-ledd-2">Dispensasjon gis kun for perioden 15. april til 30. mai og til navngitte fiskere som har adgang til &#xE5; delta i det ordin&#xE6;re fisket etter leppefisk. Det skal fremlegges skriftlig avtale om levering av et antall stamfisk til innehaver av en akvakulturtillatelse som omfatter produksjon av settefisk av berggylte eller bergnebb. Fiskeridirektoratet kan avgrense antall dispensasjoner knyttet til hver enkelt innehaver av aktuell akvakulturtillatelse til det som anses n&#xF8;dvendig. Fangsten av leppefisk skal omsettes via salgslag og belastes fart&#xF8;yets tildelte kvote i fisket etter leppefisk. Det kan settes vilk&#xE5;r for dispensasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Vedtaksmyndighet og klageinstans</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Fiskeridirektoratets regionkontor har myndighet til &#xE5; treffe vedtak etter denne forskriften. Fiskeridirektoratet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Bemyndigelse</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Fiskeridirektoratet kan stoppe fisket n&#xE5;r kvotene er beregnet oppfisket. Ved en stopp i fisket i &#xE5;pen gruppe vil samtidig adgangen til fritidsfiske og fiske under ungdomsfiskeordningen bli stoppet.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Fiskeridirektoratet kan endre forskriften og gi n&#xE6;rmere bestemmelser som er n&#xF8;dvendige for &#xE5; oppn&#xE5; en rasjonell og hensiktsmessig ut&#xF8;velse av fisket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-24-ledd-1">Foretak og den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, kan ilegges overtredelsesgebyr i henhold til havressurslova &#xA7; 59 og forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;25" data-name="&#xA7;25" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-25-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, straffes i henhold til havressurslova &#xA7; 60, &#xA7; 61, &#xA7; 62, &#xA7; 64 og &#xA7; 65. P&#xE5; samme m&#xE5;te straffes fors&#xF8;k og medvirkning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2021-12-22-3858/&#xA7;26" data-name="&#xA7;26" id="paragraf-26">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-26-ledd-1">Forskriften trer i kraft 1. januar 2022 og gjelder til og med 31. desember 2022.</article>
      </article>
    </main>
  </body>
</html>
