<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om eksamen ved fengselsbetjentutdanningen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-04-27-1535</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-04-27-1535</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kriminalomsorgsdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-05-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-06-23-854</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-02-22-183/&#xA7;2-2</li>
            <li>lov/2001-05-18-21/&#xA7;1</li>
            <li>lov/2001-05-18-21/&#xA7;5</li>
            <li>lov/2001-05-18-21/&#xA7;10a</li>
            <li>lov/2001-05-18-21/&#xA7;16a</li>
            <li>lov/2001-05-18-21/&#xA7;31</li>
            <li>lov/2001-05-18-21/&#xA7;37</li>
            <li>forskrift/2002-02-22-182</li>
            <li>forskrift/2020-06-19-1246</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-05-19 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0771</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om eksamen ved fengselsbetjentutdanningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om eksamen ved fengselsbetjentutdanningen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kriminalomsorgsdirektoratet 27. april 2021 med hjemmel i forskrift 22. februar 2002 nr. 183 om straffegjennomf&#xF8;ring &#xA7; 2-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-04-27-1535</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om eksamen ved fengselsbetjentutdanningen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Ny eksamen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-04-27-1535" id="dokument">
      <h1>Forskrift om endring i forskrift om eksamen ved fengselsbetjentutdanningen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-04-27-1535/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2011 nr. 854 om eksamen ved fengselsbetjentutdanningen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;lgende vurderingsformer kan benyttes individuelt eller i gruppe:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Skriftlig eksamen med tilsyn</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Muntlig eksamen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Skriftlig eksamen uten tilsyn, for eksempel fagartikkel, hjemmeeksamen, prosjekt- eller semesteroppgave, eller mappeoppgave.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ny eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Eksamen for aspiranter som ikke bestod ved siste ordin&#xE6;re eksamen. Ny eksamen kan tas samtidig som det arrangeres utsatt eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Emneplan er betegnelsen p&#xE5; den detaljerte delen av en studieplan som gjelder ett avsluttende emne. Emneplan er en konkretisering av emnet, og gir opplysninger om emnets m&#xE5;l, innhold, arbeids- og undervisningsformer og om eksamens-/vurderingsordningen i emnet. Hvis det er flere eksamener i et emne, skal den innbyrdes vektingen eller sammenhengen mellom eksamenene oppgis. Pensumlitteratur skal oppgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Aspirant er en person som er ansatt med plikt til &#xE5; gjennomg&#xE5; en n&#xE6;rmere bestemt utdanning som kvalifiserer vedkommende for fast ansettelse i kriminalomsorgen, jf. forskrift om straffegjennomf&#xF8;ring &#xA7; 2-2 og forskrift om aspiranter i kriminalomsorgen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Aspiranter som ikke har levert eller f&#xE5;tt godkjent arbeidskrav der krav om godkjenning er fastsatt i studieplanen, gis ikke adgang til &#xE5; g&#xE5; opp til eksamen i emnet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ny eksamen regnes som annet (siste) fors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Endelig karakter i emne som ut fra studieplanen skal p&#xE5; vitnem&#xE5;let, fastsettes p&#xE5; grunnlag av eksamener, og/eller andre vurderingsordninger slik studieplanen angir.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tid for kunngj&#xF8;ring av eksamensresultatene skal fastsettes p&#xE5; forh&#xE5;nd. Kunngj&#xF8;ringen skjer via Studentweb, bortsett fra ved muntlig eksamen der eksamenskandidaten f&#xF8;rst blir meddelt sitt eksamensresultat muntlig fra eksamenskommisjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Aspiranter som har str&#xF8;ket to ganger i samme emne, skal sies opp fra sin stilling, jf. lov om statens ansatte mv. &#xA7; 15 sjette ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Aspirantnemnda treffer vedtaket om oppsigelse, jf. forskrift om aspiranter i kriminalomsorgen &#xA7; 17 f&#xF8;rste ledd. Vedtaket om oppsigelse kan p&#xE5;klages til sentralt ansettelsesr&#xE5;d, jf. samme forskrift &#xA7; 17 tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-11">For aspiranter som har hatt lovlig frav&#xE6;r, eller som ikke har best&#xE5;tt ved siste ordin&#xE6;re eksamen i et emne, arrangeres det utsatt eller ny eksamen i emnet, jf. &#xA7; 4 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Aspirantene har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; et eventuelt krav om begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse fremmes innen en uke fra kandidaten fikk kjennskap til karakteren, og aldri mer enn tre uker fra karakteren ble kunngjort. Begrunnelse skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. KRUS bestemmer om sensor skal gi begrunnelsen muntlig eller skriftlig.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for kandidatene etter at karakterer er fastsatt. En kandidat kan klage skriftlig p&#xE5; karakteren for sine egne prestasjoner senest tre uker etter at eksamensresultatet er kunngjort eller senest tre uker etter at begrunnelsen er gitt. Besvarelsen sensureres p&#xE5; nytt. Endring kan skje til gunst eller ugunst for klageren. Det er individuell klagerett ved gruppeeksamen. En eventuell endring av karakter etter klage vil kun gjelde for den som har klaget.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Hvis karakteren ved ny sensur avviker med to eller flere karakterer fra opprinnelig sensur, skal KRUS foreta ytterligere en vurdering f&#xF8;r endelig karakter fastsettes.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Bed&#xF8;mmelse av muntlig eksamen, praktisk pr&#xF8;ve eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Formelle feil ved gjennomf&#xF8;ringen av muntlig eller praktisk eksamen kan likevel p&#xE5;klages, se &#xA7; 23.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-04-27-1535/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft ved kunngj&#xF8;ring.</article>
      </section>
    </main>
  </body>
</html>
