<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 (oppl&#xE6;ring p&#xE5; skolen og hjemme)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-01-22-188</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2021-01-22-188</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-01-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-05-26-1061</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-05-26-52/&#xA7;7</li>
            <li>lov/1998-07-17-61/&#xA7;14-4</li>
            <li>lov/2003-07-04-84/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-01-25 08:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0093</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i midl. forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 (oppl&#xE6;ring p&#xE5; skolen og hjemme)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 22. januar 2021 med hjemmel i midlertidig lov 26. mai 2020 nr. 52 om tilpasninger i barnehageloven, oppl&#xE6;ringslova og friskolelova for &#xE5; avhjelpe konsekvenser av utbrudd av covid-19 &#xA7; 7 andre ledd, lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 14-4 og lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skoler (friskolelova) &#xA7; 7-2 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-01-22-188</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 (oppl&#xE6;ring p&#xE5; skolen og hjemme)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Tilbud p&#xE5; skolen og hjemme under utbruddet av covid-19</li><li>&#xA7; 3a. Elever som uansett skal ha tilbud p&#xE5; skolen eller hjemme</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2021-01-22-188" id="dokument">
      <h1>Forskrift om endring i midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 (oppl&#xE6;ring p&#xE5; skolen og hjemme)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2021-01-22-188/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I midlertidig forskrift 26. mai 2020 nr. 1061 om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilbud p&#xE5; skolen og hjemme under utbruddet av covid-19</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Elevene skal som hovedregel ha oppl&#xE6;ringen p&#xE5; skolen. Skoleeiere skal s&#xF8;rge for hjemmeoppl&#xE6;ring i tillegg til tilbud p&#xE5; skolen dersom det er n&#xF8;dvendig for at elevene samlet sett f&#xE5;r den oppl&#xE6;ringen de skal ha.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Elever som ikke kan f&#xE5; tilbud p&#xE5; skolen p&#xE5; grunn av enkeltvedtak eller forskrifter om stenging med hjemmel i smittevernloven, skal f&#xE5; oppl&#xE6;ringen hjemme. Dersom skolene har redusert &#xE5;pnings- eller oppholdstid etter covid-19-forskriften &#xA7; 12b, skal skoleeiere s&#xF8;rge for at alle elever p&#xE5; alle trinn jevnlig og hver uke f&#xE5;r et tilbud p&#xE5; skolen. Elevene p&#xE5; 1.&#x2013;4. trinn skal s&#xE5; langt som mulig motta et fulltidstilbud p&#xE5; skolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">P&#xE5; skoler med mye frav&#xE6;r knyttet til covid-19 over tid kan skoleeier, dersom hensynet til elevenes samlede oppl&#xE6;ring gj&#xF8;r det n&#xF8;dvendig, beslutte &#xE5; gi mindre deler av oppl&#xE6;ringen hjemme til elever p&#xE5; ungdomstrinnet og i videreg&#xE5;ende oppl&#xE6;ring i en begrenset periode. Oppl&#xE6;ringen kan bare gis hjemme dersom det er pedagogisk forsvarlig. I vurderingen av om deler av oppl&#xE6;ringen skal gis som hjemmeoppl&#xE6;ring, skal elevenes beste v&#xE6;re et grunnleggende hensyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Hjemmeoppl&#xE6;ringen m&#xE5; gis p&#xE5; en m&#xE5;te som gir elevene god mulighet for hjelp og oppf&#xF8;lging gjennom skoledagen. Skoleeier m&#xE5; s&#xF8;rge for at slik oppl&#xE6;ring er praktisk mulig ved at elevene har tilgang til n&#xF8;dvendig utstyr og ved at l&#xE6;rerne kan ha muntlig dialog med elevene gjennom skoledagen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Skoleeier m&#xE5; melde fra til statsforvalteren n&#xE5;r skoleeier beslutter &#xE5; gi hjemmeoppl&#xE6;ring, inkludert om innholdet i og begrunnelsen for beslutningen. Dersom elevene skal f&#xE5; deler av oppl&#xE6;ringen som hjemmeoppl&#xE6;ring i mer enn to uker, m&#xE5; skoleeier melde fra til statsforvalteren p&#xE5; nytt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a</span>. <span class="legalArticleTitle">Elever som uansett skal ha tilbud p&#xE5; skolen eller hjemme</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r skoler og skolefritidsordninger er stengt eller har redusert &#xE5;pnings- eller oppholdstid etter enkeltvedtak eller forskrifter med hjemmel i smittevernloven, eller elevene f&#xE5;r oppl&#xE6;ringen hjemme etter &#xA7; 3 tredje ledd, skal skoleeiere likevel s&#xF8;rge for et tilbud p&#xE5; dagtid til:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">elever under 12 &#xE5;r som har minst &#xE9;n forelder ansatt i helse- og omsorgstjenesten, transportsektoren, innen andre kritiske samfunnsfunksjoner eller kritiske virksomhetsfunksjoner innen andre samfunnsfunksjoner som vurderes som viktige i h&#xE5;ndteringen av utbruddet av covid-19</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">elever med s&#xE6;rlige behov som ikke kan ivaretas n&#xE5;r skolen eller skolefritidsordningen er stengt eller har redusert &#xE5;pnings- eller oppholdstid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Elever som er omfattet av f&#xF8;rste ledd, skal ha tilbud p&#xE5; skolen eller annet egnet sted. Tilbudet skal i innhold og omfang ivareta de behovene som begrunner at eleven skal ha et tilbud p&#xE5; skolen. Oppl&#xE6;ringstilbudet skal for &#xF8;vrig tilsvare oppl&#xE6;ringstilbudet til andre elever i klassen eller p&#xE5; trinnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Elever i risikogrupper eller som har n&#xE6;r familie i risikogrupper, skal f&#xE5; tilbud om oppl&#xE6;ring hjemme selv om skolen eller trinnet ellers er &#xE5;pent.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2021-01-22-188/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
