<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Konvensjon 1 mars 1954 om den sivile prosess</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1954-03-01</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1954-03-01</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/17" title="Internasjonal rett">Internasjonal rett</a> &gt; <a href="legal-areas/17.06" title="Konvensjoner. Overenskomster">Konvensjoner. Overenskomster</a></li>
            <li><a href="legal-areas/30" title="Sivil- og straffeprosess">Sivil- og straffeprosess</a> &gt; <a href="legal-areas/30.01" title="Sivilprosess/tvisteloven">Sivilprosess/tvisteloven</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-06-21 (faglige noter fjernet, struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Konvensjon 1 mars 1954 om sivilprosess</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Konvensjon 1 mars 1954 om den sivile prosess</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Jf. konvensjoner med Storbritannia 30 jan 1931, 12 juni 1961. Se ogs&#xE5; konvensjon med Danmark, Finland, Island og Sverige 16 mars 1932. &#x2013; Jf. <i>tidligere</i> konvensjoner 14 nov 1896 og 17 juli 1905. (Sistnevnte konvensjon, som fremdeles gjelder i forhold til stater som enn&#xE5; ikke har tiltr&#xE5;dt konvensjonen av 1954, er inntatt i tidligere utgaver av lovsamlingen, sist i samlingen 1682-1959). <br/> Konvensjonen ble ratifisert av Norge i henhold til res. 25 apr 1958 og tr&#xE5;dte for Norges vedkommende ikr. 21 juli 1958. F&#xF8;lgende andre stater har er tilsluttet konvensjonen: Albania, Argentina, Armenia, Belgia, Bosnia og Herzegovina, Danmark, Egypt, Finland, Frankrike, Hviterussland, Island, Israel, Italia, Japan, Kasakstan, Kirgisistan, Kroatia, Kypros, Latvia, Libanon, Litauen, Luxembourg, (Den tidligere jugoslaviske republikk) Makedonia, Marokko, Moldova, Mongolia, Montenegro, Nederland, Polen, Portugal, Romania, Russland, Serbia, Slovakia, Slovenia, Spania, Surinam, Sveits, Sverige, Tsjekkia, Tyrkia, Tyskland, Ukraina, Ungarn, Usbekistan, &#xD8;sterrike og Vatikanstaten. <br/> Konvensjonens <i>art. 1-7</i> er i forhold til de stater som har sluttet seg til konvensjon 15 nov. 1965 om forkynnelse i utlandet av rettslige og utenrettslige dokumenter p&#xE5; sivil- og handelsrettens omr&#xE5;de, avl&#xF8;st av bestemmelsene i den konvensjonen, som er inntatt nedenfor under sin dato.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1954-03-01</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Konvensjon 1 mars 1954 om den sivile prosess</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1" data-child-interval="Art 1 &#x2013; 7">I. Meddelelse av rettslige og utenrettslige dokumenter.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-paragraf-1">Art 1.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-2">Art 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-3">Art 3.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-4">Art 4.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-5">Art 5.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-6">Art 6.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-7">Art 7.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-2" data-child-interval="Art 8 &#x2013; 16">II. Rettsanmodninger.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-paragraf-1">Art 8.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-2">Art 9.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-3">Art 10.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-4">Art 11.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-5">Art 12.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-6">Art 13.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-7">Art 14.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-8">Art 15.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-9">Art 16.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-3" data-child-interval="Art 17 &#x2013; 19">III. Sikkerhet for saksomkostninger. (Cautio judicatum solvi.)</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-paragraf-1">Art 17.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-2">Art 18.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-3">Art 19.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4" data-child-interval="Art 20 &#x2013; 24">IV. Fri rettshjelp.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-4-paragraf-1">Art 20.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-paragraf-2">Art 21.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-paragraf-3">Art 22.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-paragraf-4">Art 23.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-paragraf-5">Art 24.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-5" data-child-interval="Art 25">V. Gebyrfri utskrift av sivilstandsregistre.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-5-paragraf-1">Art 25.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-6" data-child-interval="Art 26">VI. Personlig arrest.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-6-paragraf-1">Art 26.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-7" data-child-interval="Art 27 &#x2013; 33">VII. Slutningsbestemmelser.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-7-paragraf-1">Art 27.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-2">Art 28.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-3">Art 29.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-4">Art 30.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-5">Art 31.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-6">Art 32.</a>
                    </li>
                    <li>
                      <a href="#kapittel-7-paragraf-7">Art 33.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1954-03-01" id="dokument">
      <h1>Konvensjon 1 mars 1954 om den sivile prosess</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_1">
        <h2>I. Meddelelse av rettslige og utenrettslige dokumenter.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a1" data-name="a1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">I sivile eller kommersielle saker skal forkynnelse av dokumenter for personer som oppholder seg i utlandet utf&#xF8;res i de kontraherende stater p&#xE5; begj&#xE6;ring av den anmodende stats konsul rettet til den myndighet som den anmodede stat utpeker. Begj&#xE6;ringen skal inneholde opplysninger om den myndighet som det oversendte dokument er kommet fra, partenes navn og stilling, destinatarens adresse og dokumentenes art og v&#xE6;re avfattet i den anmodede myndighets spr&#xE5;k. Denne myndigheten skal sende konsulen det skrift som beviser at forkynnelse er utf&#xF8;rt eller gir opplysning om den omstendighet som har hindret utf&#xF8;relsen.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Alle vanskeligheter som m&#xE5;tte oppst&#xE5; i anledning av konsulens begj&#xE6;ring, skal ordnes p&#xE5; diplomatisk vei.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Enhver kontraherende stat kan ved meddelelse til de andre kontraherende stater bestemme at begj&#xE6;ringer om forkynnelse p&#xE5; dens territorium, med innhold som nevnt i f&#xF8;rste ledd, skal sendes den p&#xE5; diplomatisk vei.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Foranst&#xE5;ende bestemmelser er ikke til hinder for at to kontraherende stater kommer overens om &#xE5; tillate direkte korrespondanse mellom deres respektive myndigheter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a2" data-name="a2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forkynnelsen bes&#xF8;rges utf&#xF8;rt av den myndighet som er kompetent etter den anmodede stats lov. Denne myndighet kan, bortsett fra de tilfelle som er nevnt i artikkel 3, innskrenke seg til &#xE5; utf&#xF8;re forkynnelsen ved &#xE5; overlevere dokumentet til destinataren n&#xE5;r han er villig til &#xE5; motta det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a3" data-name="a3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med begj&#xE6;ringen skal f&#xF8;lge to eksemplarer av det dokument som skal forkynnes.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Hvis det dokument som skal forkynnes er avfattet enten i den anmodede myndighets spr&#xE5;k eller i det spr&#xE5;k de to interesserte stater er kommet overens om, eller hvis det f&#xF8;lger med en oversettelse til et av disse spr&#xE5;k, skal den anmodede myndighet, s&#xE5;fremt det i begj&#xE6;ringen er uttalt &#xF8;nske herom, la forkynnelsen utf&#xF8;re p&#xE5; den m&#xE5;te som landets lovgivning foreskriver for tilsvarende forkynnelse, eller p&#xE5; en s&#xE6;rskilt m&#xE5;te, forutsatt at den ikke strider mot denne lovgivning. Er et slikt &#xF8;nske ikke uttalt, skal den anmodede myndighet f&#xF8;rst fors&#xF8;ke &#xE5; overlevere dokumentet slik som angitt i artikkel 2.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Hvis ikke annet er avtalt, skal den oversettelse som er nevnt i foreg&#xE5;ende ledd v&#xE6;re bekreftet av den anmodende stats diplomatiske eller konsul&#xE6;re representant eller av en edsvoren translat&#xF8;r i den anmodede stat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a4" data-name="a4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Utf&#xF8;relsen av en forkynnelse som nevnt i artiklene 1, 2 og 3, kan ikke nektes medmindre den stat p&#xE5; hvis territorium den skulle foretas finner at utf&#xF8;relsen ville gj&#xF8;re inngrep i dens suverenitet eller sikkerhet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a5" data-name="a5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Beviset for forkynnelsen gis enten ved et datert og legalisert mottakelsesbevis fra destinataren eller ved en bevitnelse fra den anmodede stats myndighet om utf&#xF8;relsen, med opplysning om p&#xE5; hvilken dag og p&#xE5; hvilken m&#xE5;te forkynnelsen er utf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Mottakelsesbeviset eller bevitnelsen skal v&#xE6;re p&#xE5;f&#xF8;rt eller vedheftet det ene eksemplar av det forkynte dokument.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a6" data-name="a6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Bestemmelsene i de foreg&#xE5;ende artikler er ikke til hinder for:</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">1. at dokumenter gjennom posten kan sendes direkte til interesserte som oppholder seg i utlandet;</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-3">2. at de interesserte kan la forkynnelsen utf&#xF8;re direkte ved bestemmelseslandets rettsbetjenter eller kompetente tjenestemenn;</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-4">3. at enhver stat kan la forkynnelse for personer som oppholder seg i utlandet, utf&#xF8;re direkte ved sine diplomatiske eller konsul&#xE6;re representanter.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-5">Adgangen til &#xE5; la forkynnelse utf&#xF8;re p&#xE5; en av disse m&#xE5;ter er dog betinget av at det er hjemlet ved overenskomst mellom vedkommende stater, eller &#x2013; n&#xE5;r overenskomst ikke foreligger &#x2013; den stat p&#xE5; hvis territorium forkynnelsen skal foretas ikke motsetter seg det. Denne stat kan ikke motsette seg forkynnelse etter f&#xF8;rste ledd nr. 3 n&#xE5;r forkynnelsen skal foretas uten tvang overfor en borger av den anmodende stat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a7" data-name="a7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Forkynnelse medf&#xF8;rer ikke krav p&#xE5; betaling av sportler eller omkostninger av noen som helst <a href="lov/1954-03-01">art</a>.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">Hvis ikke annet er avtalt, har dog den anmodede stat rett til &#xE5; kreve at den anmodende stat godtgj&#xF8;r omkostninger foranlediget ved at en rettsbetjent har medvirket eller ved at det er benyttet en s&#xE6;rskilt fremgangsm&#xE5;te i de tilfelle som er nevnt i artikkel 3.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_2">
        <h2>II. Rettsanmodninger.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a8" data-name="a8" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 8</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">I sivile eller kommersielle saker skal den judisielle myndighet i en kontraherende stat, overensstemmende med forskriftene i egen lovgivning, ved rettsanmodning kunne henvende seg til den kompetente myndighet i en annen kontraherende stat for &#xE5; be den om &#xE5; foreta enten et bevisopptak eller en annen rettslig handling innenfor sitt omr&#xE5;de.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a9" data-name="a9" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Rettsanmodningene skal oversendes av den anmodende stats konsul til den myndighet som utpekes av den anmodede stat. Denne myndighet skal sende konsulen det skrift som viser at rettsanmodningen er etterkommet eller gir opplysning om den omstendighet som har hindret etterkommelsen.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Alle vanskeligheter som m&#xE5;tte oppst&#xE5; i anledning av oversendelsen skal ordnes p&#xE5; den diplomatisk vei.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Enhver kontraherende stat kan ved meddelse til de andre kontraherende stater bestemme at rettsanmodninger som skal etterkommes p&#xE5; dens territorium, skal sendes den p&#xE5; diplomatisk vei.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Foranst&#xE5;ende bestemmelser er ikke til hinder for at to kontraherende stater kommer overens om &#xE5; tillate direkte oversendelse av rettsanmodninger mellom deres respektive myndigheter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a10" data-name="a10" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Hvis ikke annet er avtalt, skal rettsanmodningen v&#xE6;re avfattet enten i den anmodede myndighets spr&#xE5;k eller i det spr&#xE5;k de to interesserte stater er kommet overens om, eller det skal f&#xF8;lge med en oversettelse til et av disse spr&#xE5;k, bekreftet av en diplomatisk eller konsul&#xE6;r representant for den anmodende stat eller av en edsvoren translat&#xF8;r i den anmodede stat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a11" data-name="a11" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 11</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Den judisielle myndighet som rettsanmodningen er rettet til, plikter &#xE5; etterkomme den ved bruk av de samme tvangsmidler som ved utf&#xF8;relsen av en rettsanmodning fra statens egne myndigheter eller en tilsvarende begj&#xE6;ring fra en interessert part. Det er dog ikke n&#xF8;dvendig &#xE5; gj&#xF8;re bruk av disse tvangsmidler n&#xE5;r det gjelder fremm&#xF8;te av parter i saken.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Den anmodende myndighet skal p&#xE5; forlangende underrettes om tid og sted for utf&#xF8;relsen, slik at den interesserte part kan f&#xE5; adgang til &#xE5; m&#xF8;te.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">En rettsanmodning kan bare nektes etterkommet:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-ledd-3-punkt-1-ledd-1">s&#xE5;fremt dokumentets ekthet ikke er p&#xE5; det rene;</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-ledd-3-punkt-2-ledd-1">s&#xE5;fremt utf&#xF8;relsen av rettsanmodningen i den anmodede stat ikke h&#xF8;rer under domstolenes kompetanseomr&#xE5;de;</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-4-ledd-3-punkt-3-ledd-1">s&#xE5;fremt den stat p&#xE5; hvis territorium rettsanmodningen skulle utf&#xF8;res, finner at etterkommelsen ville gj&#xF8;re inngrep i dens suverenitet eller sikkerhet.</article></article></li></ol></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a12" data-name="a12" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 12</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Hvis den anmodede myndighet er inkompetent, skal den av eget tiltak oversende rettsanmodningen til den kompetente judisielle myndighet i samme stat, overenstemmende med forskriftene i dennes lovgivning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a13" data-name="a13" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 13</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">I alle tilfelle hvor rettsanmodningen ikke blir etterkommet av den anmodede myndighet skal denne straks underrette den anmodende myndighet herom, og opplyse, i de i artikkel 11 omhandlede tilfelle, grunnene til at etterkommelse er nektet og i det i artikkel 12 omhandlede tilfelle, til hvilken myndighet anmodningen er blitt oversendt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a14" data-name="a14" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 14</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Den judisielle myndighet som utf&#xF8;rer rettsanmodningen, skal iaktta de former som er foreskrevet i landets egen lovgivning.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Den skal dog ta til f&#xF8;lge en begj&#xE6;ring fra den anmodende myndighet om at en s&#xE6;rskilt form m&#xE5; bli brukt, forutsatt at denne form ikke er i strid med den anmodede stats lovgivning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a15" data-name="a15" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 15</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Bestemmelsene i de foreg&#xE5;ende artikler utelukker ikke at en stat kan la rettsanmodninger utf&#xF8;re direkte av sine diplomatiske eller konsul&#xE6;re representanter s&#xE5;fremt dette er hjemlet ved overenskomst mellom vedkommende stater, eller den stat p&#xE5; hvis territorium rettsanmodningen skal utf&#xF8;res ikke motsetter seg det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a16" data-name="a16" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 16</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Utf&#xF8;relsen av rettsanmodninger medf&#xF8;rer ikke krav p&#xE5; betaling av sportler eller omkostninger av noen som helst <a href="lov/1954-03-01">art</a>.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Hvis ikke annet er avtalt, har dog den anmodede stat rett til &#xE5; kreve at den anmodende stat refunderer godtgj&#xF8;relser som er utbetalt til vitner eller sakkyndige og omkostninger foranlediget ved at en rettsbetjent har medvirket fordi vitnene ikke har m&#xF8;tt frivillig, eller ved at det er benyttet en s&#xE6;rskilt fremgangsm&#xE5;te i tilfelle som nevnt i artikkel 14, annet ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_3">
        <h2>III. Sikkerhet for saksomkostninger. (Cautio judicatum solvi.)</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a17" data-name="a17" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 17</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Sikkerhetsstillelse eller deponering kan ikke i noen som helst form p&#xE5;legges borgere av en av de kontraherende stater bosatt i en av disse n&#xE5;r de opptrer som saks&#xF8;kere eller intervenienter for domstolene i en annen av statene, hverken av den grunn at de er utlendinger eller fordi de ikke har fast bopel i eller fast opphold i landet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Det samme gjelder innbetalinger som m&#xE5;tte forlanges av saks&#xF8;kere eller intervenienter til sikkerhet for rettsgebyrer.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Overenskomster mellom de kontraherende stater om &#xE5; frita deres borgere uansett bosted for &#xE5; stille sikkerhet for saksomkostninger eller for innbetaling av rettsgebyrer, vedblir &#xE5; gjelde.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a18" data-name="a18" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 18</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Rettsavgj&#xF8;relser som i en av de kontraherende stater p&#xE5;legger en saks&#xF8;ker eller intervenient &#xE5; betale saksomkostninger eller rettsgebyrer i tilfelle hvor han er fritatt for sikkerhetsstillelse, deponering eller innbetaling etter artikkel 17, f&#xF8;rste og annet ledd, eller etter loven i den stat hvor saken er reist, skal etter begj&#xE6;ring fremsatt p&#xE5; diplomatisk vei gj&#xF8;res gratis eksigible av den kompetente myndighet i enhver av de &#xF8;vrige kontraherende stater.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Det samme gjelder rettsavgj&#xF8;relser som senere fastsetter saksomkostningsbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Foranst&#xE5;ende bestemmelser er ikke til hinder for at to kontraherende stater kommer overens om &#xE5; tillate at begj&#xE6;ringen om eksekvatur ogs&#xE5; skal kunne fremsettes direkte av den interesserte part.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a19" data-name="a19" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 19</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Avgj&#xF8;relser om saksomkostninger eller gebyrer skal erkl&#xE6;res eksigible uten at partene h&#xF8;res, men med adgang for den domfelte part til senere &#xE5; f&#xE5; avgj&#xF8;relsen pr&#xF8;vet overensstemmende med lovgivningen i den stat hvor fullbyrdelse s&#xF8;kes.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Den myndighet som er kompetent til &#xE5; avgj&#xF8;re begj&#xE6;ringen om eksekvatur skal innskrenke seg til &#xE5; unders&#xF8;ke:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-1-ledd-1">om utskriften av avgj&#xF8;relsen er bekreftet i samsvar med loven i den stat hvor avgj&#xF8;relsen er truffet;</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-2-ledd-1">om avgj&#xF8;relsen etter samme lov er rettskraftig;</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-3-ledd-1">om avgj&#xF8;relsens slutning er avfattet i den anmodede myndighets spr&#xE5;k eller i det spr&#xE5;k de to stater er kommet overens om, eller om den er ledsaget av en oversettelse til et av disse spr&#xE5;k, bekreftet, s&#xE5;fremt ikke annet er avtalt, av en diplomatisk eller konsul&#xE6;r representant for den anmodende stat eller av en edsvoren translat&#xF8;r i den anmodede stat.</article></article></li></ol></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Til bevis for at vilk&#xE5;rene etter annet ledd nr. 1 og 2 er oppfylt, er det tilstrekkelig &#xE5; fremlegge enten en erkl&#xE6;ring fra den kompetente myndighet i den anmodende stat om at avgj&#xF8;relsen er rettskraftig, eller beh&#xF8;rig legaliserte dokumenter som viser at den er rettskraftig. Den nevnte myndighets kompetanse skal, hvis ikke annet er avtalt, v&#xE6;re bekreftet av den h&#xF8;yeste tjenestemann som st&#xE5;r for administrasjonen av rettsvesenet i den anmodende stat. Erkl&#xE6;ringen og bekreftelsen skal v&#xE6;re avfattet eller oversatt i overensstemmelse med forskriften i annet ledd nr. 3.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Den myndighet som er kompetent til &#xE5; avgj&#xF8;re begj&#xE6;ringen om eksekvatur skal, hvis parten samtidig krever det, fastsette hvor meget utgiftene til bevitnelse, oversettelse og legalisering som nevnt i annet ledd nr. 3 bel&#xF8;per seg til. Disse utgifter regnes med til saksomkostningene.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_4">
        <h2>IV. Fri rettshjelp.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a20" data-name="a20" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 20</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">I sivile eller kommersielle saker skal borgere av enhver av de kontraherende stater ha samme adgang til fri rettshjelp i alle de &#xF8;vrige kontraherende stater som landets egne borgere, under iakttagelse av lovgivningen i den stat hvor fri rettshjelp s&#xF8;kes.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">I de stater hvor fri rettshjelp tilst&#xE5;es i administrative saker, f&#xE5;r bestemmelsene i foreg&#xE5;ende ledd tilsvarende anvendelse p&#xE5; saker som bringes inn for de domstoler som er kompetente p&#xE5; dette omr&#xE5;de.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a21" data-name="a21" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 21</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Bevitnelsen eller erkl&#xE6;ringen om trang skal i alle tilfelle avgis eller mottas av myndighetene p&#xE5; det sted hvor utlendingen har sin vanlige bopel, eller, i mangel av slik bopel, av myndighetene p&#xE5; hans oppholdssted. Hvis disse myndigheter ikke tilh&#xF8;rer en kontraherende stat og ikke mottar eller avgir bevitnelser eller erkl&#xE6;ringer av denne art, skal det v&#xE6;re tilstrekkelig med en bevitnelse eller erkl&#xE6;ring avgitt eller mottatt av en diplomatisk eller konsul&#xE6;r representant for den stat utlendingen tilh&#xF8;rer.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Hvis s&#xF8;keren ikke oppholder seg i det land hvor rettshjelp s&#xF8;kes, skal bevitnelsen eller erkl&#xE6;ringen om trang legaliseres gratis av en diplomatisk eller konsul&#xE6;r representant for den stat hvor dokumentet skal fremlegges.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a22" data-name="a22" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 22</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Den myndighet som er kompetent til &#xE5; avgi bevitnelsen eller motta erkl&#xE6;ringen om trang, kan innhente opplysninger om s&#xF8;kerens formuesforhold hos de andre kontraherende staters myndigheter.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Den myndighet som skal avgj&#xF8;re s&#xF8;knaden om fri rettshjelp, har innenfor grensene av sin kompetanse rett til &#xE5; kontrollere de bevitnelser, erkl&#xE6;ringer og opplysninger som fremlegges for den, og til &#xE5; kreve seg forelagt de ytterligere opplysninger som den finner p&#xE5;krevet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a23" data-name="a23" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 23</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">N&#xE5;r s&#xF8;keren oppholder seg i et annet land enn i det hvor han skal s&#xF8;ke fri rettshjelp, kan hans s&#xF8;knad om rettshjelp med bevitnelser eller erkl&#xE6;ringer om trang og i tilfelle andre skriftlige bevis til st&#xF8;tte for s&#xF8;knaden, oversendes gjennom konsulen for hans land til den myndighet som er kompetent til &#xE5; avgj&#xF8;re s&#xF8;knaden, eller til den myndighet som utpekes av den stat hvor s&#xF8;knaden skal behandles.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Bestemmelsene om rettsanmodninger i artikkel 9, annet, tredje og fjerde ledd, og i artiklene 10 og 12 skal ogs&#xE5; gjelde oversendelse av s&#xF8;knader om fri rettshjelp og disses vedlegg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a24" data-name="a24" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 24</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Blir fri rettshjelp tilst&#xE5;tt en borger av en av de kontraherende stater, skal ikke noen slags forkynnelse som vedr&#xF8;rer saken og som foretas i en annen av disse stater foranledige refusjon av omkostninger fra den anmodende til den anmodede stat.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Det samme gjelder rettsanmodninger, bortsett fra godtgj&#xF8;relser som er betalt til sakkyndige.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_5">
        <h2>V. Gebyrfri utskrift av sivilstandsregistre.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a25" data-name="a25" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 25</span>.</h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Trengende borger av en av de kontraherende stater kan kreve utskrift av sivilstandsregisteret levert gebyrfritt under samme vilk&#xE5;r som innlendinger. De dokumenter som er n&#xF8;dvendige ved inng&#xE5;else av ekteskap skal legaliseres uten betaling av de kontraherende staters diplomatiske eller konsul&#xE6;re representanter.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_6">
        <h2>VI. Personlig arrest.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a26" data-name="a26" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 26</span>.</h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Personlig arrest som ledd i tvangsfullbyrdelse eller som midlertidig forf&#xF8;yning kan ikke anvendes i sivile eller kommersielle saker overfor utlendinger som er borgere av en kontraherende stat, i tilfelle hvor arrest ikke er anvendelig overfor statens egne borgere. En omstendighet som en i landet bosatt statsborger kan p&#xE5;berope for &#xE5; f&#xE5; arresten hevet, skal ha samme virkning for borgere av en annen kontraherende stat selv om denne omstendighet er inntruffet i utlandet.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="NL/lov/1954-03-01/KAPITTEL_7">
        <h2>VII. Slutningsbestemmelser.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a27" data-name="a27" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 27</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Denne konvensjon er &#xE5;pen for undertegning av de stater som har v&#xE6;rt representert p&#xE5; den syvende Konferanse om Internasjonal Privatrett.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">Den skal ratifiseres, og ratifikasjonsdokumentene skal deponeres i det nederlandske utenriksministerium.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-3">Om hver deponering av ratifikasjonsdokumenter skal det settes opp en protokoll, og en bekreftet gjenpart av denne skal p&#xE5; diplomatisk vei sendes til hver av signatarstatene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a28" data-name="a28" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 28</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">Denne konvensjon trer i kraft den sekstiende dag etter at det fjerde ratifikasjonsdokument er deponert i samsvar med artikkel 27, annet ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-2">For hver signatarstat som ratifiserer senere, trer konvensjonen i kraft den sekstiende dag etter datoen for deponeringen av ratifikasjonsdokumentet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a29" data-name="a29" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 29</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">I forhold mellom de ratifiserende stater trer denne konvensjon i stedet for konvensjonen om den sivile prosess, undertegnet i Haag 17. juli 1905.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a30" data-name="a30" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 30</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Denne konvensjon gjelder for de kontraherende staters egentlige territorier (territoires metropolitains).</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-2">Hvis en kontraherende stat &#xF8;nsker konvensjonen satt i kraft for alle sine andre territorier eller for territorier hvis internasjonale forbindelser staten har ansvaret for, skal den tilkjennegi sin hensikt i s&#xE5; henseende ved et dokument som skal deponeres i det nederlandske utenriksministerium. Dette sender p&#xE5; diplomatisk vei en bekreftet gjenpart av dokumentet til hver av de kontraherende stater.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-3">Seks m&#xE5;neder etter denne meddelelse trer konvensjonen i kraft i forholdet mellom de stater som ikke har gjort noen innvending mot det, og det territorium eller de territorier som tilkjennegivelsen omfatter og hvis internasjonale forbindelser vedkommende stat har ansvaret for.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a31" data-name="a31" id="kapittel-7-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 31</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-1">Enhver stat som ikke har v&#xE6;rt representert p&#xE5; den syvende Konferanse om Internasjonal Privatrett, kan tiltre denne konvensjon, hvis ikke en eller flere stater som har ratifisert konvensjonen, gj&#xF8;r noen innvendinger mot det innen seks m&#xE5;neder etter at den nederlandske regjering har gitt meddelelse om tiltredelsen. Tiltredelsen foreg&#xE5;r p&#xE5; den m&#xE5;te som er foreskrevet i artikkel 27, annet ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-2">Tiltredelse av konvensjonen kan ikke finne sted f&#xF8;r den er tr&#xE5;dt i kraft i henhold til artikkel 28, f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a32" data-name="a32" id="kapittel-7-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 32</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-1">Enhver kontraherende stat kan ved undertegningen, ratifikasjonen eller tiltredelsen av denne konvensjon ta forbehold om &#xE5; begrense artikkel 17 til &#xE5; gjelde de borgere av de kontraherende stater som har sin vanlige bopel p&#xE5; dens territorium.</article>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-2">En stat som tar forbehold som nevnt i foreg&#xE5;ende ledd, kan bare kreve at andre kontraherende stater skal anvende artikkel 17 til fordel for dens borgere n&#xE5;r de har vanlig bopel i den kontraherende stat for hvis domstol de opptrer som saks&#xF8;kere eller intervenienter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1954-03-01/a33" data-name="a33" id="kapittel-7-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 33</span>.</h3>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-1">Denne konvensjon gjelder i fem &#xE5;r fra den dag som er nevnt i konvensjonens artikkel 28, f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-2">Dette tidsrom regnes fra denne dag ogs&#xE5; for stater som ratifiserer eller tiltrer senere.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-3">Konvensjonen skal ansees stiltiende forlenget for fem &#xE5;r ad gangen hvis den ikke blir oppsagt. Oppsigelsen m&#xE5; minst seks m&#xE5;neder f&#xF8;r periodens utl&#xF8;p notifiseres til det nederlandske utenriksministerium, som gir alle de andre kontraherende stater meddelelse om den.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-4">Oppsigelsen kan begrenses til de enkelte territorier eller enkelte av de territorier som er nevnt i en notifikasjon avgitt i henhold til artikkel 30, annet ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-5">Oppsigelsen har bare virkning i forhold til den stat som har notifisert den. Konvensjonen vedblir &#xE5; gjelde mellom de andre kontraherende stater.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-6">Til bekreftelse herav har de undertegnede etter beh&#xF8;rig fullmakt fra sine respektive regjeringer, undertegnet denne konvensjon.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-7">Utferdiget i Haag den 1. mars 1954 i ett eksemplar som skal deponeres i den nederlandske regjerings arkiver, og hvorav en bekreftet gjenpart p&#xE5; diplomatisk vei skal oversendes hver av de stater som har v&#xE6;rt representert p&#xE5; den syvende Haagkonferanse Om Internasjonal Privatrett.</article>
        </article>
      </section>
    </main>
  </body>
</html>
