<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om kommunal forkj&#xF8;psrett til leieg&#xE5;rder</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1977-04-29-34</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1977-04-29-34</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1977-04-29</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2004-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2003-09-12-93">lov/2003-09-12-93</a> fra 2004-01-01</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/08" title="Fast eiendoms rettsforhold">Fast eiendoms rettsforhold</a> &gt; <a href="legal-areas/08.01" title="Avhending">Avhending</a></li>
            <li><a href="legal-areas/11" title="Forvaltnings- og kommunalrett">Forvaltnings- og kommunalrett</a> &gt; <a href="legal-areas/11.01" title="Kommuner og fylkeskommuner">Kommuner og fylkeskommuner</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-08-26 (faglige fotnoter fjernet, struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om kommunal forkj&#xF8;psrett til leieg&#xE5;rder</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om kommunal forkj&#xF8;psrett til leieg&#xE5;rder</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1977-04-29-34</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om kommunal forkj&#xF8;psrett til leieg&#xE5;rder</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10.</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11.</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1977-04-29-34" id="dokument">
      <h1>Lov om kommunal forkj&#xF8;psrett til leieg&#xE5;rder</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Med leieg&#xE5;rd menes i denne lov utleieeiendom hvor mer enn halvparten av bruksarealet er innredet til beboelse og inneholder minst fem boliger.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eiendommen opph&#xF8;rer &#xE5; regnes som leieg&#xE5;rd etter denne lov, n&#xE5;r begj&#xE6;ring om oppdeling av eiendommen i eierseksjoner er tinglyst. En samleseksjon for boliger, som oppfyller kravene i f&#xF8;rste ledd, skal likevel regnes som leieg&#xE5;rd.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">En kommune har forkj&#xF8;psrett n&#xE5;r eiendomsrett til leieg&#xE5;rd i kommunen blir overf&#xF8;rt til andre enn staten eller den fylkeskommune der eiendommen ligger. Dette gjelder likevel ikke overf&#xF8;ringer ved arv, skifte eller ekspropriasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Som overf&#xF8;ring av eiendomsrett regnes ogs&#xE5; erverv av aksjer, sameieandeler eller parter i et leieg&#xE5;rdsselskap, slik at erververen blir innehaver av minst 50 pst. av samtlige aksjer, sameieandeler eller parter, eller f&#xE5;r rett til &#xE5; avgi stemme for minst 50 pst. av aksjekapitalen. Forkj&#xF8;psretten inntrer ogs&#xE5; n&#xE5;r to eller flere enten hver for seg eller i fellesskap erverver aksjer, sameieandeler eller parter som nevnt ovenfor, i et slikt antall at de til sammen blir innehavere av minst 50 pst. av samtlige aksjer, sameieandeler eller parter, n&#xE5;r ervervet skjer etter forutg&#xE5;ende innbyrdes overenskomst. Sammen med en erververs aksjer, sameieandeler eller parter regnes ogs&#xE5; aksjer, sameieandeler eller parter som tilh&#xF8;rer hans ektefelle, barn, foreldre eller s&#xF8;sken.</article>
        <article class="legalP" id="paragraf-2-ledd-3">N&#xE5;r kommunen gj&#xF8;r forkj&#xF8;psrett gjeldende i tilfelle som nevnt i annet ledd, har den rett og plikt til &#xE5; overta leieg&#xE5;rden.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Forkj&#xF8;psrett kan ikke gj&#xF8;res gjeldende ved overf&#xF8;ring av leieg&#xE5;rd n&#xE5;r erververen er eierens ektefelle eller i slekt med eieren eller eierens ektefelle i rett opp- eller nedstigende linje, eller i eierens eller ektefellens f&#xF8;rste sidelinje til og med barn av s&#xF8;sken.</article>
        <article class="changesToParent">Endret ved <a href="lov/1983-03-04-7">lover 4 mars 1983 nr. 7</a>, <a href="lov/1991-12-20-88">20 des 1991 nr. 88</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommunen kan nytte forkj&#xF8;psretten p&#xE5; vegne av leierne, n&#xE5;r disse &#xF8;nsker &#xE5; overta leieg&#xE5;rden som borettslag eller eierseksjonssameie, p&#xE5; egne vegne, p&#xE5; vegne av studentsamskipnad eller p&#xE5; vegne av selskap som ledes og kontrolleres av kommune eller stat.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lover 20 des 1991 nr. 88</a>, <a href="lov/2001-05-11-19">11 mai 2001 nr. 19</a> (ikr. 15 mai 2001 iflg. res. 11 mai 2001).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunens forkj&#xF8;psrett etter denne lov g&#xE5;r foran forkj&#xF8;psrett som grunner seg p&#xE5; avtale. Kommunens forkj&#xF8;psrett g&#xE5;r ogs&#xE5; foran sameiernes innl&#xF8;sningsrett etter <a href="lov/1965-06-18-6/&#xA7;11">sameieloven &#xA7; 11</a>.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Overdrager og erverver av leieg&#xE5;rd som omfattes av kommunens forkj&#xF8;psrett, skal straks gi skriftlig melding til kommunen. Departementet kan ved forskrift bestemme hvilke opplysninger meldingen skal inneholde, og hvilken kommunal instans meldingen skal sendes til.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hverken overdrager eller erverver kan disponere rettslig over leieg&#xE5;rden etter det tidspunkt forkj&#xF8;psrett kan gj&#xF8;res gjeldende. De kan derfor ikke foreta seksjonering, p&#xE5;hefte leieg&#xE5;rden servitutter, inng&#xE5; nye leiekontrakter eller foreta andre rettslige disposisjoner uten samtykke fra kommunen. De kan heller ikke foreta byggearbeider eller andre p&#xE5;kostninger utover n&#xF8;dvendig vedlikehold uten kommunens samtykke. Disposisjonsforbudet gjelder ikke tinglysing av skj&#xF8;te eller kj&#xF8;pekontrakt i tilknytning til den overf&#xF8;ring som utl&#xF8;ste forkj&#xF8;psretten.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Overdrager og erverver kan kreve at kommunen erstatter husleietap som f&#xF8;lge av disposisjonsforbudet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Overdrager og erverver av leieg&#xE5;rd som omfattes av kommunens forkj&#xF8;psrett plikter &#xE5; vedlikeholde leieg&#xE5;rden fram til overskj&#xF8;ting til kommunen finner sted.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Vedtak om &#xE5; nytte kommunens forkj&#xF8;psrett m&#xE5; v&#xE6;re gjort innen fire m&#xE5;neder etter at kommunen har mottatt melding etter <a href="lov/1977-04-29-34/&#xA7;5">&#xA7; 5</a> f&#xF8;rste eller <a href="lov/1977-04-29-34/&#xA7;10">&#xA7; 10</a> annet ledd. Er vedtak om &#xE5; bruke kommunens forkj&#xF8;psrett fattet uten det n&#xF8;dvendige kvalifiserte flertall, m&#xE5; nytt vedtak v&#xE6;re gjort senest innen en m&#xE5;ned etter utl&#xF8;pet av den ordin&#xE6;re frist.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fristen begynner &#xE5; l&#xF8;pe n&#xE5;r kommunen har mottatt alle de opplysninger som melderen har plikt til &#xE5; sende etter <a href="lov/1977-04-29-34/&#xA7;5">&#xA7; 5</a> f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Avholdes skj&#xF8;nn etter <a href="lov/1977-04-29-34/&#xA7;7">&#xA7; 7</a>, m&#xE5; kommunen, hvis den ikke vil gjennomf&#xF8;re forkj&#xF8;pet n&#xE5;r skj&#xF8;nnet er blitt endelig, fatte nytt vedtak om dette innen fire uker.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lover 20 des 1991 nr. 88</a>, <a href="lov/1993-06-11-85">11 juni 1993 nr. 85</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">N&#xE5;r forkj&#xF8;psretten gj&#xF8;res gjeldende, trer kommunen inn i erververens rettigheter og plikter, med mindre annet f&#xF8;lger av denne lov.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Kommunen overtar leieg&#xE5;rden p&#xE5; samme tidspunkt som det overtakelsestidspunkt som gjaldt mellom overdrager og erververen. Kommunen kan likevel kreve &#xE5; overta leieg&#xE5;rden ett &#xE5;r etter at forkj&#xF8;psretten kunne gj&#xF8;res gjeldende.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved gave, gavesalg eller overtakelse i tilfelle som nevnt i <a href="lov/1977-04-29-34/&#xA7;2">&#xA7; 2</a> annet ledd, legges leieg&#xE5;rdens omsetningsverdi til grunn. Det samme gjelder dersom vederlaget etter avtalen ikke er bestemt p&#xE5; overtakelsestidspunktet. Verdien fastsettes p&#xE5; grunnlag av <a href="lov/1984-04-06-17/&#xA7;5">ekspropriasjonserstatningsloven &#xA7; 5</a>.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Panthaver som har kj&#xF8;pt leieg&#xE5;rden p&#xE5; tvangssalg eller salg etter <a href="lov/1984-06-08-59/&#xA7;8-15">dekningsloven &#xA7; 8-15</a> for &#xE5; redde sin fordring, kan kreve at kommunen betaler ogs&#xE5; den udekte del av fordringen s&#xE5; langt pantets verdi rekker.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Overdrageren eller erververen kan kreve at forkj&#xF8;pet ogs&#xE5; skal omfatte l&#xF8;s&#xF8;re, fast eiendom eller rettighet som naturlig fulgte med i ervervet, selv om forkj&#xF8;psretten ikke gjelder slikt tilbeh&#xF8;r.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Dersom vederlaget helt eller delvis er fastsatt til annet enn penger, kan kommunen kreve at ytelsen i sin helhet omgj&#xF8;res til penger. Vilk&#xE5;r for ervervet som ikke har &#xF8;konomisk verdi, faller bort uten vederlag.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Overdrageren og erververen har krav p&#xE5; vederlag for n&#xF8;dvendige utlegg de har hatt i forbindelse med overdragelsen.</article>
        <article class="legalP" id="paragraf-7-ledd-8">Krav i henhold til femte eller syvende ledd m&#xE5; framsettes innen fire uker etter at melding om forkj&#xF8;psvedtaket er mottatt.</article>
        <article class="legalP" id="paragraf-7-ledd-9">Kommer partene ikke til enighet om forhold som nevnt i tredje til syvende ledd, avgj&#xF8;res tvisten ved skj&#xF8;nn. Det samme gjelder tvist om verdien av l&#xF8;s&#xF8;re, fast eiendom eller rettighet i fast eiendom, som ikke omfattes av forkj&#xF8;pet, n&#xE5;r det er fastsatt en samlet pris for dette og for det forkj&#xF8;pet skal omfatte.</article>
        <article class="legalP" id="paragraf-7-ledd-10">Begj&#xE6;ring om skj&#xF8;nn framsettes av kommunen hvis den ikke aksepterer de krav som er framsatt. Begj&#xE6;ringen m&#xE5; v&#xE6;re kommet inn til retten enten innen seks uker etter at vedtaket om forkj&#xF8;p ble gjort eller innen seks uker etter krav i henhold til femte eller syvende ledd ble mottatt.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lover 20 des 1991 nr. 88</a> (som endret fra <a href="lov/1992-06-26-86/&#xA7;6">&#xA7; 6</a> til <a href="lov/1992-06-26-86/&#xA7;7">&#xA7; 7</a>), <a href="lov/1992-06-26-86">26 juni 1992 nr. 86</a>, <a href="lov/2003-06-20-45">20 juni 2003 nr. 45</a> (ikr. 1 juli 2003 iflg. <a href="forskrift/2003-06-20-712">res. 20 juni 2003 nr. 712</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Avtale om at overdrageren skal ha rett til gjenkj&#xF8;p eller at overdrageren eller erververen skal ha rett til &#xE5; g&#xE5; fra avtalen dersom forkj&#xF8;psrett blir brukt, kan ikke gj&#xF8;res gjeldende mot kommunen eller noen som utleder sin rett fra kommunen. Det samme gjelder n&#xE5;r overdrageren eller erververen har rett til &#xE5; g&#xE5; fra avtalen p&#xE5; vilk&#xE5;r som det ikke ligger i kommunens h&#xE5;nd &#xE5; kunne oppfylle.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a> (som endret fra &#xA7; 7 til &#xA7; 8).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Den som etter at kommunens forkj&#xF8;psrett ble aktuell, har f&#xE5;tt tinglyst hjemmel til leieg&#xE5;rd som kommunen gj&#xF8;r gjeldende forkj&#xF8;psrett til, plikter etter krav fra kommunen &#xE5; overf&#xF8;re leieg&#xE5;rden eller rettigheter til kommunen mot at denne foretar oppgj&#xF8;r etter reglene i <a href="lov/1977-04-29-34/&#xA7;7">&#xA7; 7</a>.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a> (som endret fra &#xA7; 8 til &#xA7; 9).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="08.10">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Enhver plikter &#xE5; gi de opplysninger som er n&#xF8;dvendig for at kommunen skal kunne ut&#xF8;ve sin forkj&#xF8;psrett etter denne lov.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Departementet kan gi forskrifter om plikt for registerf&#xF8;rer for tinglysing i fast eiendom til &#xE5; gi kommunen melding om tinglyst eiendomsovergang.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lover 20 des 1991 nr. 88</a> (som endret fra &#xA7; 9 til &#xA7; 10), <a href="lov/2003-09-12-93">12 sep 2003 nr. 93</a> (ikr. 1 jan 2004 iflg. <a href="forskrift/2003-09-12-1136">res. 12 sep 2003 nr. 1136</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">Frister etter denne lov regnes slik som bestemt i <a href="lov/1915-08-13-5/&#xA7;148">domstolloven &#xA7; 148</a>.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1977-04-29-34/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne lov trer i kraft straks.</article>
        <article class="changesToParent">Endret ved <a href="lov/1991-12-20-88">lov 20 des 1991 nr. 88</a> (som endret fra &#xA7; 10 til &#xA7; 12).</article>
      </article>
    </main>
  </body>
</html>
