<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Overenskomst mellem Norge og Storbritannia ang&#xE5;ende den civile rettergang</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1931-01-30</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1931-01-30</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1931-09-07</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/17" title="Internasjonal rett">Internasjonal rett</a> &gt; <a href="legal-areas/17.04" title="Internasjonal privatrett">Internasjonal privatrett</a></li>
            <li><a href="legal-areas/30" title="Sivil- og straffeprosess">Sivil- og straffeprosess</a> &gt; <a href="legal-areas/30.01" title="Sivilprosess/tvisteloven">Sivilprosess/tvisteloven</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-08-26 (faglig fotnote fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Rettergangsoverenskomst med Storbritannia</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Overenskomst mellem Norge og Storbritannia ang&#xE5;ende den civile rettergang</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Overenskomsten som er undertegnet i London 30 jan 1931, ble ratifisert for Norges vedkommende 3 juli 1931 og ratifikasjonsdokumentene deretter utvekslet i London 7 aug 1931. Overenskomsten tr&#xE5;dte i kraft 7 sep 1931 (jf. artikkel 13). &#x2013; Jf. overenskomst 12 juni 1961. Den britiske sendemann i Oslo har i note til den norske utenriksminister av 30 sep 1931 meddelt at overenskomsten utstrekkes til ogs&#xE5; &#xE5; gjelde <i>Nord-Irland</i> og <i>Skottland</i> med ikrafttredelse for disse lands vedkommende fra 30 okt 1931 overensstemmende med overenskomstens art. 14 (b). Begj&#xE6;ringer om forkynnelse eller rettsanmodninger blir &#xE5; oversende &#xAB;The Registrar of the Supreme Court of Judicature of Northern Ireland&#xBB; for Nord-Irlands vedkommende, og &#xAB;The Crown Agent at Edinburgh&#xBB; for Skottlands vedkommende. Det engelske spr&#xE5;k blir i begge tilfelle &#xE5; benytte i meddelelser og oversettelser. I en annen note av samme dag har den britiske sendemann meddelt at i anmodninger om bevisoptagelse i Skottland utg&#xE5;ende fra norske myndigheter b&#xF8;r de skotske betegnelser &#xAB;pursuer&#xBB;, &#xAB;defender&#xBB;, &#xAB;advocate&#xBB; [og &#xAB;law agent&#xBB;] anvendes i stedet for de tilsvarende engelske betegnelser &#xAB;plaintiff&#xBB;, &#xAB;defendant&#xBB;, &#xAB;barrister&#xBB; og &#xAB;solicitor&#xBB;. Jf. skr. 12 feb 1934. Se skr. 18 des 1931 og 9 jan 1932 om utvidelse av overenskomsten til britiske kolonier, protektorater og territorier, skr. 25 jan 1932 ang. <i>New Zealand,</i> skr. 22 april 1933 ang. <i>Syd-Rhodesia,</i> skr. 6 okt 1933 ang. <i>Australia,</i> skr. 26 sep 1934 ang. <i>New Foundland,</i> skr. 10 april 1935 ang. <i>Kanal&#xF8;yene og Man,</i> skr. 20 juli og 14 des 1935 ang. <i>Canada.</i> &#x2013; For s&#xE5; vidt ang&#xE5;r tidligere britiske kolonier som er blitt selvstendige, gjelder avtalen n&#xE5; i forholdet mellom Norge og f&#xF8;lgende stater: <i>Kenya</i> (noteveksling 17 mai/28 mars 1965), <i>Swaziland</i> (noteveksling 3 sep/23 okt 1970), <i>Fiji</i> (noteveksling 20 okt/31 jan 1972), <i>Lesotho</i> (noteveksling 7 jan/27 juli 1972). Konvensjonen anses &#xE5; v&#xE6;re i kraft mellom Norge og Malta, mellom Norge og Bahamas (1977) og mellom Norge og Dominica (1987).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1931-01-30</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Overenskomst mellem Norge og Storbritannia ang&#xE5;ende den civile rettergang</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1" data-child-interval="Art 1">I. Innledning.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-paragraf-1">Art 1.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-2" data-child-interval="Art 2 &#x2013; 5">II. Forkynnelse av judisielle og ekstra-judisielle dokumenter.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-paragraf-1">Art 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-2">Art 3.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-3">Art 4.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-paragraf-4">Art 5.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-3" data-child-interval="Art 6 &#x2013; 10">III. Bevisoptagelser.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-paragraf-1">Art 6.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-2">Art 7.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-3">Art 8.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-4">Art 9.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-5">Art 10.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4" data-child-interval="Art 11">IV. Rettshjelp for ubemidlede, fengsling for gjeld og sikkerhetsstillelse for omkostninger.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-4-paragraf-1">Art 11.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-5">V. Almindelige bestemmelser.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1931-01-30" id="dokument">
      <h1>Overenskomst mellem Norge og Storbritannia ang&#xE5;ende den civile rettergang</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="NL/lov/1931-01-30/KAPITTEL_1">
        <h2>I. Innledning.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a1" data-name="a1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-paragraf-1-nummer-1">(a) Denne konvensjon kommer bare til anvendelse i civile og kommersielle saker, deri innbefattet saker hvori det ikke er tvist.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-paragraf-1-nummer-2">(b) I denne konvensjon skal ordene &#xAB;den ene (eller den annen) h&#xF8;ie kontraherende parts territorium&#xBB; fortolkes som omfattende det territorium som til enhver tid tilh&#xF8;rer en s&#xE5;dan h&#xF8;i kontraherende part som konvensjonen da f&#xE5;r anvendelse p&#xE5;.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="NL/lov/1931-01-30/KAPITTEL_2">
        <h2>II. Forkynnelse av judisielle og ekstra-judisielle dokumenter.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a2" data-name="a2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 2</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">N&#xE5;r judisielle eller ekstrajudisielle dokumenter som er oprettet p&#xE5; den ene av de h&#xF8;ie kontraherende parters territorium, begj&#xE6;res forkynt for personer, firmaer, selskaper, foreninger eller andre korporasjoner p&#xE5; den annen h&#xF8;ie kontraherende parts territorium, kan s&#xE5;danne dokumenter forkynnes for mottageren, uten hensyn til hans nasjonalitet, p&#xE5; den m&#xE5;te som omhandles i artikkel 3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a3" data-name="a3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-2-paragraf-2-nummer-1">(a) En diplomatisk eller konsul&#xE6;r tjenestemann for den h&#xF8;ie kontraherende part fra hvis territorium de dokumenter som skal forkynnes, utg&#xE5;r, skal skriftlig rette anmodning om forkynnelse til den kompetente myndighet i det land hvor dokumentene skal forkynnes, med begj&#xE6;ring om at nevnte myndighet skal foranledige dokumentene forkynt. Begj&#xE6;ringen skal av nevnte diplomatiske eller konsul&#xE6;re tjenestemann sendes vedkommende myndighet.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-2-paragraf-2-nummer-2">(b) Begj&#xE6;ringen om forkynnelse skal v&#xE6;re avfattet i det lands sprog, hvor forkynnelsen skal iverksettes.<article class="legalP" id="kapittel-2-paragraf-2-nummer-2-ledd-1">Forkynnelsesbegj&#xE6;ringen skal beskrive partene og angi deres fulle navn, beskrive mottageren og angi hans fulle navn og adresse og beskaffenheten av det dokument som skal forkynnes, samt v&#xE6;re vedlagt in duplo de dokumenter som skal forkynnes.</article></article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-2-paragraf-2-nummer-3">(c) Det dokument som skal forkynnes, skal enten v&#xE6;re avfattet i det lands sprog, hvor det skal forkynnes, eller v&#xE6;re ledsaget av en oversettelse til nevnte sprog. Oversettelsens riktighet skal v&#xE6;re bekreftet av en diplomatisk eller konsul&#xE6;r tjenestemann for den h&#xF8;ie kontraherende part fra hvis territorium dokumentene utg&#xE5;r eller av en edsvoren translat&#xF8;r i et av de to respektive land.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-2-paragraf-2-nummer-4">(d) Begj&#xE6;ringen om forkynnelse skal rettes og sendes:<article class="legalP" id="kapittel-2-paragraf-2-nummer-4-ledd-1">I Norge til herreds- eller byretten i den jurisdiksjon hvor forkynnelsen skal iverksettes.</article><article class="legalP" id="kapittel-2-paragraf-2-nummer-4-ledd-2">I England til &#xAB;the Senior Master of the Supreme Court of Judicature&#xBB;.</article><article class="legalP" id="kapittel-2-paragraf-2-nummer-4-ledd-3">Hvis den myndighet til hvem en forkynnelsesbegj&#xE6;ring er blitt sendt, ikke er kompetent til &#xE5; utf&#xF8;re forkynnelsen, skal nevnte myndighet p&#xE5; embeds vegne oversende dokumentet til den kompetente myndighet i samme stat.</article></article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-2-paragraf-2-nummer-5">(e) Forkynnelsen skal iverksettes av den kompetente myndighet i det land hvor dokumentet skal forkynnes. Dokumentet forkynnes p&#xE5; den m&#xE5;te som er foreskrevet i dette land for forkynnelse av lignende dokumenter, medmindre forkynnelsesbegj&#xE6;ringen m&#xE5;tte uttrykke &#xF8;nsket om en spesiell forkynnelsesm&#xE5;te. Denne forkynnelsesm&#xE5;te skal i s&#xE5; fall f&#xF8;lges for s&#xE5; vidt det ikke er uforenelig med landets lov.</article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-2-paragraf-2-nummer-6">(f) N&#xE5;r begj&#xE6;ring om forkynnelse er fremsatt overensstemmende med de foranst&#xE5;ende bestemmelser i denne artikkel, skal utf&#xF8;relsen ikke kunne nektes medmindre (1) forkynnelsesbegj&#xE6;ringens ekthet ikke er godtgjort eller (2) den h&#xF8;ie kontraherende part p&#xE5; hvis territorium den skal iverksettes, mener at iverksettelse av forkynnelsen vilde gj&#xF8;re inngrep i dens suverenitet eller sikkerhet.</article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-2-paragraf-2-nummer-7">(g) Den myndighet som utf&#xF8;rer forkynnelsen, skal utferdige en bevidnelse om forkynnelsen eller om den grunn som har v&#xE6;rt til hinder for den. Bevidnelsen skal gi oplysning om den m&#xE5;te og den dag som forkynnelsen eller den fors&#xF8;kte forkynnelse er foreg&#xE5;tt p&#xE5;, og skal sendes til den diplomatiske eller konsul&#xE6;re tjenestemann som har fremsatt begj&#xE6;ringen om forkynnelse. Bevidnelsen om forkynnelse eller fors&#xF8;kt forkynnelse skal v&#xE6;re p&#xE5;f&#xF8;rt det ene eksemplar eller festet til dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a4" data-name="a4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-2-paragraf-3-nummer-1">(a) Forskriftene i artiklene 2 og 3 skal ikke v&#xE6;re til hinder for at judisielle eller ekstrajudisielle dokumenter som er utferdiget p&#xE5; den ene h&#xF8;ie kontraherende parts territorium, forkynnes p&#xE5; den annen h&#xF8;ie kontraherende parts territorium uten henvendelse til eller mellemkomst av dette lands myndigheter p&#xE5; en av f&#xF8;lgende m&#xE5;ter:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-1-ledd-1">Forkynnelse ved en diplomatisk eller konsul&#xE6;r representant for den h&#xF8;ie kontraherende part fra hvis territorium dokumentet utg&#xE5;r,</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-2-ledd-1">Forkynnelse ved en representant som til det form&#xE5;l er opnevnt enten av den judisielle myndighet som begj&#xE6;rer forkynnelse av dokumentet, eller av den part p&#xE5; hvis begj&#xE6;ring dokumentet blev utferdiget;</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-3-ledd-1">Gjennem posten;</article></article></li><li data-name="4." value="4"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-4-ledd-1">En hvilken som helst annen forkynnelsesm&#xE5;te som p&#xE5; forkynnelsestiden anerkjennes av loven i det land hvorfra dokumentet utg&#xE5;r.</article></article></li></ol></article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-2-paragraf-3-nummer-2">(b) Det er underforst&#xE5;tt at gyldigheten og virkningen av en s&#xE5;dan forkynnelse blir &#xE5; bed&#xF8;mme av de h&#xF8;ie kontraherende parters domstoler i overensstemmelse med deres eget lands lov.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-2-paragraf-3-nummer-3">(c) De h&#xF8;ie kontraherende parter er enig om at det i prinsippet er &#xF8;nskelig at dokumenter som forkynnes p&#xE5; en av disse m&#xE5;ter, enten er avfattet i det lands sprog, hvor forkynnelsen skal utf&#xF8;res, eller ledsaget av en oversettelse til dette sprog &#x2013; med mindre mottageren er den h&#xF8;ie kontraherende parts unders&#xE5;tt fra hvis territorium det dokument som skal forkynnes, utg&#xE5;r. Da deres lands respektive lover ikke har bestemmelser som foreskriver oversettelser i s&#xE5;danne tilfelle, p&#xE5;tar de h&#xF8;ie kontraherende parter sig imidlertid ingen forpliktelse i denne henseende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a5" data-name="a5" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-2-paragraf-4-nummer-1">(a) N&#xE5;r dokumenter er blitt forkynt overensstemmende med forskriftene i art. 3, skal den h&#xF8;ie kontraherende part hvis diplomatiske eller konsul&#xE6;re tjenestemann har fremsatt forkynnelsesbegj&#xE6;ringen, godtgj&#xF8;re den annen h&#xF8;ie kontraherende part de gebyrer og utgifter som etter loven i det land hvor forkynnelsen iverksettes, skal betales til de personer som er ansatt til &#xE5; bes&#xF8;rge forkynnelser, og de gebyrer og utgifter som er p&#xE5;l&#xF8;pet ved at forkynnelsen er iverksatt p&#xE5; en spesiell m&#xE5;te. Disse gebyrer og utgifter skal ikke v&#xE6;re h&#xF8;iere enn de som i nevnte land vanligvis gjelder.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-2-paragraf-4-nummer-2">(b) Godtgj&#xF8;relse for disse gebyrer og utgifter skal den kompetente myndighet som har iverksatt forkynnelsen, n&#xE5;r den sender den i artikkel 3 (g) omhandlede bevidnelse, avkreve den diplomatiske eller konsul&#xE6;re tjenestemann som har fremsatt begj&#xE6;ringen.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-2-paragraf-4-nummer-3">(c) Bortsett fra det som ovenfor er bestemt, skal den ene h&#xF8;ie kontraherende part ikke betale den annen noen som helst avgift i anledning av forkynnelse av dokumenter.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="NL/lov/1931-01-30/KAPITTEL_3">
        <h2>III. Bevisoptagelser.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a6" data-name="a6" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">N&#xE5;r en judisiell myndighet p&#xE5; den ene av de h&#xF8;ie kontraherende parters territorium begj&#xE6;rer foretatt bevisoptagelse p&#xE5; den annen h&#xF8;ie kontraherende parts territorium, kan s&#xE5;dan bevisoptagelse foretas p&#xE5; den i artikkel 7 beskrevne m&#xE5;te. Bevisoptagelse innbefatter fremleggelse, identifikasjon og unders&#xF8;kelse av dokumenter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a7" data-name="a7" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-3-paragraf-2-nummer-1">(a) Den judisielle myndighet som &#xF8;nsker bevisoptagelsen, kan overensstemmende med sin egen lovs forskrifter henvende sig med en rettsanmodning til den kompetente myndighet i det land hvor bevisoptagelsen skal finne sted, og anmode den nevnte myndighet om &#xE5; foreta bevisoptagelsen.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-3-paragraf-2-nummer-2">(b) Rettsanmodningen skal v&#xE6;re avfattet i det lands sprog, hvor bevisoptagelsen skal foretas eller v&#xE6;re ledsaget av en oversettelse til dette sprog. Oversettelsens riktighet skal v&#xE6;re bekreftet av en diplomatisk eller konsul&#xE6;r tjenestemann for den h&#xF8;ie kontraherende part hvis judisielle myndighet fremsetter begj&#xE6;ringen, eller av en edsvoren translat&#xF8;r i et av de to respektive land. Rettsanmodningen skal angi arten av den sak, hvori bevisoptagelsen &#xF8;nskes, partenes fulle navn og beskrivelse av vidnene samt disses fulle navn og adresse. Den skal likeledes enten v&#xE6;re ledsaget av en liste over de sp&#xF8;rsm&#xE5;l som skal fremsettes for vidnet eller vidnene, og en oversettelse hvis riktighet er bekreftet p&#xE5; den ovenfor angitte m&#xE5;te, eller inneholde n&#xF8;iaktige instruksjoner eller oplysninger ang&#xE5;ende de forhold som bevisoptagelse er begj&#xE6;rt om, eller i stedet inneholde begj&#xE6;ring til den kompetente myndighet om &#xE5; tillate at det muntlig stilles de sp&#xF8;rsm&#xE5;l som partene eller deres representanter &#xF8;nsker &#xE5; fremsette.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-3-paragraf-2-nummer-3">(c) Rettsanmodninger skal oversendes:<article class="legalP" id="kapittel-3-paragraf-2-nummer-3-ledd-1">I Norge, av en britisk diplomatisk eller konsul&#xE6;r tjenestemann, til herreds- eller byretten i den jurisdiksjon hvor bevisoptagelsen skal foretas.</article><article class="legalP" id="kapittel-3-paragraf-2-nummer-3-ledd-2">I England av en norsk diplomatisk eller konsul&#xE6;r tjenestemann til &#xAB;the Senior Master of the Supreme Court of Judicature&#xBB;.</article><article class="legalP" id="kapittel-3-paragraf-2-nummer-3-ledd-3">I tilfelle av at den myndighet til hvem rettsanmodningen er blitt oversendt, ikke er kompetent til &#xE5; efterkomme den, skal nevnte myndighet uten noen ytterligere begj&#xE6;ring oversende rettsanmodningen til sitt eget lands kompetente myndighet.</article></article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-3-paragraf-2-nummer-4">(d) Den kompetente myndighet som rettsanmodningen er oversendt eller videresendt til, skal ta den til f&#xF8;lge og foreta den begj&#xE6;rte bevisoptagelse under anvendelse av de samme tvangsmidler og den samme fremgangsm&#xE5;te som anvendes til utf&#xF8;relsen av en begj&#xE6;ring der utg&#xE5;r fra myndighetene i dens eget land. Dersom det i rettsanmodningen er uttalt &#xF8;nske om at en spesiell fremgangsm&#xE5;te skal f&#xF8;lges, skal dog denne fremgangsm&#xE5;te i s&#xE5; fall brukes s&#xE5; langt som det m&#xE5;tte v&#xE6;re forenlig med loven i det land hvor bevisoptagelsen skal foreg&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-3-paragraf-2-nummer-5">(e) Den diplomatiske eller konsul&#xE6;re tjenestemann som rettsanmodningen er oversendt gjennem, skal &#x2013; hvis han s&#xE5; &#xF8;nsker &#x2013; underrettes om dagen og stedet for rettshandlingen, for at han kan underrette den interesserte part eller de interesserte parter, som skal ha rett til &#xE5; v&#xE6;re til stede personlig eller til &#xE5; v&#xE6;re representert s&#xE5;fremt de &#xF8;nsker det.</article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-3-paragraf-2-nummer-6">(f) Efterkommelse av rettsanmodningen kan bare nektes:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-1-ledd-1">S&#xE5;fremt rettsanmodningens ekthet ikke er godtgjort.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-2-ledd-1">S&#xE5;fremt utf&#xF8;relsen av vedkommende rettsanmodning ikke inng&#xE5;r under den d&#xF8;mmende makts bef&#xF8;ielser i det land hvor bevisoptagelsen skal foretas.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-3-ledd-1">S&#xE5;fremt den h&#xF8;ie kontraherende part p&#xE5; hvis territorium bevisoptagelsen skal finne sted, mener at den vilde gj&#xF8;re inngrep i dens suverenitet eller sikkerhet.</article></article></li></ol></article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-3-paragraf-2-nummer-7">(g) I ethvert tilfelle hvor rettsanmodningen ikke efterkommes av den myndighet til hvem den er rettet, skal denne straks underrette den diplomatiske eller konsul&#xE6;re tjenestemann som den er oversendt gjennem, med oplysning om grunnene til at efterkommelse av rettsanmodningen er avsl&#xE5;tt eller med angivelse av den rettslige myndighet som den er blitt oversendt til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a8" data-name="a8" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 8</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-3-paragraf-3-nummer-1">(a) Forskriftene i artiklene 6 eller 7 er ikke til hinder for at bevisoptagelse som &#xF8;nskes av en judisiell myndighet p&#xE5; den ene h&#xF8;ie kontraherende parts territorium, optas p&#xE5; den annens territorium uten henvendelse til eller mellemkomst av myndighetene i det land hvor vidneforklaringen optas, ved hjelp av en person som har betingelsene for det efter loven i det land hvis domstol har begj&#xE6;rt bevisoptagelsen. Den nevnte person kan v&#xE6;re en diplomatisk eller konsul&#xE6;r tjenestemann for den h&#xF8;ie kontraherende part hvis domstol &#xF8;nsker vidneforklaringen, eller en hvilken som helst annen skikket person som opnevnes direkte for anledningen.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-3-paragraf-3-nummer-2">(b) Det er underforst&#xE5;tt at hvor den i foreg&#xE5;ende avsnitt omhandlede form for bevisoptagelse anvendes, m&#xE5; den foreg&#xE5; helt frivillig og der kan ikke anvendes noen slags tvangsforanstaltninger, likesom det vil henh&#xF8;re under de h&#xF8;ie kontraherende parters respektive domstoler overensstemmende med sitt eget lands lov &#xE5; avgj&#xF8;re hvorvidt en s&#xE5;ledes foretatt bevisoptagelse kan tillates brukt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a9" data-name="a9" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Den omstendighet at et fors&#xF8;k p&#xE5; &#xE5; foreta bevisoptagelse p&#xE5; den i artikkel 8 omhandlede m&#xE5;te er blitt resultatl&#xF8;st fordi et vidne har avsl&#xE5;tt &#xE5; m&#xF8;te, avgi forklaring eller fremlegge dokumenter, er ikke til hinder for at der senere fremsettes begj&#xE6;ring overensstemmende med artikkel 7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a10" data-name="a10" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>.</h3>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-3-paragraf-5-nummer-1">(a) N&#xE5;r bevisoptagelse foreg&#xE5;r p&#xE5; den i artikkel 7 omhandlede m&#xE5;te, skal den h&#xF8;ie kontraherende part hvis judisielle myndighet har fremsatt rettsanmodningen, godtgj&#xF8;re den annen h&#xF8;ie kontraherende part de utgifter som den sistnevntes kompetente myndighet ved &#xE5; efterkomme begj&#xE6;ringen har hatt til gebyrer og utgifter til vidner, sakkyndige, tolker eller translat&#xF8;rer, omkostninger ved fremstilling av vidner som ikke har m&#xF8;tt frivillig, og gebyrer og utgifter til personer som av vedkommende myndighet er blitt opnevnt til &#xE5; optre i saker hvor deres eget lands lov tilsteder at dette skjer, samt gebyrer og utgifter som er p&#xE5;l&#xF8;pet fordi en s&#xE6;rlig fremgangsm&#xE5;te har v&#xE6;rt forlangt og er blitt fulgt. Utgiftene skal v&#xE6;re de samme som vanlig for lignende saker i det land hvor bevisoptagelsen har funnet sted.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-3-paragraf-5-nummer-2">(b) Krav p&#xE5; godtgj&#xF8;relsen av disse utgifter blir av den kompetente myndighet som har utf&#xF8;rt rettsanmodningen, n&#xE5;r dokumentene i saken tilbakesendes, &#xE5; fremsette for den diplomatiske eller konsul&#xE6;re tjenestemann som har oversendt dokumentene.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-3-paragraf-5-nummer-3">(c) Bortsett fra det som ovenfor er bestemt, skal den ene h&#xF8;ie kontraherende part ikke betale den annen noen som helst avgift i anledning av bevisoptagelsen.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="NL/lov/1931-01-30/KAPITTEL_4">
        <h2>IV. Rettshjelp for ubemidlede, fengsling for gjeld og sikkerhetsstillelse for omkostninger.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1931-01-30/a11" data-name="a11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 11</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Den ene h&#xF8;ie kontraherende parts unders&#xE5;tter skal p&#xE5; den annen h&#xF8;ie kontraherende parts territorium nyte godt av fullstendig samme behandling som den sistnevnte parts egne unders&#xE5;tter for s&#xE5; vidt ang&#xE5;r fri rettshjelp for fattige og fengsling for gjeld; og forutsatt at de bor innen et av disse territorier, skal de ikke plikte &#xE5; stille sikkerhet for saksomkostninger i noe tilfelle hvor den annen h&#xF8;ie kontraherende parts egne unders&#xE5;tter ikke vilde ha plikt til det.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="NL/lov/1931-01-30/KAPITTEL_5">
        <h2>V. Almindelige bestemmelser.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></h2>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Artiklene 12 til 15 som inneholder bestemmelser bl.a. om Konvensjonens ratifikasjon, stedlige virkeomr&#xE5;de og oppsigelse, er ikke tatt med her. De er trykt bl.a. senest i utgaven 1682-1969 av Norges Lover og i &#xAB;Norges Traktater&#xBB; I s. 1036-37.</article>
        </footer>
      </section>
    </main>
  </body>
</html>
