<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nn">
  <head>
    <title>Lov om fiendegods [fiendegodsloven]</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1950-12-15-4</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1950-12-15-4</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttreding av siste endring</dt>
        <dd class="lastChangeInForce">2015-10-01</dd>
        <dt class="lastChangedBy">Sist endra ved</dt>
        <dd class="lastChangedBy"><a href="lov/2015-06-19-65">lov/2015-06-19-65</a> fra 2015-10-01</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/08" title="Fast eiendoms rettsforhold">Fast eiendoms rettsforhold</a> &gt; <a href="legal-areas/08.04" title="Ekspropriasjon">Ekspropriasjon</a></li>
            <li><a href="legal-areas/08" title="Fast eiendoms rettsforhold">Fast eiendoms rettsforhold</a> &gt; <a href="legal-areas/08.10" title="Tinglysing. Registrering">Tinglysing. Registrering</a></li>
            <li><a href="legal-areas/11" title="Forvaltnings- og kommunalrett">Forvaltnings- og kommunalrett</a> &gt; <a href="legal-areas/11.04" title="Statistikk. Registrering">Statistikk. Registrering</a></li>
            <li><a href="legal-areas/13" title="HMS og beredskaps- og sikkerhetsrett">HMS og beredskaps- og sikkerhetsrett</a> &gt; <a href="legal-areas/13.01" title="Beredskap">Beredskap</a></li>
            <li><a href="legal-areas/29" title="Stats-, statsforfatnings- og statsborgerrett">Stats-, statsforfatnings- og statsborgerrett</a> &gt; <a href="legal-areas/29.01" title="Forsvaret">Forsvaret</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-08-27 (faglige fotnoter fjernet, struktur, UU-tilpasset)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Fiendegodsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om fiendegods [fiendegodsloven]</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1950-12-15-4</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om fiendegods [fiendegodsloven]</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10.</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11.</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1950-12-15-4" id="dokument">
      <h1>Lov om fiendegods [fiendegodsloven]</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Med fiende er i denne lova meint:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">Stat som Noreg er i krig med (fiendestat).</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">Borgar av fiendestat kvar han s&#xE5; bur eller held til.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">Fysisk person som bur eller har fast tilhald p&#xE5; fiendeomr&#xE5;de.</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">Juridisk person (selskap, lag, korporasjon eller stifting) privat eller offentleg, som har setet sitt p&#xE5; fiendeomr&#xE5;de eller slik juridisk person som fienden har kontrollen over.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-1-ledd-2">Med fiendeomr&#xE5;de er i denne lova meint omr&#xE5;de som fiendestat har h&#xF8;gste retten (suvereniteten) over. Det same gjeld omr&#xE5;de som Kongen eller den han gjev fullmakt har fastsett skal reknast for fiendeomr&#xE5;de.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Kongen eller den han gjev fullmakt kan fastsetja at andre rettssubjekt og enn dei som er nemnde i f&#xF8;rste leden skal reknast for fiende etter denne lova. P&#xE5; same m&#xE5;ten kan det fastsetjast at rettssubjekt som kjem inn under f&#xF8;resegnene i f&#xF8;rste leden, ikkje skal reknast for fiende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fiendegods etter denne lova er etternemnde eigedomsverde n&#xE5;r dei h&#xF8;yrer ein fiende til:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Fast eigedom, skip, laus&#xF8;yre og varer som er her i riket end&#xE5; om retten til slik eigedom er knytt til dokument som er utafor riket.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Betalingsverde, verdepapir og dokument av alle slag som heimlar eller tener til prov for rettar og som er her i riket.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">Aksjar og andre partar eller kapitalinteresser i norske f&#xF8;retak.</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">Krav p&#xE5; skuldmenn, som har heime her i riket, end&#xE5; om kravet er knytt til omsetningsskuldbrev som er utafor riket.</article></article></li><li data-name="e." value="5"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">Patent-, design- og varemerkerettar, rett til forretningskjenneteikn, rett til fotografi og rett til &#xE5;ndsverk, alt s&#xE5; langt dei har rettsvern i Noreg. Likeeins rettar som knyter seg til s&#xF8;knader om patent-, design- eller varemerkevern i Noreg.</article></article></li><li data-name="f." value="6"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">Rettar etter trygdeavtale med norsk trygdelag eller med representant (hovudagent) i Noreg for utalandsk trygdelag.</article></article></li><li data-name="g." value="7"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1">Alle andre &#xF8;konomiske verde som er her i riket.</article></article></li><li data-name="h." value="8"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1">Tinglege rettar og kontraktsrettar vedkomande eigedomsverde som nemnt under a-g.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-2-ledd-2">Lova gjeld ikkje for krigsmateriell og anna som er serleg tilskipa for milit&#xE6;re f&#xF8;rem&#xE5;l eller herfang som er tatt av norske eller allierte milit&#xE6;rstyrkar, utan det blir fastsett av Kongen eller den han gjev fullmakt.</article>
        <article class="changesToParent">Endra med <a href="lov/2003-03-14-15">lov 14 mars 2003 nr. 15</a> (ikr. 1 mai 2003 iflg. <a href="forskrift/2003-04-04-417">res. 4 apr 2003 nr. 417</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fiendegodset blir styrt av Direktoratet for fiendegods<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> under leiing av ein direkt&#xF8;r. Kongen eller den han gjev fullmakt kan nemne opp eit r&#xE5;d og elles gjeva n&#xE6;rare organisasjons- og arbeidsf&#xF8;resegner for direktoratet.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Utgiftene med verksemda blir tekne av dei verde som direktoratet styrer med.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Inkurie: Direktoratet for fiendegods er lagt ned.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle som skuldar pengar eller andre ytingar til fienden eller som eig, sit inne med, forvarar, r&#xE5;der over eller har tilsyn med fiendegods, pliktar &#xE5; melda dette til Direktoratet for fiendegods p&#xE5; den m&#xE5;ten og innan den frist som direktoratet fastset. Det same gjeld alle som styrer eller er med i styringa av norske selskap eller andre f&#xF8;retak som fienden har part i. Direktoratet kan med &#xE5;lmenne reglar eller serleg f&#xF8;resegn gjera unnatak fr&#xE5; meldeplikta.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Direktoratet kan gjera etterr&#xF8;kjingar til &#xE5; f&#xE5; oversyn over fiendegods. Med tilf&#xF8;re av dette kan det krevja opplysning av offentlege og kommunale styre-makter, einskildmenn og institusjonar. Det kan og krevja &#xE5; f&#xE5; granska registrerte rekneskapsopplysninger, rekneskapsmateriale, forretnings-, styre- og m&#xF8;teb&#xF8;ker og andre dokument og b&#xF8;ker. Er det turvande kan det krevja &#xE5; f&#xE5; sj&#xE5; over verde eller stader der det finst verde. Politiet skal hjelpa til med slike etterr&#xF8;kjingar, n&#xE5;r direktoratet krev det. Direktoratet kan gjeva tingretten p&#xE5;legg om &#xE5; registrera og om det trengst forsegla fiendegods i vedkomande domssokn. Den lovsette teiingsskyldnaden for offentlege tenestemenn, bankar, sakf&#xF8;rarar, meklarar og andre fritek ikkje fr&#xE5; plikt til &#xE5; gjeva melding eller opplysningar etter denne lova eller f&#xF8;resegner som er gjevne med heimel i den.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Alle som i tenesta f&#xE5;r opplysningar etter denne paragrafen, skal s&#xE5; langt det ikkje strider mot tenesteplikta, teia heilt med det som dei har f&#xE5;tt vita. Dei m&#xE5; ikkje i si n&#xE6;ringsverksemd gjera bruk av l&#xF8;ynhaldne driftsgreier eller framgangsm&#xE5;tar, som dei p&#xE5; denne m&#xE5;ten har f&#xE5;tt kjennskap til.</article>
        <article class="changesToParent">Endret ved <a href="lov/1998-07-17-56">lover 17 juli 1998 nr. 56</a> (ikr. 1 jan 1999), <a href="lov/2002-08-30-67">30 aug 2002 nr. 67</a> (ikr. 1 jan 2003 iflg. <a href="forskrift/2002-08-30-938">res. 30 aug 2002 nr. 938</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det er forbode &#xE5; betale skuld til fienden eller &#xE5; avhenda, leggja hefte p&#xE5;, bruka opp eller annleis r&#xE5;da over fiendegods p&#xE5; slik m&#xE5;te, at det kjem bort eller minkar serleg i verde. Direktoratet for fiendegods kan med &#xE5;lmenne reglar eller serleg l&#xF8;yve gjera unnatak fr&#xE5; dette forbodet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Rettshandel i strid med forbodet i f&#xF8;rre leden er utan rettsverknad. God tru gjev ingen heimel for &#xE5; vinna eigedomsrett eller annan rett til fiendegods. Unnatak gjeld likevel for pengar og for aksjar og skuldbrev som er utferda til ihendehavaren.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Utlegg og anna tvangsfullf&#xF8;ring i fiendegods kan ikkje fremjast utan samtykke fr&#xE5; Direktoratet for fiendegods. Det same gjeld inndraging i konkursbu.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Direktoratet for fiendegods kan gjera gjeldande alle dei rettane fienden har til gods som nemnt i <a href="lov/1950-12-15-4/&#xA7;2">&#xA7; 2</a> og er i s&#xE5; m&#xE5;te legitimert til &#xE5; handla p&#xE5; vegner av fienden. Dette gjeld end&#xE5; om rettane er knytte til dokument som ein ikkje har til stades. Er retten tinglyst eller innf&#xF8;rt i offentleg register, b&#xF8;r det gjerast merknad om det i registeret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Direktoratet for fiendegods kan ta dei r&#xE5;dgjerder som det held turvande til &#xE5; tryggja, halda ved like eller utnytta fiendegods som det har til styring, eller som den ophavelege eigaren, innehavaren eller annan styrer sj&#xF8;lv med samtykke og under kontroll av direktoratet. Dersom det er tenleg kan godset seljast og vederlaget takast under styring p&#xE5; vanleg m&#xE5;te. N&#xE6;ringsverksemd som h&#xF8;yrer fienden til, kan takast under styring av ein styrar som direktoratet nemner opp. Styraren skal etter n&#xE6;rare tilvisingar og under kontroll av direktoratet ta dei r&#xE5;dgjerder som f&#xF8;rem&#xE5;let krev.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ikkje oppfylte &#xF8;konomiske kontrakter med dei rettssubjekt som er nemnde i <a href="lov/1950-12-15-4/&#xA7;1">&#xA7; 1</a> bokstav a, c og d, fell bort ved krigsutbrotet utan Direktoratet for fiendegods fastset at dei skal gjelda framleis.</article>
        <article class="legalP" id="paragraf-8-ledd-2">N&#xE5;r slike kontrakter som er nemnde i f&#xF8;rste leden heilt eller i nokon mon er oppfylde av fienden, kan direktoratet krevja &#xE5; g&#xE5; inn i dei. Nyttar det ikkje denne retten, kan det gjera gjeldande alle rettar som bortsett fr&#xE5; krigstilstanden hadde tilkome fienden d&#xE5; kontrakten fall bort.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ifall fienden ikkje har oppfylt kontrakten heilt ut, er det ikkje h&#xF8;ve til &#xE5; g&#xE5; inn i kontrakten utan at dei attst&#xE5;ende skuldnadene blir oppfylt med dei avvik som kan fylgja av lov eller onnor bindande f&#xF8;resegn. Oppfylling kan i dette tilfelle ikkje krevjast utan at kravet blir framsett innan rimeleg tid etter at det vart h&#xF8;ve til det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Med dei unnatak som g&#xE5;r fram av denne paragrafen eller f&#xF8;resegner som er gjevne med heimel i paragrafen, skal f&#xF8;resegnene i denne lova gjelda tilsvarande s&#xE5; langt dei h&#xF8;ver for gods som nemnt i <a href="lov/1950-12-15-4/&#xA7;2">&#xA7; 2</a> bokstav a-h n&#xE5;r det h&#xF8;yrer til fysisk person som bur eller har fast tilhald p&#xE5; eit omr&#xE5;de som er hersett av fienden, eller juridisk person som har setet sitt p&#xE5; slikt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Gods som nemnt i f&#xF8;rre leden kan ikkje seljast utan det er kj&#xF8;pt eller tilverka for &#xE5; seljast eller det er fare for verdmink eller det vil f&#xF8;ra med seg etter m&#xE5;ten altfor store utgifter &#xE5; halda det ved like.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Kontraktar mellom personar som nemnt i f&#xF8;rste leden skal gjelda framleis dersom dei ikkje fell bort etter dei rettsreglar som elles gjeld.</article>
        <article class="legalP" id="paragraf-9-ledd-4">N&#xE5;r det gjeld gods som nemnt i f&#xF8;rste leden kan Kongen eller den han gjev fullmakt, ogs&#xE5; elles gjeva f&#xF8;resegner som avvik fr&#xE5; denne lova.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Kongen eller den han gjev fullmakt kan gjeva n&#xE6;rare f&#xF8;resegner til gjennomf&#xF8;ring av denne lova.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="31.16">&#xA7; 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">Bryt nokon denne lova eller f&#xF8;resegner gjeve med heimel i lova, blir han straffa med bot eller med fengsel opp til eitt &#xE5;r eller med b&#xE5;e desse straffene. Er brotet gjort av aktl&#xF8;yse, er straffa bot.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Det blir ikkje p&#xE5;tala utan etter krav fr&#xE5; Direktoratet for fiendegods. Dette gjeld likevel ikkje brot mot f&#xF8;resegnene i <a href="lov/1950-12-15-4/&#xA7;4">&#xA7; 4</a>, siste leden.</article>
        <article class="legalP" id="paragraf-11-ledd-3">F&#xF8;resegnene gjeld og handlingar som norsk statsborgar eller nokon som har heime i Noreg, har gjort i utlandet.</article>
        <article class="changesToParent">Endra med <a href="lov/1973-01-26-2">lover 26 jan 1973 nr. 2</a>, <a href="lov/2015-06-19-65">19 juni 2015 nr. 65</a> (ikr. 1 okt 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1950-12-15-4/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="32.04">&#xA7; 12</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">Kongen fastset kva dag denne lova skal ta til &#xE5; gjelda.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Kongen eller den han gjev fullmakt, fastset i kor stor mon lova skal gjelda p&#xE5; Svalbard.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Lov om fiendegods o.a. fr&#xE5; <a href="lov/1946-03-22-4">22. mars 1946</a><sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal framleis gjelda for gods som kjem inn under lova.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Inkurie: Lova er &#xAB;nr. 4&#xBB;.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
