<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om naturskadeforsikring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1989-06-16-70</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1989-06-16-70</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1990-07-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2025-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2024-12-13-78">lov/2024-12-13-78</a> fra 2025-01-01</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/03" title="Bank, finans og regnskapsrett">Bank, finans og regnskapsrett</a> &gt; <a href="legal-areas/03.04" title="Forsikring">Forsikring</a></li>
            <li><a href="legal-areas/05" title="Erstatnings- og forsikringsrett">Erstatnings- og forsikringsrett</a> &gt; <a href="legal-areas/05.03" title="Naturskadeforsikring">Naturskadeforsikring</a></li>
            <li><a href="legal-areas/05" title="Erstatnings- og forsikringsrett">Erstatnings- og forsikringsrett</a> &gt; <a href="legal-areas/05.07" title="Skadeforsikring">Skadeforsikring</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-08-13 (faglige fotnoter fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Naturskadeforsikringsloven &#x2013; natskforsl</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om naturskadeforsikring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Se <a href="lov/2014-08-15-59">naturskadeloven</a> og <a href="lov/1989-06-16-69">forsikringsavtaleloven</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1989-06-16-70</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om naturskadeforsikring</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 4 a.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 5.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 6.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1989-06-16-70" id="dokument">
      <h1>Lov om naturskadeforsikring</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Ting i Norge som er forsikret mot brannskade, er ogs&#xE5; forsikret mot naturskade, dersom skaden p&#xE5; vedkommende ting ikke dekkes av annen forsikring. Med naturskade forst&#xE5;s skade som direkte skyldes naturulykke i form av skred, storm, flom, stormflo, flodb&#xF8;lge, meteorittnedslag, jordskjelv eller vulkanutbrudd. Er den forsikrede ting et bolighus eller fritidshus, omfatter forsikringen ogs&#xE5; naturskader p&#xE5; hage, hageanlegg og g&#xE5;rdsplass oppad begrenset til 5 dekar, inkludert den delen av en tilf&#xF8;rselsvei som ligger innenfor hagen, hageanlegget og g&#xE5;rdsplassen. Kongen kan i forskrift gi regler om hva som skal regnes som bolighus eller fritidshus.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Selskapet svarer likevel ikke for naturskade p&#xE5; skog eller avling p&#xE5; rot, varer under transport, motorvogn og tilhenger til bil, luftfart&#xF8;y, skip og sm&#xE5;b&#xE5;ter og ting i disse, fiskeredskap p&#xE5; fart&#xF8;y eller i sj&#xF8;en, utstyr i sj&#xF8;en for produksjon av fisk, fisk i steng, l&#xE5;s eller dam, utstyr for utvinning av olje, gass eller andre naturforekomster p&#xE5; havbunnen. Selskapet svarer heller ikke for naturskade som alene rammer antenner, skilt o.l. Kongen kan bestemme at andre gjenstander helt eller delvis skal unntas fra naturskadeforsikring etter leddet her.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Er et brannforsikret bolighus eller fritidshus skadet i en naturulykke, og det ikke gis tillatelse til &#xE5; reparere eller gjenoppbygge huset p&#xE5; skadestedet p&#xE5; grunn av fare for ny naturskade, skal forsikringsselskapet erstatte tomtens omsetningsverdi f&#xF8;r skaden, oppad begrenset til fem dekar. Det skadede huset og eventuelle forsikrede uthus skal dessuten erstattes som om de var totalskadet. Er grunnen under et brannforsikret bolighus eller fritidshus blitt ustabil som f&#xF8;lge av en naturulykke, gjelder f&#xF8;rste og annet punktum tilsvarende selv om huset ikke er skadet. Forsikringsselskapet har ikke klagerett over avslag p&#xE5; s&#xF8;knad om tillatelse til reparasjon eller gjenoppbygging.</article>
        <article class="legalP" id="paragraf-1-ledd-4">I stedet for &#xE5; erstatte tomt og bygninger etter tredje ledd kan forsikringsselskapet velge &#xE5; sikre eiendommen, forutsatt at den sikrede samtykker skriftlig. Sikringstiltakene m&#xE5; gi s&#xE5; god beskyttelse mot ny naturskade at eieren kan f&#xE5; tillatelse til reparasjon eller gjenoppbygging p&#xE5; skadestedet. Forsikringsselskapet skal dekke utgiftene til sikringstiltakene og s&#xF8;rge for ettersyn og vedlikehold.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om ordningen for erstatning av tomt og bygninger etter tredje ledd og om sikring etter fjerde ledd.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Naturskadeerstatning kan settes ned, eller falle bort n&#xE5;r skadens inntreden eller omfang helt eller delvis skyldes svak konstruksjon i forhold til de p&#xE5;kjenninger tingen kan ventes &#xE5; bli utsatt for, d&#xE5;rlig vedlikehold eller tilsyn, eller n&#xE5;r den skadelidte kan lastes for at han ikke forebygget skaden eller hindret dens omfang. Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; den skadelidtes forutsetninger for &#xE5; innse hvilke krav som m&#xE5; stilles, hans mulighet for utbedring av mangelen og forholdene ellers. Avkorting skal ikke skje hvis den skadelidte bare er lite &#xE5; legge til last.</article>
        <article class="legalP" id="paragraf-1-ledd-7">Er det nedlagt bygge- og deleforbud etter <a href="lov/1994-03-25-7/&#xA7;22">lov om sikring mot naturskader &#xA7; 22</a>, gis ikke erstatning for skade p&#xE5; byggverk som siden er oppf&#xF8;rt p&#xE5; vedkommende omr&#xE5;de, eller for l&#xF8;s&#xF8;re som befinner seg i byggverket n&#xE5;r skaden er av slik art som vedtaket gjelder.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/1994-05-27-12">27 mai 1994 nr. 12</a>, <a href="lov/1994-06-24-40">24 juni 1994 nr. 40</a> (ikr. 1 juli 1994), <a href="lov/1994-03-25-7">25 mars 1994 nr. 7</a> (ikr. 1 jan 1995), <a href="lov/2004-12-17-98">17 des 2004 nr. 98</a> (ikr. 1 jan 2005 iflg. <a href="forskrift/2004-12-17-1717">res. 17 des 2004 nr. 1717</a>), <a href="lov/2014-08-15-59">15 aug 2014 nr. 59</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2014-08-15-1084">res. 15 aug 2014 nr. 1084</a>), <a href="lov/2017-04-21-17">21 apr 2017 nr. 17</a> (ikr. 1 jan 2018 iflg. <a href="forskrift/2017-04-21-481">res. 21 apr 2017 nr. 481</a>), <a href="lov/2022-06-17-59">17 juni 2022 nr. 59</a> (i kraft 1 jan 2023 iflg. <a href="forskrift/2022-06-17-1033">res. 17 juni 2022 nr. 1033</a>, se endringsloven <a href="lov/2022-06-17-59/kapVI">del VI</a> for overgangsregler), <a href="lov/2024-12-13-78">13 des 2024 nr. 78</a> (i kraft 1 jan 2025 iflg. <a href="forskrift/2024-12-13-3090">res. 13 des 2024 nr. 3090</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Er det tvil om det foreligger naturskade etter <a href="lov/1989-06-16-70/&#xA7;1">&#xA7; 1</a> f&#xF8;rste ledd, eller om betingelsene for nedsettelse eller nektelse av erstatning etter <a href="lov/1989-06-16-70/&#xA7;1">&#xA7; 1</a> sjette ledd er til stede, kan forsikringsselskapet eller den sikrede forelegge sp&#xF8;rsm&#xE5;let for Klagenemnda for naturskadesaker, jf. <a href="lov/2014-08-15-59/&#xA7;21">naturskadeerstatningsloven &#xA7; 21</a>. Selskapet skal underrette sikrede om hans rett etter bestemmelsen her. Klagenemndas vedtak kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Hvis forsikringsselskapet ved behandlingen av en skadesak finner at et omr&#xE5;de er s&#xE6;rlig utsatt for skred eller annen naturskade, jf. <a href="lov/1994-03-25-7/&#xA7;20">lov om sikring mot naturskader &#xA7; 20</a>, skal det snarest underrette vedkommende kommune om dette.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/1994-03-25-7">25 mars 1994 nr. 7</a> (ikr. 1 jan 1995), <a href="lov/1998-06-26-46">26 juni 1998 nr. 46</a> (ikr. 1 okt 1998 iflg. <a href="forskrift/1998-06-26-600">res. 26 juni 1998 nr. 600</a>), <a href="lov/2014-08-15-59">15 aug 2014 nr. 59</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2014-08-15-1084">res. 15 aug 2014 nr. 1084</a>), <a href="lov/2017-04-21-17">21 apr 2017 nr. 17</a> (ikr. 1 jan 2018 iflg. <a href="forskrift/2017-04-21-481">res. 21 apr 2017 nr. 481</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Den sikrede b&#xE6;rer for hver naturskadehendelse som dekkes under naturskadeforsikringen en egenandel som fastsettes av Kongen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Forsikringsselskapenes samlede ansvar ved en enkelt naturkatastrofe begrenses til et bel&#xF8;p som fastsettes av Kongen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">For naturskadeforsikring kan det avtales at selskapets ansvar for redningskostnader etter <a href="lov/1989-06-16-69/&#xA7;6-4">lov av 16. juni 1989 nr. 69 om forsikringsavtaler &#xA7; 6-4</a> skal v&#xE6;re begrenset til verdien av den forsikrede tingen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Oppst&#xE5;r det tvil om det er inntruffet &#xE9;n eller flere naturkatastrofer, kan forsikringsselskapet eller den sikrede forelegge sp&#xF8;rsm&#xE5;let for Klagenemnda for naturskadesaker, jf. <a href="lov/2014-08-15-59/&#xA7;21">naturskadeerstatningsloven &#xA7; 21</a>. Selskapet skal underrette sikrede om hans rett etter bestemmelsen her. Klagenemndas vedtak kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Overstiges den fastsatte grense m&#xE5; de sikrede t&#xE5;le en forholdsmessig reduksjon av erstatningsbel&#xF8;pene.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/1994-03-25-7">25 mars 1994 nr. 7</a> (ikr. 1 jan 1995), <a href="lov/1998-06-26-46">26 juni 1998 nr. 46</a> (ikr. 1 okt 1998 iflg. <a href="forskrift/1998-06-26-600">res. 26 juni 1998 nr. 600</a>), <a href="lov/2014-08-15-59">15 aug 2014 nr. 59</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2014-08-15-1084">res. 15 aug 2014 nr. 1084</a>). <strong>Endres</strong> ved lov <a href="lov/2025-06-20-78">20 juni 2025 nr. 78</a> (i kraft 1 jan 2026 iflg. <a href="forskrift/2025-06-20-1106">res. 20. juni 2025 nr. 1106</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">De skadeforsikringsselskaper som etter <a href="lov/1989-06-16-70/&#xA7;1">&#xA7; 1</a> erstatter naturskade, skal v&#xE6;re medlemmer av en felles skadepool. Dette gjelder uten hensyn til hvor selskapet har sitt hovedsete. Skadepoolen er et eget rettssubjekt.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Skadepoolen er kontaktledd mellom forsikringsbransjen og Landbruksdirektoratet. Skadepoolen utlikner naturskadeerstatningene mellom selskapene. Utlikningen skjer p&#xE5; grunnlag av forsikringssummer etter n&#xE6;rmere bestemmelse av Kongen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">I skade&#xE5;rganger med overskudd skal et medlem av skadepoolen overf&#xF8;re sin andel av overskuddet til poolens naturskadekapital. I skade&#xE5;rganger med underskudd skal medlemmets andel av underskuddet dekkes av poolens naturskadekapital, med de begrensningene som f&#xF8;lger av fjerde ledd. Er skadepoolens naturskadekapital ikke tilstrekkelig til helt eller delvis &#xE5; dekke underskuddet, skal medlemmet selv dekke sin andel av det gjenst&#xE5;ende underskuddet. Skadepoolen forvalter poolens naturskadekapital.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Frem til og med skade&#xE5;ret poolens naturskadekapital har n&#xE5;dd en st&#xF8;rrelse p&#xE5; fire milliarder kroner, skal et medlem som selv har avsatt naturskadekapital i sitt regnskap, dekke underskudd av egen naturskadekapital f&#xF8;r det kan kreve underskudd dekket av poolens naturskadekapital. F&#xF8;rste punktum gjelder tilsvarende dersom poolens naturskadekapital i l&#xF8;pet av ti &#xE5;r etter utgangen av skade&#xE5;ret som nevnt i f&#xF8;rste punktum faller under tre milliarder kroner.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om skadepoolens naturskadekapital etter tredje ledd og om overgangsordningen etter fjerde ledd. Kongen kan i forskrift ogs&#xE5; gi n&#xE6;rmere bestemmelser om skadepoolens virksomhet, herunder form&#xE5;l, organisasjon, offentlighet, premiefastsettelse, gjenforsikring, rapportering og forholdet til Landbruksdirektoratet og Klagenemnda for naturskadesaker. Kongen kan i forskrift ogs&#xE5; gi regler om medlemmenes plikt til &#xE5; gi opplysninger og til &#xE5; rapportere om skader til poolen.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/1994-06-24-40">24 juni 1994 nr. 40</a> (ikr. 1 juli 1994), <a href="lov/2018-06-15-37">15 juni 2018 nr. 37</a> (ikr. 1 juli 2018 iflg. <a href="forskrift/2018-06-15-887">res. 15 juni 2018 nr. 887</a>), <a href="lov/2022-06-17-59">17 juni 2022 nr. 59</a> (i kraft 1 jan 2025 iflg. <a href="forskrift/2024-01-26-110">res. 26 jan 2024 nr. 110</a>, se endringsloven <a href="lov/2022-06-17-59/kapVI">del VI</a> for overgangsregler, endring endret ved lov <a href="lov/2024-12-13-78">13 des 2024 nr. 78</a>). <strong>Endres</strong> ved lov <a href="lov/2025-06-20-78">20 juni 2025 nr. 78</a> (i kraft 1 jan 2026 iflg. <a href="forskrift/2025-06-20-1106">res. 20. juni 2025 nr. 1106</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;4a" data-name="&#xA7;4a" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4 a</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">En forsikringstaker som inng&#xE5;r avtale om brannskadeforsikring med et forsikringsselskap som ikke er medlem av Naturskadepoolen, skal betale en avgift til poolen. Avgiften fastsettes p&#xE5; grunnlag av den forsikringssummen som brannskadeforsikringen dekker. Kongen kan gi n&#xE6;rmere regler om avgiften.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Den som inng&#xE5;r avtale om brannskadeforsikring med et selskap som nevnt i f&#xF8;rste ledd, plikter &#xE5; gi melding om dette til Naturskadepoolen etter bestemmelser fastsatt av Kongen. Naturskadepoolen kan ogs&#xE5; selv kreve &#xE5; f&#xE5; slike opplysninger. Den som forsettlig eller uaktsomt overtrer denne bestemmelsen eller bestemmelser gitt i medhold av loven, straffes med b&#xF8;ter.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/1994-06-24-40">lov 24 juni 1994 nr. 40</a> (ikr. 1 jan 1995).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;5" data-name="&#xA7;5" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Bestemmelsene i loven eller i forskrift gitt i medhold av loven, kan ikke fravikes til skade for sikrede.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Bestemmelsen i <a href="lov/1989-06-16-70/&#xA7;1">&#xA7; 1</a> er ufravikelig, selv om det avtales at et annet lands lovgivning ellers skal regulere forsikringsforholdet.</article>
        <article class="changesToParent">Endret ved <a href="lov/1994-06-24-40">lov 24 juni 1994 nr. 40</a> (ikr. 1 juli 1994).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1989-06-16-70/&#xA7;6" data-name="&#xA7;6" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Fra 1 juli 1990 iflg. <a href="forskrift/1989-12-15-1241">res. 15 des 1989 nr. 1241</a>.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
