<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om gjennomf&#xF8;ring i norsk rett av milj&#xF8;vernkonvensjon mellom Norge, Danmark, Finland og Sverige, undertegnet 19 februar 1974</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1976-04-09-21</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1976-04-09-21</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1976-12-17</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/17" title="Internasjonal rett">Internasjonal rett</a> &gt; <a href="legal-areas/17.06" title="Konvensjoner. Overenskomster">Konvensjoner. Overenskomster</a></li>
            <li><a href="legal-areas/22" title="Milj&#xF8;vern, natur og friluftsliv">Milj&#xF8;vern, natur og friluftsliv</a> &gt; <a href="legal-areas/22.04" title="Naturmangfold/naturfredning">Naturmangfold/naturfredning</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-06-21 (faglige noter fjernet, struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om nordisk milj&#xF8;vernkonvensjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om gjennomf&#xF8;ring i norsk rett av milj&#xF8;vernkonvensjon mellom Norge, Danmark, Finland og Sverige, undertegnet 19 februar 1974</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1976-04-09-21</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om gjennomf&#xF8;ring i norsk rett av milj&#xF8;vernkonvensjon mellom Norge, Danmark, Finland og Sverige, undertegnet 19 februar 1974</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#kapittel-1" data-child-interval="Art 1 &#x2013; 16">Milj&#xF8;vernkonvensjon av 19. februar 1974, mellom Danmark, Finland, Norge og Sverige.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-paragraf-1">Art 1.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-2">Art 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-3">Art 3.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-4">Art 4.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-5">Art 5.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-6">Art 6.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-7">Art 7.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-8">Art 8.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-9">Art 9.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-10">Art 10.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-11">Art 11.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-12">Art 12.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-13">Art 13.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-14">Art 14.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-15">Art 15.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-16">Art 16.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1976-04-09-21" id="dokument">
      <h1>Lov om gjennomf&#xF8;ring i norsk rett av milj&#xF8;vernkonvensjon mellom Norge, Danmark, Finland og Sverige, undertegnet 19 februar 1974</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Milj&#xF8;vernkonvensjonen av 19 februar 1974 mellom Norge, Danmark, Finland og Sverige gis lovs kraft her i riket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Denne lov trer i kraft fra den tid<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Kongen bestemmer.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Straks iflg. res. 17 des 1976.</article>
        </footer>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="NL/lov/1976-04-09-21/KAPITTEL_1">
        <h2>Milj&#xF8;vernkonvensjon av 19. februar 1974, mellom Danmark, Finland, Norge og Sverige.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Regjeringene i Danmark, Finland, Norge og Sverige, som anser det sv&#xE6;rt viktig &#xE5; verne og forbedre milj&#xF8;et, er blitt enige om f&#xF8;lgende:</article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a1" data-name="a1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Med milj&#xF8;skadelig virksomhet menes i denne konvensjon utslipp av fast eller flytende avfall, gass eller annet stoff fra grunn, bygning eller anlegg i vassdrag, sj&#xF8; eller i havet og bruk av jord, havbunn, bygning eller anlegg p&#xE5; annen m&#xE5;te som medf&#xF8;rer eller kan medf&#xF8;re forstyrrelse av omgivelsene gjennom vannforurensning eller annen innvirkning p&#xE5; vannforholdene, sanddrift, luftforurensning, st&#xF8;y, rystelse, temperaturforandring, ioniserende str&#xE5;ling, lys eller annet tilsvarende.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Konvensjonen kommer ikke til anvendelse i den utstrekning milj&#xF8;skadelig virksomhet reguleres gjennom s&#xE6;rskilt overenskomst mellom to eller flere kontraherende stater.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a2" data-name="a2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Ved avgj&#xF8;relse om en milj&#xF8;skadelig virksomhet skal tillates, skal de forstyrrelser en slik virksomhet medf&#xF8;rer eller kan medf&#xF8;re i annen kontraherende stat likestilles med forstyrrelse i den stat hvor tillatelsen skal gis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a3" data-name="a3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Den som er blitt rammet eller som kan bli rammet av forstyrrelse fra milj&#xF8;skadelig virksomhet i annen kontraherende stat, kan reise sak ved vedkommende domstol eller administrative myndighet i den staten om hvorvidt virksomheten skal tillates, herunder s&#xF8;ksm&#xE5;l om forebyggende tiltak mot skader, og kan f&#xE5; overpr&#xF8;vet domstolens eller myndighetens avgj&#xF8;relse i samme utstrekning og p&#xE5; samme vilk&#xE5;r som rettssubjekter i den staten hvor virksomheten drives.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Bestemmelsene i f&#xF8;rste ledd f&#xE5;r tilsvarende anvendelse n&#xE5;r det gjelder s&#xF8;ksm&#xE5;l om erstatning p&#xE5; grunn av milj&#xF8;skadelig virksomhet. Sp&#xF8;rsm&#xE5;let om erstatning m&#xE5; ikke bed&#xF8;mmes etter regler som er mer ufordelaktige for den skadelidende enn virksomhetslandets erstatningsregler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a4" data-name="a4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Hver stat skal utpeke en s&#xE6;rskilt myndighet (tilsynsmyndighet) med oppgave &#xE5; vareta allmenne milj&#xF8;verninteresser i landet i samband med forstyrrelser fra milj&#xF8;skadelig virksomhet i annen kontraherende stat.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">For &#xE5; vareta slike interesser kan tilsynsmyndigheten reise sak ved eller bli h&#xF8;rt av vedkommende domstol eller administrative myndighet i annen kontraherende stat om milj&#xF8;skadelig virksomhet skal tillates, dersom myndighet eller annen representant for allmenne milj&#xF8;verninteresser i vedkommende stat kan reise sak eller bli h&#xF8;rt i slike saker, samt f&#xE5; overpr&#xF8;vet domstolens eller den administrative myndighets avgj&#xF8;relse i henhold til de prosessuelle regler som gjelder i vedkommende stat for slike saker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a5" data-name="a5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Finner domstol eller administrativ myndighet som skal avgj&#xF8;re sp&#xF8;rsm&#xE5;let om tillatelse til milj&#xF8;skadelig virksomhet (konsesjonsmyndigheten) at virksomheten medf&#xF8;rer eller kan medf&#xF8;re forstyrrelse av betydning i en annen kontraherende stat, skal konsesjonsmyndigheten, dersom det anvendes kunngj&#xF8;ring eller utlysning i saker av denne art, s&#xE5; snart som mulig sende et eksemplar av sakens dokumenter til tilsynsmyndigheten i den annen stat og gi vedkommende myndighet anledning til &#xE5; avgi uttalelse. Underretning om tid og sted for m&#xF8;te eller befaring skal i tilfelle gis tilsynsmyndigheten i god tid. Tilsynsmyndigheten skal ogs&#xE5; ellers holdes underrettet om sakens behandling i den utstrekning det kan ha interesse for myndigheten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a6" data-name="a6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Etter anmodning av tilsynsmyndigheten skal konsesjonsmyndigheten, i den utstrekning det er i overensstemmelse med saksbehandlingsreglene i vedkommende stat, p&#xE5;legge s&#xF8;keren &#xE5; gi de ytterligere opplysninger, tegninger og tekniske beskrivelser som konsesjonsmyndighetene mener er n&#xF8;dvendige for &#xE5; bed&#xF8;mme virkningene i den annen stat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a7" data-name="a7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Tilsynsmyndigheten skal gj&#xF8;re kjent, i den utstrekning den anser det n&#xF8;dvendig av hensyn til allmenne interesser eller enkeltinteresser, underretninger fra konsesjonsmyndigheten ved kunngj&#xF8;ring i lokalavis eller p&#xE5; annen passende m&#xE5;te og skal for &#xF8;vrig foreta den utredning om virkningene i eget land som den finner n&#xF8;dvendig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a8" data-name="a8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 8</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Kostnadene ved tilsynsmyndighetens virksomhet betales av hjemstaten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a9" data-name="a9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Dersom tilsynsmyndigheten i en bestemt sak har underrettet vedkommende domstol eller administrative myndighet i den stat tillatelsen skal gis, at tilsynsmyndighetens oppgaver i saken skal utf&#xF8;res av annen myndighet, kommer konvensjonens bestemmelser om tilsynsmyndighet til anvendelse p&#xE5; denne myndighet s&#xE5; langt de passer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a10" data-name="a10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Hvor det anses n&#xF8;dvendig for utredningen av milj&#xF8;skadelig virsomhets skadevirkninger i annet land, skal tilsynsmyndigheten i det landet p&#xE5; anmodning fra konsesjonsmyndigheten i virksomhetslandet foranstalte befaring p&#xE5; stedet. Ved slik befaring har konsesjonsmyndigheten eller sakkyndig som myndigheten utpeker adgang til &#xE5; v&#xE6;re til stede.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Om n&#xF8;dvendig skal n&#xE6;rmere forskrifter om slik befaring som omtalt i f&#xF8;rste ledd utarbeides i samr&#xE5;d mellom de ber&#xF8;rte land.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a11" data-name="a11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 11</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Dersom sp&#xF8;rsm&#xE5;let om tillatelse til milj&#xF8;skadelig virksomhet, som medf&#xF8;rer eller kan medf&#xF8;re forstyrrelse av vesentlig betydning i annen kontraherende stat, er gjenstand for avgj&#xF8;relse av regjeringen eller av vedkommende statsr&#xE5;d eller departement (ministerium) i virksomhetslandet, skal sp&#xF8;rsm&#xE5;let dr&#xF8;ftes mellom statene dersom regjeringen i den f&#xF8;rstnevnte staten krever det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a12" data-name="a12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 12</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-1">I tilfelle som nevnt i artikkel 11 kan regjeringen i hver av statene kreve at en kommisjon skal avgi uttalelse i saken. Dersom en ikke blir enig om noe annet, skal kommisjonen best&#xE5; av en av partene i fellesskap utpekt formann fra den annen kontraherende stat samt tre medlemmer fra hver av de ber&#xF8;rte statene. N&#xE5;r en slik kommisjon er opprettet kan saken ikke avgj&#xF8;res f&#xF8;r den har avgitt uttalelse.</article>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-2">Hver av statene skal l&#xF8;nne de medlemmer som er utpekt av vedkommende stat. Godtgj&#xF8;relse eller annen betaling til formannen og &#xF8;vrige kostnader i forbindelse med kommisjonens virksomhet som ikke &#xE5;penbart er &#xE5; anse som bare den ene stats utgifter, skal betales med like deler av de ber&#xF8;rte stater.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a13" data-name="a13" id="kapittel-1-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 13</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-13-ledd-1">Konvensjonen kommer ogs&#xE5; til anvendelse p&#xE5; virksomhet i statenes kontinentalsokkelomr&#xE5;der.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a14" data-name="a14" id="kapittel-1-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 14</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-14-ledd-1">Denne konvensjon trer i kraft seks m&#xE5;neder etter den dag kontraherende stater har meddelt det svenske utenriksdepartementet at de konstitusjonelle tiltak som kreves for &#xE5; sette konvensjonen i kraft er gjennomf&#xF8;rt. Det svenske utenriksdepartementet skal underrette de &#xF8;vrige kontraherende stater om mottakelsen av disse meddelelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a15" data-name="a15" id="kapittel-1-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 15</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-1">Sak som ved denne konvensjons ikrafttreden er p&#xE5;begynt ved domstol eller administrativ myndighet og som vedr&#xF8;rer sp&#xF8;rsm&#xE5;l som omfattes av konvensjonen, skal behandles og bed&#xF8;mmes i henhold til tidligere gjeldende bestemmelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1976-04-09-21/a16" data-name="a16" id="kapittel-1-paragraf-16">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 16</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-1">&#xD8;nsker kontraherende stat &#xE5; si opp konvensjonen skal skriftlig meddelelse herom tilstilles den svenske regjering, som uten opphold skal underrette de &#xF8;vrige kontraherende stater om oppsigelsen og om datoen for mottakelsen herav.</article>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-2">Oppsigelsen trer i kraft tolv m&#xE5;neder etter den dato da underretning er mottatt av den svenske regjering, eller ved et senere tidspunkt som angis i oppsigelsen.</article>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-3">Konvensjonen skal deponeres i det svenske utenriksdepartementet og bekreftede kopier skal av det svenske utenriksdepartementet sendes hver av de kontraherende staters regjeringer.</article>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-4">Til bekreftelse herav har de respektive staters befullmektigede undertegnet denne konvensjon.</article>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-5">Utferdiget i Stockholm 19 februar 1974 i ett eksemplar p&#xE5; det danske, finske, norske og svenske spr&#xE5;k, som alle har samme gyldighet.</article>
        </article>
      </section>
    </main>
  </body>
</html>
