<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov indeholdende s&#xE6;rlige Bestemmelser angaaende Leil&#xE6;ndingsgods tilh&#xF8;rende Stamhuse og visse Stiftelser m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1888-06-23-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1888-06-23-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">1996-06-07</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="lov/1996-06-07-33">lov/1996-06-07-33</a>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/26" title="Selskaper, fond og foreninger">Selskaper, fond og foreninger</a> &gt; <a href="legal-areas/26.07" title="Stiftelser/legater og foreninger">Stiftelser/legater og foreninger</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-09-09 (faglige fotnoter fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om Leilendingsgods tilh&#xF8;rende Stamhus</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov indeholdende s&#xE6;rlige Bestemmelser angaaende Leil&#xE6;ndingsgods tilh&#xF8;rende Stamhuse og visse Stiftelser m.v.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1888-06-23-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov indeholdende s&#xE6;rlige Bestemmelser angaaende Leil&#xE6;ndingsgods tilh&#xF8;rende Stamhuse og visse Stiftelser m.v.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1888-06-23-3" id="dokument">
      <h1>Lov indeholdende s&#xE6;rlige Bestemmelser angaaende Leil&#xE6;ndingsgods tilh&#xF8;rende Stamhuse og visse Stiftelser m.v.</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Stamhusbesidder skal v&#xE6;re berettiget til, uden forudgaaende Bevilling og uden Hensyn til derimod stridende Bestemmelser i vedkommende Stiftelsesbrev eller Oprettelsesdokument, at afh&#xE6;nde Stamhusets Leil&#xE6;ndingsgods i enkelte Gaardsbrug eller i mindre Parceller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Afh&#xE6;ndelsen er undergivet Approbation af det Regjeringsdepartement, Kongen dertil bemyndiger. Dette har at vaage over, at Stamhusets Formue ikke ved Afh&#xE6;ndelsen forringes.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Til Veiledning ved Approbation har Stamhusbesidderen at indgive til Departementet en Forklaring over vedkommende Gaardsbrugs eller Parcels Matrikulskyld, Beliggenhed, omtrentlige St&#xF8;rrelse af Indmark, Udmark og Skov, Rettigheder, Tilliggelser, Herligheder og paahvilende Byrder, hvad der paa samme antages at kunne saaes og f&#xF8;des, de samme tilh&#xF8;rende Huses Antal og Forfatning samt, hvad Stamhusbesidderen af Bruget har oppebaaret i Indt&#xE6;gt af enhver Art.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Skj&#xF8;det paa den solgte Eiendom maa ikke thingl&#xE6;ses, forinden der af Departementet er givet det Paategning om, at intet derfor er til Hinder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Brug, som ikke er ledigt, maa ikke afh&#xE6;ndes uden Leil&#xE6;ndingens Samtykke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Akter stamhusbesidderen innen 5 &#xE5;r efter ledigheden &#xE5; selge et bruk, som er blitt ledig derved, at siste leilending er d&#xF8;d eller har oppgitt sin bygsel, har han, s&#xE5; fremt leilendingen har livsarvinger og ikke ved sitt forhold har forbrutt festet, ved bekjentgj&#xF8;relse i et eller to blad, som er almindelig lest p&#xE5; stedet, &#xE5; varsle nevnte livsarvinger om sin hensikt &#xE5; selge. Livsarvingene har da i den for Aas&#xE6;desretten foreskrevne Orden ret til at indl&#xF8;se Bruget efter Taxt, naar den berettigede varsler Stamhusbesidderen derom inden 6 Uger efter Bekjentgj&#xF8;relsen og snarest muligt der efter tr&#xE6;ffer Forf&#xF8;ining til Taxtens Afholdelse. Den blir &#xE5; holde etter bestemmelsene i <a href="lov/1917-06-01-1">lov 1 juni 1917 nr. 1</a> om skj&#xF8;nn og ekspropriasjonssaker. Indl&#xF8;sningssummen erl&#xE6;gges kontant, ifald Partene ei kommer overens om andre Betalingsvilkaar.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Indl&#xF8;ses ikke Bruget paa f&#xF8;rn&#xE6;vnte Maade, og Stamhusbesidderen derefter enten underhaanden eller ved Auktion s&#xE6;lger samme inden f&#xF8;rn&#xE6;vnte fem Aar, har Livsarvingerne i ovenn&#xE6;vnte Orden Forkj&#xF8;bsret til Bruget, ifald den berettigede varsler Stamhusbesidderen om, at han indtr&#xE6;der i h&#xF8;ieste Bud. Varslet maa ved Auktionssalg v&#xE6;re givet inden fjorten Dage efter Auktionens Afholdelse og ved Underhaandssalg inden sex Uger efter derom fra Kirkebakken l&#xE6;st Bekjendtgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Afh&#xE6;ndelse efter denne &#xA7; er for&#xF8;vrigt undergivet Reglerne i <a href="lov/1888-06-23-3/&#xA7;2">&#xA7;&#xA7; 2</a> og 3.</article>
        <article class="changesToParent">Endret ved lover 1 juli 1920 nr. 3, <a href="lov/1973-01-26-3">26 jan 1973 nr. 3</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved Afh&#xE6;ndelsen kan der tilstaaes sidste Leil&#xE6;nding eller hans Enke F&#xF8;deraad eller anden Godtgj&#xF8;relse for Opladelse af Brug eller Del af samme.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Af Kj&#xF8;besummen kan indtil Halvdelen blive indestaaende i Bruget mod Panteobligation til Stamhuset. Dog maa ikke st&#xF8;rre Bel&#xF8;b indestaa, end hvad der efter de til enhver Tid gj&#xE6;ldende Regler om pantesikkerhed for afdragsfrit Udlaan af offentlige Midler i Jordegods kan udlaanes paa vedkommende Eiendom. Saal&#xE6;nge Obligationen ikke misligholdes, og det af Skyldneren paa Forlangende godtgj&#xF8;res, at Sikkerheden er uforringet, er Obligationen uopsigelig fra Kreditors Side.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hvad der indbetales for afh&#xE6;ndet Jordegods eller i&#xF8;vrigt indkommer til Stamhuset, bliver snarest muligt paa betryggende Maade at forsikre for Stamhusets Regning. En Tiendedel af den ved Salget dannede Fideikommiskapitals Renter skal aarlig till&#xE6;gges Kapitalen og forsikres paa samme Maade.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Midlerne b&#xF8;r fortrinsvis uds&#xE6;ttes mod Pant i Jordegods efter de til enhver Tid gj&#xE6;ldende Regler om Pantesikkerhed for afdragsfrit Udlaan af offentlige Midler. Savnes hertil Adgang, kan de anbringes i norske Hypothekbank eller Statsobligationer. Uforsikrede Midler blive midlertidig at inds&#xE6;tte i Norges Bank eller i autoriseret, Sparebank.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Samtlige Obligationer gives af Departementet Paategning om, at de er Stamhuset tilh&#xF8;rende og derfor ikke maa raades over uden Departementets Samtykke. Panteobligationer, der ved Thingl&#xE6;sningen befindes at mangle saadan Paategning, bliver af Pantebogsf&#xF8;reren at indsende til Departementet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Stamhusbesidderen er pligtig til at forestaa Midlernes Anbringelse saavelsom til at opbevare Obligationerne og Bankb&#xF8;gerne. Han har paa den af Departementet foreskrevne Maade at redegj&#xF8;re for, at Midlerne er til enhver Tid betryggende anbragte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">De n&#xE6;rmere Forskrifter til Gjennemf&#xF8;relse af foranstaaende Bestemmelser saavelsom til Varetagelse af Stamhusets Tarv i det hele i Anledning af n&#xE6;rv&#xE6;rende Lov gives af Kongen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> der i forn&#xF8;dent Fald kan bestemme, at Midlernes Forvaltning helt eller delvis skal fratages Stamhusbesidderen.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Gitt ved res. 26 juni 1896.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1965-06-25-1">lov 25 juni 1965 nr. 1</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1965-06-25-1">lov 25 juni 1965 nr. 1</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;12" data-name="&#xA7;12" data-repealeddate="1997-01-01" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1996-06-07-33">lov 7 juni 1996 nr. 33</a> (ikr. 1 jan 1997).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1888-06-23-3/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h2>
        <article class="legalP" id="paragraf-13-ledd-1">Naar der herefter i Testament, Gavebrev eller anden Bestemmelse udstedes Forbud mod Afh&#xE6;ndelse af Jordeiendom, skal saadant Forbud kun v&#xE6;re lovlig forbindende indtil en bestemt betegnet og ved Forbudets Udstedelse tilv&#xE6;rende Persons D&#xF8;d, eller, om ingen saadan er n&#xE6;vnt, indtil 30 Aar efter Udstederens D&#xF8;d.</article>
      </article>
    </main>
  </body>
</html>
