<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om milit&#xE6;re rekvisisjoner [rekvisisjonsloven]</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1951-06-29-19</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1951-06-29-19</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1952-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2024-07-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2023-11-24-84">lov/2023-11-24-84</a> fra 2024-07-01</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/29" title="Stats-, statsforfatnings- og statsborgerrett">Stats-, statsforfatnings- og statsborgerrett</a> &gt; <a href="legal-areas/29.01" title="Forsvaret">Forsvaret</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-06-16 (faglige noter fjernet, struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Rekvisisjonsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om milit&#xE6;re rekvisisjoner [rekvisisjonsloven]</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Se <i>reglement</i> 22 feb 1952. Se lov 23 okt 1959 &#xA7; 30. &#x2013; Jf. <a href="lov/1902-05-22-13/&#xA7;94">milstrl. &#xA7;&#xA7; 94</a> og <a href="lov/1902-05-22-13/&#xA7;100">100</a>, 15 des 1950 nr. 7 kap. 5, <a href="lov/1952-12-19-2">19 des 1952 nr. 2</a>. &#x2013; Jf. <i>tidligere</i> forordning 31 aug 1804, 9 mai 1806, plakat 8 apr 1808, 14 okt 1809, 10 aug 1811, lover 6 juni 1816 &#xA7; 16, <a href="lov/1896-07-27-20">27 juli 1896 nr. 20</a> (med tilleggslov 24 juni 1927 nr. 3), prov. anordning 21 sep 1945 nr. 1, lov 28 mars 1947 med tilleggslov 30 juni 1949 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1951-06-29-19</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om milit&#xE6;re rekvisisjoner [rekvisisjonsloven]</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10.</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11.</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12.</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13.</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14.</a>
                </li>
                <li>
                  <a href="#paragraf-15">&#xA7; 15.</a>
                </li>
                <li>
                  <a href="#paragraf-16">&#xA7; 16.</a>
                </li>
                <li>
                  <a href="#paragraf-17">&#xA7; 17.</a>
                </li>
                <li>
                  <a href="#paragraf-18">&#xA7; 18.</a>
                </li>
                <li>
                  <a href="#paragraf-19">&#xA7; 19. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-20">&#xA7; 20.</a>
                </li>
                <li>
                  <a href="#paragraf-21">&#xA7; 21. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-22">&#xA7; 22. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-23">&#xA7; 23.</a>
                </li>
                <li>
                  <a href="#paragraf-24">&#xA7; 24.</a>
                </li>
                <li>
                  <a href="#paragraf-25">&#xA7; 25.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1951-06-29-19" id="dokument">
      <h1>Lov om milit&#xE6;re rekvisisjoner [rekvisisjonsloven]</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">N&#xE5;r riket er i krig kan milit&#xE6;re myndigheter rekvirere alt som er n&#xF8;dvendig for krigsmakten og institusjoner som er knyttet til den. S&#xE5;ledes kan rekvireres:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">Varer og annet l&#xF8;s&#xF8;re av enhver art, herunder fart&#xF8;yer, kj&#xF8;ret&#xF8;yer og fly.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">Husrom, bygninger, faste anlegg og grunn.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">Disposisjonsrett over alle slags transport- og sambandsmidler med eller uten personale og materiell som h&#xF8;rer til dem.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">Disposisjonsrett over fabrikker, verksteder, lys-, gass- og kraftverk og andre bedrifter med eller uten arbeidsstokk, materiell og lager.</article></article></li><li data-name="5." value="5"><article class="listArticle" id="paragraf-1-ledd-1-punkt-5"><article class="legalP" id="paragraf-1-ledd-1-punkt-5-ledd-1">Arbeids- og produksjonsytelser av virksomheter og bedrifter m.v. som nevnt i pkt. 3 og 4.</article></article></li><li data-name="6." value="6"><article class="listArticle" id="paragraf-1-ledd-1-punkt-6"><article class="legalP" id="paragraf-1-ledd-1-punkt-6-ledd-1">Arbeid og annen tjeneste for krigsmakten og institusjoner som er knyttet til den, herunder over- og underordnet arbeidskraft til innretninger som er rekvirert eller p&#xE5;lagt ytelser i medhold av punkt 1-5.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-1-ledd-2">Kongen kan bestemme at reglene i denne paragraf helt eller delvis skal gjelde ogs&#xE5; utenfor krigstid n&#xE5;r krigsmakten eller noen del av denne er beordret satt p&#xE5; krigsfot i beredskaps&#xF8;yemed, eller n&#xE5;r det er n&#xF8;dvendig til fremme av beredskapstiltak, herunder st&#xF8;rre &#xF8;velser.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forvaltningsloven gjelder for behandlingen av saker etter annet ledd, dog ikke n&#xE5;r krigsmakten eller noen del av denne er beordret satt p&#xE5; krigsfot i beredskaps&#xF8;yemed. Forh&#xE5;ndsvarsel til sakens parter kan likevel unnlates dersom antallet parter i saken er stort eller et stort antall saker behandles under ett, eller forh&#xE5;ndsvarsel kan medf&#xF8;re at saken forsinkes p&#xE5; en uheldig m&#xE5;te. Tilsvarende gjelder dersom forh&#xE5;ndsvarsel av hensyn til parten synes up&#xE5;krevet. Kongen kan bestemme at vedtak etter loven ikke skal kunne kreves grunngitt og ikke skal kunne p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Krav i eller i medhold av loven her om utferdigelse av dokument, bruk av blanketter, krav om underskrift eller lignende, er ikke til hinder for bruk av elektronisk kommunikasjon.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Bruk av elektronisk kommunikasjon ved underretning om et vedtak fra et forvaltningsorgan er bare tillatt n&#xE5;r den vedtaket retter seg mot uttrykkelig har godtatt dette.</article>
        <article class="changesToParent">Endret ved <a href="lov/1969-06-19-54">lover 19 juni 1969 nr. 54</a>, <a href="lov/2001-12-21-117">21 des 2001 nr. 117</a> (ikr. 1 jan 2002 iflg. <a href="forskrift/2001-12-21-1475">res. 21 des 2001 nr. 1475</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Rekvisisjon kan skje til eie, bruk eller annen s&#xE6;rlig r&#xE5;dighet. Dog kan eiendomsrett til fast eiendom ikke kreves avst&#xE5;tt i medhold av denne lov.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Rekvisisjon til bruk omfatter rett til &#xE5; foreta de endringer ved gjenstanden eller eiendommen som vedkommende myndighet finner n&#xF8;dvendig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved rekvisisjon etter <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a>, punkt 3 og 4, kan det gis p&#xE5;legg om at virksomhet, bedrift m.v. helt eller delvis stilles til krigsmaktens r&#xE5;dighet under kontroll av rekvisisjonsmyndigheten, at virksomheten eller bedriften &#xF8;kes eller omlegges, eller at det foretas eller gjennomf&#xF8;res de forandringer som ansees p&#xE5;krevd.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Hvis p&#xE5;legg etter f&#xF8;rste ledd ikke etterkommes eller ikke oppfylles p&#xE5; tilfredsstillende m&#xE5;te, kan det ved ny rekvisisjon gis p&#xE5;legg om at bedriften eller virksomheten med dertil h&#xF8;rende grunn, bygninger, utstyr og personell, helt eller delvis overg&#xE5;r til Staten, som s&#xE5; fall selv overtar driften s&#xE5; langt det ansees p&#xE5;krevd av hensyn til de form&#xE5;l hvortil rekvisisjonen finner sted. Etter at Staten har overtatt bedriften eller virksomheten, har Staten adgang til &#xE5; foreta hvilke som helst forandringer som den anser p&#xE5;krevd. Ved statsdriftens opph&#xF8;r skal bedriften eller virksomheten leveres tilbake i s&#xE5; vidt mulig uforringet stand.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r det finnes p&#xE5;krevd av hensyn til landets forsvar, kan milit&#xE6;re myndigheter kreve at sivile personer, gjenstander som nevnt i <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a>, punkt 1, samt virksomheter og bedrifter m.v. som nevnt i <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a>, punkt 3 og 4, med eller uten personale, materiell og lager, skal flyttes fra et omr&#xE5;de til et annet. Bestemmelsene om rekvisisjon f&#xE5;r tilsvarende anvendelse s&#xE5; langt de passer. For &#xE5; gjennomf&#xF8;re slik flytning kan milit&#xE6;re myndigheter rekvirere gjenstander, fast eiendom og andre ytelser som nevnt i <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a>.</article>
        <article class="legalP" id="paragraf-4-ledd-2">De milit&#xE6;re myndigheter kan p&#xE5;legge vedkommende kommune &#xE5; medvirke under flytning som nevnt i f&#xF8;rste ledd, og kan herunder gi dem fullmakt til &#xE5; ut&#xF8;ve slik rekvisisjonsrett som nevnt i samme ledds tredje punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">De myndigheter som Kongen bestemmer kan peke ut fast eiendom og l&#xF8;s&#xF8;re som skal rekvireres etter <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a>, og gi eier og bruker av l&#xF8;s&#xF8;re p&#xE5;legg om at tingen i n&#xE6;rmere angitte tilfelle skal stilles til r&#xE5;dighet p&#xE5; angitt sted. Utpeking kan foretas og p&#xE5;legg kan gis allerede i fredstid n&#xE5;r det anses n&#xF8;dvendig for &#xE5; f&#xF8;rebu avst&#xE5;ing etter nevnte bestemmelse med sikte p&#xE5; gjennomf&#xF8;ring i situasjoner som der angitt. Utgiftene ved &#xE5; etterkomme slike p&#xE5;legg erstattes etter reglene for rekvisisjoner, jfr. <a href="lov/1951-06-29-19/&#xA7;12">&#xA7;&#xA7; 12-17</a>.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Eier og bruker av fast eiendom eller l&#xF8;s&#xF8;re plikter etter krav fra myndighetene &#xE5; erkjenne mottakelse av melding om tiltak eller p&#xE5;legg som nevnt, samt &#xE5; gi opplysninger og gi adgang til synfaring. L&#xF8;s&#xF8;re kan om n&#xF8;dvendig p&#xE5;legges brakt til bestemt sted for synfaring. Slike p&#xE5;legg skal oppfylles uten erstatning med mindre annet er bestemt av Kongen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fast eiendom og l&#xF8;s&#xF8;re kan, etter avgj&#xF8;relse av de myndigheter som Kongen bestemmer, allerede i fredstid utbedres eller p&#xE5; annen m&#xE5;te forandres for &#xE5; gj&#xF8;res tjenlig for det p&#xE5;tenkte form&#xE5;l. Reglene i <a href="lov/1951-06-29-19/&#xA7;6">&#xA7; 6</a>, femte og sjette ledd gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Politiet og Statens bilsakkyndige skal medvirke ved utpeking av motorkj&#xF8;ret&#xF8;yer.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Kongen eller den han gir fullmakt kan bestemme at ogs&#xE5; andre offentlige myndigheter skal medvirke ved utpekning av gjenstander, varer, bedrifter m.v. etter f&#xF8;rste ledd.</article>
        <article class="changesToParent">Endret ved lov 17 mars 1967 nr. 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">De myndigheter som Kongen bestemmer kan allerede i fredstid gi virksomheter og bedrifter m.v. som nevnt i <a href="lov/1951-06-29-19/&#xA7;1">&#xA7; 1</a> punkt 3 og 4 p&#xE5;legg om f&#xF8;lgende:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">Sette igang fors&#xF8;ksproduksjon av gjenstander og varer som er n&#xF8;dvendig for krigsmakten, og</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">forberede produksjon i krig av gjenstander og varer som krigsmakten trenger, herunder anskaffe, oppbevare og vedlikeholde utstyr og r&#xE5;varer som er n&#xF8;dvendig for slik produksjon.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">forberede slik evakuering som omhandlet i <a href="lov/1951-06-29-19/&#xA7;4">&#xA7; 4</a>.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">sette i verk eller finne seg i forberedende r&#xE5;dgjerder som tar sikte p&#xE5; &#xE5; lette eller sikre forsvaret av virksomhet eller bedrift mot skade ved fiendlig krigshandling eller sabotasje, s&#xE5; som forarbeider for montering av skyts p&#xE5; bygninger, fart&#xF8;yer og fly og oppbevaring, lagring og vedlikehold av s&#xE6;rskilt utstyr i forbindelse hermed.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-6-ledd-2">Det samme gjelder forberedende r&#xE5;dgjerder som tar sikte p&#xE5; &#xE5; kunne sette virksomhet, bedrift m.v. ut av funksjon for kortere eller lengere tid. P&#xE5;legg som nevnt i foreg&#xE5;ende punktum kan ogs&#xE5; gis enhver eier eller besitter av transport- og sambandsmidler.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kongen eller den han gir fullmakt gir n&#xE6;rmere regler om iverksettelse av tiltak etter denne paragraf.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Bestemmelsene om rekvisisjon f&#xE5;r tilsvarende anvendelse s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Utgifter ved tiltak etter punkt 3 og 4 i f&#xF8;rste ledd betales av vedkommende virksomhet, bedrift m.v. i den utstrekning det gjelder tiltak som tar sikte p&#xE5; &#xE5; forebygge skade p&#xE5; eiendom, folk eller gods der.</article>
        <article class="legalP" id="paragraf-6-ledd-6">F&#xF8;rer slike tiltak med seg vesentlige tap eller ulemper som er urimelig store i forhold til virksomhetens, bedriftens st&#xF8;rrelse og den sikring og andre fordeler som oppn&#xE5;es, avgj&#xF8;res sp&#xF8;rsm&#xE5;let om erstatning skal ytes, og i tilfelle med hvilket bel&#xF8;p, ved skj&#xF8;nn i samsvar med <a href="lov/1951-06-29-19/&#xA7;13">&#xA7;&#xA7; 13-16</a>.</article>
        <article class="legalP" id="paragraf-6-ledd-7">P&#xE5; samme m&#xE5;te erstattes utgifter til tiltak etter annet ledd, s&#xE5;fremt utgiftene ikke m&#xE5; regnes som uvesentlige.</article>
        <article class="changesToParent">Endret ved lov 17 mars 1967 nr. 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kongen bestemmer hvilke milit&#xE6;re myndigheter som skal ha rekvisisjonsrett etter denne lov og innen hvilket omr&#xE5;de retten skal kunne ut&#xF8;ves.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Retten kan g&#xE5; p&#xE5; rekvisisjon til fordel for krigsmakten i sin helhet eller til fordel for n&#xE6;rmere bestemte avdelinger eller enheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kongen eller den han gir fullmakt, kan gi regler om hvilke myndigheter i stat eller kommune, s&#xE6;rskilt oppnevnte organer eller sammenslutninger rekvisisjonen skal rettes til innen landsdel, fylke eller kommune, og om hvorledes disse skal fordele rekvisisjonsbyrden innen vedkommende omr&#xE5;der.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Hvor ikke annet er bestemt, eller hvor det p&#xE5; grunn av rekvisisjonens art finnes hensiktsmessig, rettes rekvisisjonen til vedkommende kommune som bestemmer hvorledes rekvisisjonsbyrden skal fordeles innen kommunen.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Gjelder rekvisisjonen bestemt angitte ytelser, kan de ogs&#xE5; rettes til politiet p&#xE5; stedet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Gjelder rekvisisjonen noe som disponeres av staten eller et fylke, rettes den til vedkommende institusjon.</article>
        <article class="legalP" id="paragraf-8-ledd-5">N&#xE5;r den milit&#xE6;re situasjon n&#xF8;dvendiggj&#xF8;r en hurtig oppfyllelse av rekvisisjonen, eller det av andre grunner ansees form&#xE5;lstjenlig kan den rettes direkte til ledelsen av vedkommende bedrift eller til den som skal avgi ytelsen. Den milit&#xE6;re myndighet som fremsetter rekvisisjonskravet, skal i s&#xE5; fall snarest mulig underrette vedkommende statsforvalter om kravet og til hvem det er rettet.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Den som rekvisisjonen rettes til, plikter &#xE5; s&#xF8;rge for oppfyllelsen.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Myndigheter i stat og kommune, s&#xE6;rskilt oppnevnte organer, sammenslutninger, selskaper og enkeltpersoner plikter etter anmodning p&#xE5; enhver m&#xE5;te &#xE5; bist&#xE5; ved forberedelse og oppfyllelse av milit&#xE6;re rekvisisjoner.</article>
        <article class="changesToParent">Endret ved <a href="lov/2004-06-25-53">lover 25 juni 2004 nr. 53</a> (ikr. 1 jan 2006 iflg. <a href="forskrift/2005-08-19-901">res. 19 aug 2005 nr. 901</a>), <a href="lov/2021-05-07-34">7 mai 2021 nr. 34</a> (ikr. 1 juni 2021 iflg. <a href="forskrift/2021-05-07-1416">res. 7 mai 2021 nr. 1416</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Rekvisisjonene skal v&#xE6;re skriftlige og n&#xF8;yaktig angi det som skal ytes samt tid og sted for ytelsen. Tiden og stedet for ytelsen fastsettes slik at det blir tilstrekkelig frist til &#xE5; oppfylle rekvisisjonen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">En rekvisisjon m&#xE5; aldri omfatte noe som den som skal oppfylle den ikke er i besittelse av eller ute av stand til &#xE5; yte eller som ikke finnes innen den kommune rekvisisjonen er rettet til. En rekvisisjon m&#xE5; heller ikke omfatte noe som er uomgjengelig n&#xF8;dvendig for &#xE5; tilfredsstille besitterens behov.</article>
        <article class="legalP" id="paragraf-9-ledd-3">De rom og senger som trengs for besitteren og hans husstand, b&#xF8;r som regel ikke rekvireres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Rekvisisjon kan kreves gjennomf&#xF8;rt selv om erstatning ikke er fastsatt eller betalt.</article>
        <article class="legalP" id="paragraf-10-ledd-2">N&#xE5;r det er n&#xF8;dvendig, kan politiet ta det rekvirerte i besittelse hos den som er forpliktet til &#xE5; oppfylle rekvisisjonen. Er den sivile politimyndighet ikke til stede, og en utsettelse vil kunne medf&#xF8;re vesentlige ulemper, kan rekvisisjonsmyndigheten selv sette seg i besittelse av det rekvirerte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">N&#xE5;r rekvisisjonen blir gjennomf&#xF8;rt, skal det i et rekvisisjonsdokument gis en s&#xE5; vidt mulig fullstendig beskrivelse av ytelsens art, mengde og kvalitet. Slik beskrivelse skal i tilfelle ogs&#xE5; gis n&#xE5;r rekvisisjonen opph&#xF8;rer.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Kongen kan gi n&#xE6;rmere regler om at beskrivelse som nevnt i f&#xF8;rste ledd skal foretas av to synsmenn som oppnevnes og tilkalles av kommunen. Kan ikke kommunen i tide oppnevne og tilkalle synsmennene, gj&#xF8;res det av rekvisisjonsmyndigheten. Den som blir oppnevnt plikter &#xE5; gj&#xF8;re tjeneste.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Synsmennene tilkommer skyss- og kostgodtgj&#xF8;ring som for offentlige tjenestemenn bestemt.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Et eksemplar av rekvisisjonsdokumentet skal inneholde kvittering for ytelsen og gis den som rekvisisjonen er rettet til.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">Ytelser og tap som f&#xF8;lge av rekvisisjon skal godtgj&#xF8;res av statskassen.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved rekvisisjon av rom i et sammenhengende tidsrom av ikke over 2 d&#xF8;gn gis ingen annen godtgj&#xF8;ring enn erstatning for bevislig voldte skader, tap eller utgifter. Det samme gjelder for bruk av ellers ubenyttede rom og ledige fart&#xF8;yer uten hensyn til brukens varighet. Avst&#xE5;r samme besitter i l&#xF8;pet av samme kalender&#xE5;r flere ganger rom som ellers er i bruk for et tidsrom som hver gang ikke overstiger 2 d&#xF8;gn, skal godtgj&#xF8;ring dog gis for s&#xE5; vidt tidsrommet i alt utgj&#xF8;r mer enn 3 d&#xF8;gn.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Kongen kan bestemme at visse ytelser skal godtgj&#xF8;res etter takster som fastsettes av ham eller den han gir fullmakt. Slike takster kan fastsettes for hele riket eller for deler av det.</article>
        <article class="legalP" id="paragraf-12-ledd-4">For alle andre ytelser og tap fastsettes erstatningen etter skj&#xF8;nn i samsvar med <a href="lov/1951-06-29-19/&#xA7;13">&#xA7;&#xA7; 13-16</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h2>
        <article class="legalP" id="paragraf-13-ledd-1">Til &#xE5; behandle saker om erstatning for ytelser og tap som f&#xF8;lge av rekvisisjon skal oppnevnes lokale skj&#xF8;nnsnemnder, nemlig en eller flere alminnelige skj&#xF8;nnsnemnder og bilskj&#xF8;nnsnemnder i hvert fylke og fart&#xF8;yskj&#xF8;nnsnemnder i distrikter som fastsettes av Kongen. Kongen kan bestemme at det ogs&#xE5; skal oppnevnes andre s&#xE6;rskilte lokale skj&#xF8;nnsnemnder i fylkene eller i andre distrikter. Dessuten kan oppnevnes en skj&#xF8;nnsnemnd for hele riket, Sentralnemnda for rekvisisjonssaker, n&#xE5;r dette finnes hensiktsmessig.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kongen bestemmer antallet av lokale skj&#xF8;nnsnemnder og gir n&#xE6;rmere regler om nemndenes virkeomr&#xE5;der. Han kan bestemme at lokal skj&#xF8;nnsnemnd som er oppnevnt for et bestemt fylke eller annet distrikt, skal behandle erstatningssaker ogs&#xE5; fra andre deler av landet.</article>
        <article class="changesToParent">Endret ved <a href="lov/2004-06-25-53">lover 25 juni 2004 nr. 53</a> (ikr. 1 jan 2006 iflg. <a href="forskrift/2005-08-19-901">res. 19 aug 2005 nr. 901</a>) som endret ved <a href="lov/2005-06-17-84">lov 17 juni 2005 nr. 84</a>, <a href="lov/2017-05-11-26">11 mai 2017 nr. 26</a> (ikr. 1 jan 2018 iflg. <a href="forskrift/2017-05-11-563">res. 11 mai 2017 nr. 563</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>.</h2>
        <article class="legalP" id="paragraf-14-ledd-1">Sentralnemnda for rekvisisjonssaker skal ha fem medlemmer med varamedlemer som oppnevnes av Kongen. Ett av medlemmene oppnevnes som leiar. Leiaren og hans varamedlem skal ha ut&#xF8;vet virksomhet som embetsdommer. De &#xF8;vrige medlemmer og varamedlemer skal fylle vilk&#xE5;rene etter domstolloven av 13. august 1915 &#xA7; 53.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Lokal skj&#xF8;nnsnemnd skal ha tre medlemmer med varamedlemer hvorav to oppnevnes av statsforvalteren. Ett av disse medlemmene oppnevnes som leiar. Strekker distriktet for en fart&#xF8;yskj&#xF8;nnsnemnd eller annen s&#xE6;rskilt nemnd seg over flere fylker, fastsetter Kongen hvilken statsforvalter skal foreta oppnevningen. Det tredje av medlemmene med varamedlem oppnevnes av den milit&#xE6;re myndighet som Kongen bestemmer. Medlemmene og varamedlemene skal fylle vilk&#xE5;rene etter domstolloven av 13. august 1915 &#xA7; 53.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Oppnevningen gjelder for s&#xE5; lang tid som Kongen bestemmer, dog ikke for mer enn 4 &#xE5;r. De som blir oppnevnt plikter &#xE5; ta imot vervet.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Kongen gir regler om godtgj&#xF8;ring til medlemmene av skj&#xF8;nnsnemndene. Utgiftene ved nemndenes virksomhet b&#xE6;res av Staten.</article>
        <article class="changesToParent">Endret ved <a href="lov/1987-06-05-25">lover 5 juni 1987 nr. 25</a>, <a href="lov/2021-05-07-34">7 mai 2021 nr. 34</a> (ikr. 1 juni 2021 iflg. <a href="forskrift/2021-05-07-1416">res. 7 mai 2021 nr. 1416</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>.</h2>
        <article class="legalP" id="paragraf-15-ledd-1">De lokale skj&#xF8;nnsnemnder fastsetter erstatning for ytelser og tap som ikke blir avgjort etter takster eller av Sentralnemnda for rekvisisjonssaker.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Ved skj&#xF8;nnet legges dagens alminnelige priser til grunn.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Skj&#xF8;nnsnemnda har adgang til &#xE5; besiktige gjenstanden for ytelsen og til &#xE5; innhente og bruke alle opplysninger som den finner n&#xF8;dvendige. For &#xF8;vrig legges rekvisisjonsdokumentet til grunn for skj&#xF8;nnet.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Er medlemmene ikke enige om erstatningsbel&#xF8;pet, gjelder det bel&#xF8;p som f&#xE5;r flest stemmer. Er det ikke flertall for noe bel&#xF8;p, gjelder det nest h&#xF8;yeste bel&#xF8;p.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Skj&#xF8;nnsnemndas avgj&#xF8;relser er endelige med de unntak som f&#xF8;lger av <a href="lov/1951-06-29-19/&#xA7;16">&#xA7; 16</a> punkt 2 eller <a href="lov/1951-06-29-19/&#xA7;16">&#xA7; 16</a> tredje ledd.</article>
        <article class="legalP" id="paragraf-15-ledd-6">Kongen kan gi n&#xE6;rmere regler om fremgangsm&#xE5;ten ved skj&#xF8;nn etter denne paragraf.</article>
        <article class="changesToParent">Endret ved <a href="lov/1969-06-19-54">lover 19 juni 1969 nr. 54</a>, <a href="lov/2004-06-25-53">25 juni 2004 nr. 53</a> (ikr. 1 jan 2006 iflg. <a href="forskrift/2005-08-19-901">res. 19 aug 2005 nr. 901</a>) som endret ved <a href="lov/2005-06-17-84">lov 17 juni 2005 nr. 84</a>, <a href="lov/2017-05-11-26">11 mai 2017 nr. 26</a> (ikr. 1 jan 2018 iflg. <a href="forskrift/2017-05-11-563">res. 11 mai 2017 nr. 563</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>.</h2>
        <article class="legalP" id="paragraf-16-ledd-1">Etter n&#xE6;rmere regler som gis av Kongen kan Sentralnemnda for rekvisisjonssaker tillegges f&#xF8;lgende gj&#xF8;rem&#xE5;l:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-16-ledd-1-punkt-1"><article class="legalP" id="paragraf-16-ledd-1-punkt-1-ledd-1">Fastsette erstatninger som gjelder st&#xF8;rre bel&#xF8;p eller s&#xE6;rskilte verdier.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-16-ledd-1-punkt-2"><article class="legalP" id="paragraf-16-ledd-1-punkt-2-ledd-1">Overpr&#xF8;ve skj&#xF8;nn av de lokale skj&#xF8;nnsnemnder.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-16-ledd-1-punkt-3"><article class="legalP" id="paragraf-16-ledd-1-punkt-3-ledd-1">Fastsette takster som nevnt i <a href="lov/1951-06-29-19/&#xA7;12">&#xA7; 12</a> tredje ledd.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-16-ledd-2">Reglene i <a href="lov/1951-06-29-19/&#xA7;15">&#xA7; 15</a> annet til fjerde ledd gjelder tilsvarende, likevel slik at reglene i <a href="lov/2005-06-17-90/&#xA7;19-3">tvisteloven &#xA7; 19-3</a> fjerde ledd kommer til anvendelse n&#xE5;r det ikke er flertall for noe bel&#xF8;p.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Er nemnd som nevnt i f&#xF8;rste ledd ikke opprettet, er departementet klageinstans.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/1969-06-19-54">19 juni 1969 nr. 54</a>, <a href="lov/2023-11-24-84">24 nov 2023 nr. 84</a> (i kraft 1 juli 2024 iflg. <a href="forskrift/2024-05-31-875">res. 31 mai 2024 nr. 875</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>.</h2>
        <article class="legalP" id="paragraf-17-ledd-1">Kongen kan gi n&#xE6;rmere regler om utbetaling av godtgj&#xF8;ring og erstatning etter denne lov.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Slike regler kan gis med virkning ogs&#xE5; for rekvisisjoner som allerede har funnet sted.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>.</h2>
        <article class="legalP" id="paragraf-18-ledd-1">Den som p&#xE5; grunn av rekvisisjon blir ute av stand til &#xE5; oppfylle andre offentlige eller private forpliktelser, fritas for straff eller erstatning som manglende oppfyllelse ellers ville ha medf&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1986-05-16-21">lov 16 mai 1986 nr. 21</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>.</h2>
        <article class="legalP" id="paragraf-20-ledd-1">Den som forsettlig eller uaktsomt uten lovlig grunn unnlater &#xE5; etterkomme rekvisisjon etter <a href="lov/1951-06-29-19/&#xA7;1">&#xA7;&#xA7; 1-3</a> eller p&#xE5;legg etter <a href="lov/1951-06-29-19/&#xA7;4">&#xA7;&#xA7; 4-6</a> eller motsetter seg eller s&#xF8;ker &#xE5; hindre gjennomf&#xF8;ringen, straffes med b&#xF8;ter eller fengsel i inntil 3 &#xE5;r eller med begge deler, hvis ikke forholdet rammes av et strengere straffebud.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Den som ellers overtrer noen bestemmelse utferdiget med hjemmel i denne lov, straffes med b&#xF8;ter eller fengsel inntil 3 m&#xE5;neder hvis ikke forholdet rammes av et strengere straffebud.</article>
        <article class="legalP" id="paragraf-20-ledd-3">P&#xE5; samme m&#xE5;te straffes fors&#xF8;k.</article>
        <article class="changesToParent">Endret ved <a href="lov/1953-05-22-3">lover 22 mai 1953 nr. 3</a>, <a href="lov/1991-07-20-66">20 juli 1991 nr. 66</a>, <a href="lov/2015-06-19-65">19 juni 2015 nr. 65</a> (ikr. 1 okt 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1973-01-26-2">lov 26 jan 1973 nr. 2</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/1983-04-08-14">lov 8 apr 1983 nr. 14</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>.</h2>
        <article class="legalP" id="paragraf-23-ledd-1">P&#xE5;f&#xF8;res Staten utgifter p&#xE5; grunn av mangelfull eller forsinket oppfyllelse av en rekvisisjon, kan det kreves erstatning av den skyldige. Er rekvisisjonen rettet til en kommune, kan Staten holde seg til kommunen som kan s&#xF8;ke regress hos den skyldige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>.</h2>
        <article class="legalP" id="paragraf-24-ledd-1">Kongen gir n&#xE6;rmere regler til gjennomf&#xF8;ring av denne lov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1951-06-29-19/&#xA7;25" data-name="&#xA7;25" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>.</h2>
        <article class="legalP" id="paragraf-25-ledd-1">Denne lov trer i kraft fra den dag<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-25-ledd-2">&#x2013; &#x2013; &#x2013;</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Fra 1 jan 1952 iflg. res. 14 des 1951.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
