<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Traktat mellem Norge, Amerikas Forente Stater, Danmark, Frankrike, Italia, Japan, Nederlandene, Storbritannia og Irland og de britiske oversj&#xF8;iske besiddelser og Sverige ang&#xE5;ende Spitsbergen [Svalbardtraktaten]</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1920-02-09</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1920-02-09</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1925-08-14</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/32" title="Svalbard og biland">Svalbard og biland</a> &gt; <a href="legal-areas/32.04" title="Generelt">Generelt</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2022-04-28 (tegnsetting i lister tilpasset universell utforming)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Svalbardtraktaten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Traktat mellem Norge, Amerikas Forente Stater, Danmark, Frankrike, Italia, Japan, Nederlandene, Storbritannia og Irland og de britiske oversj&#xF8;iske besiddelser og Sverige ang&#xE5;ende Spitsbergen [Svalbardtraktaten]</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Traktaten er ratifisert av samtlige nevnte signatarmakter og ratifikasjonsdokumentene er deponert i Paris til efternevnte tidspunkter: Nederlandene 3 sep 1920, Storbritannia 29 des 1923, Danmark 24 jan 1924, Amerikas Forente Stater 2 apr 1924, Italia 6 aug 1924, Frankrike 6 sep 1924, Sverige 15 sep 1924, Norge 8 okt 1924, Japan 2 apr 1925. <br/> Traktaten er i sin helhet tr&#xE5;dt i kraft den 14 aug 1925.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1920-02-09</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Traktat mellem Norge, Amerikas Forente Stater, Danmark, Frankrike, Italia, Japan, Nederlandene, Storbritannia og Irland og de britiske oversj&#xF8;iske besiddelser og Sverige ang&#xE5;ende Spitsbergen [Svalbardtraktaten]</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">Art 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">Art 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">Art 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">Art 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">Art 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">Art 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">Art 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">Art 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">Art 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">Art 10.</a>
                </li>
                <li>
                  <a href="#kapittel-1" data-child-interval="&#xA7;&#xA7; 1 &#x2013; 3">Bilag.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-paragraf-1">&#xA7; 1.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-2">&#xA7; 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-3">&#xA7; 3.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1920-02-09" id="dokument">
      <h1>Traktat mellem Norge, Amerikas Forente Stater, Danmark, Frankrike, Italia, Japan, Nederlandene, Storbritannia og Irland og de britiske oversj&#xF8;iske besiddelser og Sverige ang&#xE5;ende Spitsbergen [Svalbardtraktaten]</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a1" data-name="a1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">De h&#xF8;ie kontraherende parter er enig om &#xE5; anerkjenne under de vilk&#xE5;r som er fastsatt i n&#xE6;rv&#xE6;rende traktat Norges fulle og uinnskrenkede h&#xF8;ihetsrett over Spitsbergen&#xF8;gruppen, som foruten Bj&#xF8;rn&#xF8;ya eller Beeren-Eiland omfatter alle &#xF8;er mellem 10&#xB0; og 35&#xB0; lengde &#xF8;st for Greenwich og mellem 74&#xB0; og 81&#xB0; nordlig bredde, s&#xE6;rlig: Vest-Spitsbergen, Nordostlandet, Barents' &#xD8;y, Edge-&#xD8;y, Kong Karls Land. Hopen eller Hopen-Eiland og Prins Karls Forland tillikemed alle de &#xF8;er, holmer og skj&#xE6;r, som h&#xF8;rer dertil (se det vedf&#xF8;iede kart).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a2" data-name="a2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="32.02 32.03">Art 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Alle de h&#xF8;ie kontraherende parters skib og unders&#xE5;tter skal ha like rett til fiske og jakt innen de omr&#xE5;der som er nevnt i artikel 1 og deres territoriale farvann.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Det tilkommer Norge &#xE5; h&#xE5;ndheve, treffe eller fastsette passende forholdsregler til sikre bevarelsen og &#x2013; om n&#xF8;dvendig &#x2013; gjenoprettelsen av dyre- og plantelivet innen de nevnte omr&#xE5;der og deres territoriale farvann, dog s&#xE5;, at disse forholdsregler alltid skal anvendes likt overfor alle de h&#xF8;ie kontraherende parters unders&#xE5;tter uten nogen som helst undtagelser, forrettigheter og begunstigelser, direkte eller indirekte, til fordel for nogen av dem.</article>
        <article class="legalP" id="paragraf-2-ledd-3">De okkupanter hvis rettigheter blir anerkjent i henhold til bestemmelsene i artiklene 6 og 7, skal ha enerett til jakt p&#xE5; sine grunnstykker: 1. i n&#xE6;rheten av boliger, hus, magasiner, verksteder og anlegg opf&#xF8;rt til utnyttelse av grunnstykket, p&#xE5; vilk&#xE5;r fastsatt i de stedlige politiforskrifter; 2. innen et omr&#xE5;de av 10 kilometer om foretagendenes eller bedriftenes hoveds&#xE6;te &#x2013; og i begge tilfelle under forutsetning av at de retter sig efter de forskrifter som den norske regjering gir overensstemmende med betingelsene i denne artikkel.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a3" data-name="a3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Alle de h&#xF8;ie kontraherende parters unders&#xE5;tter skal i farvannene, fjordene og havnene innen de omr&#xE5;der som er nevnt i artikkel 1 ha like rett til adgang og ophold &#x2013; uten hensyn til grunn eller form&#xE5;l; de skal der kunne drive uhindret allslags maritim-, industri-, bergverks- og handelsvirksomhet p&#xE5; fullstendig like fot, forutsatt at de retter sig efter de stedlige lover og forskrifter.</article>
        <article class="legalP" id="paragraf-3-ledd-2">De skal ha samme like adgang til &#xE5; drive og utnytte alle maritime, industri-, bergverks- og handelsforetagender b&#xE5;de til lands og i de territoriale farvann, uten at noget monopol i nogen henseende eller til fordel for noget foretagende skal kunne innf&#xF8;res.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Uansett de regler som m&#xE5;tte gjelde i Norge for kystfart skal de h&#xF8;ie kontraherende parters skib p&#xE5; reise til eller fra de omr&#xE5;der som er nevnt i artikkel 1 ha rett til &#xE5; anl&#xF8;pe norske havner, b&#xE5;de p&#xE5; op- og nedreisen, for &#xE5; ta ombord eller sette i land reisende eller varer, som skal til eller kommer fra de nevnte omr&#xE5;der &#x2013; eller av hvilken som helst annen grunn.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Der er enighet om, at der ikke i nogen henseende og s&#xE6;rlig ikke fors&#xE5;vidt ang&#xE5;r utf&#xF8;rsel, innf&#xF8;rsel og gjennemf&#xF8;rsel skal p&#xE5;legges nogen av de h&#xF8;ie kontraherende parters unders&#xE5;tter, deres skib og varer nogen som helst byrde eller innskrenkning som ikke kommer til anvendelse like overfor unders&#xE5;tter, skib eller varer, som i Norge nyder mest begunstiget behandling, idet norske unders&#xE5;tter, skib og varer i s&#xE5; m&#xE5;te likestilles med de andre h&#xF8;ie kontraherende parters og ikke skal behandles gunstigere i nogen retning.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Der skal ikke p&#xE5;legges utf&#xF8;rselen av varer bestemt til nogen av de kontraherende makters omr&#xE5;der nogen annen eller mere tyngende byrde eller innskrenkning enn der fastsettes for utf&#xF8;rselen av samme slags varer til en annen kontraherende makts (deriblandt Norges) omr&#xE5;de eller til hvilket som helst annet land.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a4" data-name="a4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle offentlige tr&#xE5;dl&#xF8;se telegrafstasjoner som er eller blir oprettet med den norske regjerings tillatelse eller efter dens tiltak i de egner som er nevnt i artikkel 1, skal alltid st&#xE5; &#xE5;pen p&#xE5; helt like fot for meddelelser fra skib av alle flagg og fra de h&#xF8;ie kontraherende parters unders&#xE5;tter p&#xE5; de vilk&#xE5;r som er fastsatt i radiotelegrafoverenskomsten av 5 juli 1912 eller fastsettes i den internasjonale overenskomst som m&#xE5;tte bli avsluttet istedenfor den.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Under forbehold av de mellemfolkelige forpliktelser som m&#xE5;tte f&#xF8;lge av krigstilstand skal eiere av grunnstykker alltid kunne opsette og benytte til egen bruk apparater for tr&#xE5;dl&#xF8;s telegrafering, som i private anliggender skal ha adgang til &#xE5; tre i forbindelse med faste eller bevegelige stasjoner, derunder innbefattet stasjoner ombord i skib og luftfart&#xF8;ier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a5" data-name="a5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">De h&#xF8;ie kontraherende parter anerkjenner nytten av &#xE5; oprette en internasjonal meteorologisk stasjon i de egner som er nevnt i artikkel 1. Ordningen av denne stasjon vil bli gjenstand for en senere overenskomst.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Der vil likeledes ved overenskomst bli truffet bestemmelser om de betingelser hvorunder videnskapelig forskning skal kunne drives i de nevnte egner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a6" data-name="a6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Med forbehold av bestemmelsene i n&#xE6;rv&#xE6;rende artikkel skal erhvervede rettigheter som tilh&#xF8;rer de h&#xF8;ie kontraherende parters unders&#xE5;tter anerkjennes som gyldig.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Krav som er opst&#xE5;tt ved besiddelsestagelser eller okkupasjoner foretatt f&#xF8;r undertegningen av denne traktat skal ordnes efter bestemmelsene i det vedf&#xF8;iede bilag, som skal ha samme kraft og gyldighet som n&#xE6;rv&#xE6;rende traktat.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a7" data-name="a7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Med hensyn til erhvervelse, utnyttelse og ut&#xF8;velse av eiendomsrett, derunder innbefattet bergverksrettigheter, forplikter Norge sig til i de omr&#xE5;der som er nevnt i artikkel 1, innr&#xF8;mme alle de h&#xF8;ie kontraherende parters unders&#xE5;tter en behandling basert p&#xE5; fullstendig likestilling og overensstemmende med bestemmelsene i n&#xE6;rv&#xE6;rende traktat.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Ekspropriasjon kan bare skje til almennyttige form&#xE5;l og mot full erstatning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a8" data-name="a8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">For de omr&#xE5;der som er nevnt i artikkel 1 forplikter Norge sig til &#xE5; istandbringe en bergverksordning som s&#xE6;rlig med hensyn til skatter, gebyrer eller avgifter av enhver art og de almindelige eller s&#xE6;rlige arbeidsvilk&#xE5;r skal utelukke alle forrettigheter, monopoler eller begunstigelser til fordel for staten eller for unders&#xE5;tter av nogen av de h&#xF8;ie kontraherende parter, Norge innbefattet, og sikre det l&#xF8;nnede personale av enhver art de n&#xF8;dvendige l&#xF8;nnsgarantier og garantier for beskyttelse av dets fysiske, moralske og intellektuelle velv&#xE6;re.</article>
        <article class="legalP" id="paragraf-8-ledd-2">De skatter, gebyrer og avgifter som opkreves skal utelukkende komme de nevnte omr&#xE5;der til gode og kan bare p&#xE5;legges i den utstrekning som deres &#xF8;iemed tilsier.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Fors&#xE5;vidt s&#xE6;rlig ang&#xE5;r utf&#xF8;rselen av mineraler har den norske regjering adgang til &#xE5; p&#xE5;legge en eksportavgift, som dog for de f&#xF8;rste 100.000 tons ikke m&#xE5; overstige 1 <a href="traktat/1970-06-19-1">pct. av</a> de utf&#xF8;rte mineralers maksimumsverdi og derefter beregnes efter en synkende skala. Verdien skal fastsettes ved utl&#xF8;pet av skibningssesongen, p&#xE5; grunnlag av en beregning av den opn&#xE5;dde gjennemsnittlige fob.-pris.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Den norske regjering skal ha meddelt de andre kontraherende makter utkastet til bergverksordning 3 m&#xE5;neder f&#xF8;r den trer i kraft. Hvis &#xE9;n eller fler av de nevnte makter innen denne frist foresl&#xE5;r at der foretas endringer i den, f&#xF8;r den bringes i anvendelse, skal den norske regjering meddele disse forslag til de andre kontraherende makter for at de kan bli pr&#xF8;vd og avgjort av en kommisjon best&#xE5;ende av &#xE9;n representant for hver av de nevnte makter. Denne kommisjon sammenkalles av den norske regjering og skal treffe sin avgj&#xF8;relse innen en frist av 3 m&#xE5;neder efterat den er tr&#xE5;dt sammen. Dens beslutninger treffes med stemmeflerhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a9" data-name="a9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Med forbehold av de rettigheter og plikter for Norge som f&#xF8;lger av dets tiltredelse av Folkenes Forbund forplikter Norge sig til ikke &#xE5; oprette eller tillate oprettet nogen fl&#xE5;tebasis i de egner som er nevnt i artikkel 1 eller anlegge nogen befestning i de nevnte egner som aldri m&#xE5; nyttes i krigs&#xF8;iemed.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/a10" data-name="a10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Inntil de h&#xF8;ie kontraherende parters anerkjennelse av en russisk regjering m&#xE5;tte gi Russland anledning til &#xE5; tiltre denne traktat, skal russiske unders&#xE5;tter og selskaper nyte samme rettigheter som de h&#xF8;ie kontraherende parters unders&#xE5;tter.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Krav som de m&#xE5;tte ha &#xE5; gj&#xF8;re gjeldende innen de omr&#xE5;der som er nevnt i artikkel 1 skal, under de betingelser som er fastsatt i artikkel 6 og bilaget til denne traktat, fremsettes gjennem den danske regjering, som erkl&#xE6;rer sig rede til &#xE5; yde sin velvillige medvirkning i den anledning.</article>
        <article class="legalP" id="paragraf-10-ledd-3"><i>N&#xE6;rv&#xE6;rende traktat</i>, hvis franske og engelske tekst skal v&#xE6;re autentisk, blir &#xE5; ratifisere.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Ratifikasjonsdokumentene skal deponeres i Paris snarest mulig.</article>
        <article class="legalP" id="paragraf-10-ledd-5">De makter hvis regjering har sitt s&#xE6;te utenfor Europa skal kunne innskrenke sig til &#xE5; meddele den franske Republikks regjering gjennem sin diplomatiske representant i Paris at de har ratifisert, og skal i s&#xE5; fall oversende ratifikasjonsdokumentet snarest mulig.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Denne traktat trer, fors&#xE5;vidt ang&#xE5;r bestemmelsene i artikkel 8, i kraft, n&#xE5;r den er blitt ratifisert av enhver av signatarmaktene, og i alle andre henseender samtidig med den i artiklen nevnte bergverksordning.</article>
        <article class="legalP" id="paragraf-10-ledd-7">De utenforst&#xE5;ende makter skal innbys av den franske Republikks regjering til &#xE5; slutte sig til denne traktat, n&#xE5;r den er beh&#xF8;rig ratifisert. Denne tilslutning skal skje ved notifikasjon til den franske regjering som vil ha &#xE5; underrette de andre kontraherende parter.</article>
        <article class="legalP" id="paragraf-10-ledd-8">Til bekreftelse av dette har ovennevnte befullmektigede undertegnet n&#xE6;rv&#xE6;rende traktat.</article>
        <article class="legalP" id="paragraf-10-ledd-9">Utferdiget i Paris den niende februar 1920, i to eksemplarer, hvorav det ene tilstilles Hans Majestet Norges Konges regjering og det annet deponeres i den franske Republikks arkiv; autentiske avskrifter vil bli tilstillet de andre signatarmakter.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="NL/lov/1920-02-09/KAPITTEL_1">
        <h2>Bilag.</h2>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">1. Notifikasjon om alle krav p&#xE5; landomr&#xE5;der som m&#xE5;tte ha v&#xE6;rt fremsatt for en regjering f&#xF8;r undertegningen av denne traktat, skal innen 3 m&#xE5;neder efterat denne traktat er tr&#xE5;dt i kraft, av <i>kravsmannens</i> regjering tilstilles en kommiss&#xE6;r som har i opdrag &#xE5; pr&#xF8;ve kravene. Kommiss&#xE6;ren skal v&#xE6;re en dommer eller rettsl&#xE6;rd av dansk nasjonalitet og i besiddelse av de n&#xF8;dvendige kvalifikasjoner og utpekes av den danske regjering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">2. Notifikasjonen m&#xE5; inneholde en n&#xF8;iaktig angivelse av grensene for det felt der gj&#xF8;res krav p&#xE5;, og v&#xE6;re ledsaget av et kart i en m&#xE5;lestokk ikke under 1/1.000.000 og hvorp&#xE5; feltet skal v&#xE6;re klart avlagt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">3. Notifikasjonen m&#xE5; v&#xE6;re ledsaget av et depositum av 1 penny pr. acre (40 ar) av det felt, der gj&#xF8;res krav p&#xE5;, til dekning av omkostningene ved pr&#xF8;velsen av kravene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">4. Kommiss&#xE6;ren kan forlange av kravsmennene at de skaffer frem alle andre dokumenter, aktstykker eller oplysninger som han m&#xE5;tte finne n&#xF8;dvendig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-1-nummer-5">5. Kommiss&#xE6;ren skal pr&#xF8;ve de krav som s&#xE5;ledes er notifisert. I dette &#xF8;iemed kan han ty til s&#xE5;dan sakkyndig hjelp som han m&#xE5;tte finne n&#xF8;dvendig og i tilfelle g&#xE5; til unders&#xF8;kelser p&#xE5; &#xE5;stedet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-1-nummer-6">6. Kommiss&#xE6;rens godtgj&#xF8;relse skal fastsettes ved overenskomst av den danske regjering og de andre interesserte regjeringer. Kommiss&#xE6;ren fastsetter selv godtgj&#xF8;relsen for de medhjelpere som han finner det n&#xF8;dvendig &#xE5; benytte sig av.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-1-nummer-7">7. N&#xE5;r kommiss&#xE6;ren har pr&#xF8;vd kravene, skal han utarbeide en redegj&#xF8;relse som n&#xF8;iaktig angir de krav der efter hans mening b&#xF8;r godkjennes straks som begrunnet, og dem som han, enten p&#xE5; grunn av tvist eller av nogen annen &#xE5;rsak, mener b&#xF8;r undergis voldgift som nedenfor omhandlet. Kopier av denne redegj&#xF8;relse skal av kommiss&#xE6;ren tilstilles de interesserte regjeringer.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-1-nummer-8">8. Hvis summen av de bel&#xF8;p som er deponert i henhold til post 3 ikke er tilstrekkelig til &#xE5; dekke omkostningene ved pr&#xF8;velsen av kravene, skal kommiss&#xE6;ren, hvis han synes kravet er begrunnet, straks angi det tilleggsbel&#xF8;p som kravsmannen skal betale. St&#xF8;rrelsen av dette bel&#xF8;p skal fastsettes efter utstrekningen av det felt hvortil kravsmannens rett er anerkjent.<article class="legalP" id="kapittel-1-paragraf-1-nummer-8-ledd-1">Dersom st&#xF8;rrelsen av de bel&#xF8;p som er deponert i henhold til post 3 overskrider de nevnte omkostninger, skal det overskytende brukes til &#xE5; dekke utgiftene ved den nedenfor omhandlede voldgift.</article></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-paragraf-1-nummer-9">9. Innen 3 m&#xE5;neder fra datoen for den redegj&#xF8;relse som er nevnt i post 7 i denne paragraf skal den norske regjering ta de n&#xF8;dvendige skritt til &#xE5; meddele dem, hvis krav kommiss&#xE6;ren har anerkjent, gyldig hjemmelsdokument, som sikrer dem den utelukkende eiendomsrett til vedkommende felt, overensstemmende med de lover og forskrifter som m&#xE5;tte gjelde eller bli gjeldende for de omr&#xE5;der som er nevnt i artikkel 1 i denne traktat og med forbehold av den bergverksordning som er nevnt i traktatens artikkel 8.<article class="legalP" id="kapittel-1-paragraf-1-nummer-9-ledd-1">I tilfelle av at en tilleggsbetaling m&#xE5;tte bli n&#xF8;dvendig efter post 8 ovenfor, skal der dog bare utferdiges et midlertidig hjemmelsdokument, som blir endelig n&#xE5;r kravsmannen innen en s&#xE5;dan passende frist som den norske regjering m&#xE5;tte fastsette, har betalt nevnte ytterligere bel&#xF8;p.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Krav som den i post 1 i forrige paragraf nevnte kommiss&#xE6;r av en eller annen grunn ikke har anerkjent som begrunnet, skal avgj&#xF8;res efter f&#xF8;lgende regler:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">Innen 3 m&#xE5;neder fra datoen for den redegj&#xF8;relse som er nevnt i post 7 i forrige paragraf skal enhver av de regjeringer, hvis unders&#xE5;tter har krav som ikke er anerkjent, opnevne en voldgiftsmann.</article><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-2">Kommiss&#xE6;ren skal v&#xE6;re formann for den s&#xE5;ledes oprettede domstol. Han skal ha den avgj&#xF8;rende stemme i tilfelle av stemmelikhet. Han opnevner en sekret&#xE6;r til &#xE5; motta de dokumenter som er nevnt i post 2 i denne paragraf og til treffe de n&#xF8;dvendige forf&#xF8;ininger til domstolens sammentrede.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">Innen &#xE9;n m&#xE5;ned efter opnevnelsen av den sekret&#xE6;r som er nevnt i post 1 skal kravsmennene gjennem sine respektive regjeringer tilstille ham en redegj&#xF8;relse som n&#xF8;iaktig angir deres krav og er ledsaget av alle dokumenter og begrunnelser som de m&#xE5;tte &#xF8;nske &#xE5; gj&#xF8;re gjeldende til st&#xF8;tte for kravene.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-3-ledd-1">Innen to m&#xE5;neder efter opnevnelsen av den sekret&#xE6;r som er nevnt i post 1 skal domstolen tre sammen i Kj&#xF8;benhavn for &#xE5; pr&#xF8;ve de krav som er blitt innbragt for den.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-4-ledd-1">Domstolens sprog er engelsk. Alle dokumenter eller begrunnelser kan forelegges den av de interesserte parter i deres eget sprog, men skal i s&#xE5; fall v&#xE6;re ledsaget av en oversettelse til engelsk.</article></article></li><li data-name="5." value="5"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-5-ledd-1">Hvis kravsmennene ytrer &#xF8;nske om det, skal de ha rett til &#xE5; bli h&#xF8;rt av domstolen enten personlig eller ved rettsfullmektig, og domstolen skal ha rett til &#xE5; avkreve kravsmennene alle ytterligere redegj&#xF8;relser, dokumenter eller begrunnelser som den m&#xE5;tte anse n&#xF8;dvendig.</article></article></li><li data-name="6." value="6"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-6-ledd-1">F&#xF8;r domstolen h&#xF8;rer i saken skal den kreve av partene depositum eller sikkerhetsstillelse for de bel&#xF8;p som den finner n&#xF8;dvendig til dekning av den del av utgiftene ved domstolen som faller p&#xE5; hver kravsmann. Ved fastsettelsen av bel&#xF8;penes st&#xF8;rrelse skal domstolen f&#xF8;rst og fremst ta hensyn til utstrekningen av det felt som kreves. Den kan ogs&#xE5; kreve ytterligere depositum av partene i saker som medf&#xF8;rer s&#xE6;rlige utgifter.</article></article></li><li data-name="7." value="7"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-7-ledd-1">Voldgiftsmennenes godtgj&#xF8;relse skal fastsettes for m&#xE5;neden og bestemmes av de interesserte regjeringer. Formannen fastsetter godtgj&#xF8;relsen for sekret&#xE6;ren og alle de andre personer som domstolen gj&#xF8;r bruk av.</article></article></li><li data-name="8." value="8"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-8-ledd-1">Med forbehold av bestemmelsen i dette bilag skal domstolen ha full myndighet til &#xE5; fastsette sin egen rettergangsordning.</article></article></li><li data-name="9." value="9"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1">Ved pr&#xF8;velsen av kravene skal domstolen ta i betraktning: <ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-1-ledd-1">Alle folkerettslige regler som er anvendelig p&#xE5; tilfellet;</article></article></li><li data-name="b." value="2"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-2-ledd-1">Almindelige rettferdighets- og billighetsgrunnsetninger;</article></article></li><li data-name="c." value="3"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1">F&#xF8;lgende omstendigheter: <ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">Datoen, da det felt som kreves, blev okkupert for f&#xF8;rste gang av kravsmannen eller hans hjemmelsmenn;</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">Datoen, da kravet blev anmeldt til kravsmannens regjering;</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-9-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">Den utstrekning, hvori kravsmannen eller hans hjemmelsmenn har bearbeidet og utnyttet det felt han krevet. I denne forbindelse skal domstolen ta hensyn til omstendigheter eller innskrenkninger der som f&#xF8;lge av krigstilstanden fra 1914 til 1919 kan ha hindret kravsmennene i &#xE5; hevde sine krav.</article></article></li></ol></article></article></li></ol></article></article></li><li data-name="10." value="10"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-10-ledd-1">Alle utgiftene ved domstolen skal fordeles p&#xE5; kravsmennene i slikt forhold som domstolen bestemmer. Dersom summen av de bel&#xF8;p som er deponert i henhold til post 6 skulde andra til mer enn utgiftene ved domstolen, skal det overskytende betales tilbake til dem hvis krav er blitt anerkjent og i slikt forhold som domstolen finner billig.</article></article></li><li data-name="11." value="11"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-11-ledd-1">Domstolen skal meddele sine avgj&#xF8;relser til de interesserte regjeringer og i alle tilfelle til den norske regjering.</article></article></li></ol></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Den norske regjering skal innen tre m&#xE5;neder efter mottagelsen av hver avgj&#xF8;relse ta de n&#xF8;dvendige skritt til &#xE5; meddele de kravsmenn hvis krav er blitt anerkjent av domstolen, gyldige hjemmelsdokumenter overensstemmende med de lover og forskrifter som gjelder eller vil bli gjeldende for de omr&#xE5;der som er nevnt i artikkel 1 i denne traktat og med forbehold av den bergverksordning som er nevnt i traktatens artikkel 8. Hjemmelsdokumentene blir dog ikke endelige f&#xF8;r kravsmannen har innbetalt sin forholdsvise andel av utgiftene ved domstolen innen en s&#xE5;dan passende frist som den norske regjering m&#xE5;tte fastsette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="NL/lov/1920-02-09/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Ethvert krav som ikke er blitt notifisert kommiss&#xE6;ren overensstemmende med post 1 i paragraf 1, eller som ikke er blitt anerkjent av ham og ikke innbragt for domstolen overensstemmende med paragraf 2, skal anses som endelig bortfalt.</article>
        </article>
      </section>
    </main>
  </body>
</html>
