<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-1975-06-13-35</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/1975-06-13-35</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2025-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2024-12-20-84">lov/2024-12-20-84</a> fra 2025-01-01</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/04" title="Energirett">Energirett</a> &gt; <a href="legal-areas/04.04" title="Petroleumsvirksomhet">Petroleumsvirksomhet</a></li>
            <li><a href="legal-areas/27" title="Skatte- og avgiftsrett">Skatte- og avgiftsrett</a> &gt; <a href="legal-areas/27.07" title="Petroleumsskatt">Petroleumsskatt</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-08-24 (faglige fotnoter fjernet, UU-tilpasset)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Petroleumsskatteloven &#x2013; petrsktl</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Jf. <i>tidligere</i> <a href="lov/1965-06-11-3">lov 11 juni 1965 nr. 3</a>. Jf. ogs&#xE5; lov 22 des 1983 nr. 76. <a href="lov/2016-06-17-36">Lovens tittel endret ved lov 17 juni 2016 nr. 36</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/1975-06-13-35</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Lovens virkeomr&#xE5;de.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. N&#xE6;rmere om skatteplikten.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. S&#xE6;rregler om formues- og inntektsansettelsen.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Normpris.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. S&#xE6;rskatt til staten.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 5 a. Filial m.v. av selskap hjemmeh&#xF8;rende i utlandet</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 6. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 6 a. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 7. Terminskatt.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 8. Forskjellige bestemmelser.</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 9. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 10.</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 11. Midlertidige regler om avskrivning, friinntekt og underskudd</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/1975-06-13-35" id="dokument">
      <h1>Lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens virkeomr&#xE5;de.</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne lov gjelder skattlegging av unders&#xF8;kelse etter og utvinning av undersj&#xF8;iske petroleumsforekomster og dertil knyttet virksomhet og arbeid, herunder r&#xF8;rledningstransport av utvunnet petroleum<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">i indre norsk farvann, p&#xE5; norsk sj&#xF8;territorium og p&#xE5; kontinentalsokkelen.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">i tilst&#xF8;tende havomr&#xE5;der fors&#xE5;vidt ang&#xE5;r petroleumsforekomster som strekker seg utover midtlinjen i forhold til annen stat, i den utstrekning utvinningen er forbeholdt Norge etter avtale med vedkommende annen stat,</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">utenfor riket eller havomr&#xE5;der som nevnt i a), fors&#xE5;vidt ang&#xE5;r ilandf&#xF8;ring av petroleum og virksomhet eller arbeid i tilknytning til dette, i den utstrekning Norges rett til &#xE5; skattlegge virksomhet og arbeid som nevnt f&#xF8;lger av alminnelig folkerett eller av s&#xE6;rskilt avtale med fremmed stat.</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">i riket fors&#xE5;vidt ang&#xE5;r transport av petroleum ved r&#xF8;rledning fra omr&#xE5;der som nevnt i a), b) eller c), samt annen virksomhet ved mottaks- og utskipningsanlegg som ledd i utvinning og r&#xF8;rledningstransport av slik petroleum.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-1-ledd-2">Loven gjelder ogs&#xE5; behandling av petroleum ved innretninger benyttet til utvinning eller r&#xF8;rledningstransport i omr&#xE5;de som nevnt i f&#xF8;rste ledd, uten hensyn til om petroleumen er utvunnet i slikt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Departementet kan bestemme at visse arter virksomhet eller arbeid ikke skal omfattes av loven, og kan treffe vedtak om n&#xE6;rmere avgrensning av skatteplikten etter f&#xF8;rste ledd bokstav d).</article>
        <article class="legalP" id="paragraf-1-ledd-4">Med petroleumsforekomst forst&#xE5;s i denne lov en ansamling av petroleum i en geologisk enhet, avgrenset av bergarttyper ved strukturelle eller stratigrafiske grenser, kontaktflate mellom petroleum og vann i formasjonen, eller en kombinasjon av disse, slik at den petroleum som omfattes overalt er i trykkommunikasjon gjennom v&#xE6;ske eller gass.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Med kontinentalsokkelen forst&#xE5;s i denne lov Norges kontinentalsokkel som fastsatt i <a href="lov/2021-06-18-89">lov 18. juni 2021 nr. 89</a>.</article>
        <article class="changesToParent">Endret ved <a href="lov/1982-05-14-15">lover 14 mai 1982 nr. 15</a>, <a href="lov/1992-03-20-26">20 mars 1992 nr. 26</a>, <a href="lov/1996-12-20-95">20 des 1996 nr. 95</a> (ikr. 1 juli 1997), <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>, <a href="lov/2021-06-18-89">18 juni 2021 nr. 89</a> (ikr. 18 juni 2021 iflg. <a href="forskrift/2021-06-18-2009">res. 18 juni 2021 nr. 2009</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.01">&#xA7; 2</span>. <span class="legalArticleTitle">N&#xE6;rmere om skatteplikten.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Av formue som knytter seg til og inntekt som vinnes av slik virksomhet og arbeid som nevnt i &#xA7; 1, blir med de unntak som f&#xF8;lger av <a href="lov/1975-06-13-35/&#xA7;1">denne lov og</a> Stortingets vedtak om skatt til staten, &#xE5; svare skatt etter bestemmelsene i lovgivningen for &#xF8;vrig om skatt av formue og inntekt. Personer som utelukkende har skatteplikt til riket for arbeidsinntekt etter denne lov skal ha de fradrag som f&#xF8;lger av <a href="lov/1999-03-26-14/&#xA7;6-70">skatteloven &#xA7; 6-70</a>, uansett hvor lenge denne skatteplikten best&#xE5;r.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Av formue knyttet til og inntekt vunnet ved utvinning og r&#xF8;rledningstransport og for &#xF8;vrig n&#xE5;r skatteplikten utelukkende f&#xF8;lger av denne lov, skal det svares skatt bare til staten. Dette gjelder dog ikke inntekt av arbeid n&#xE5;r arbeidstakeren i samme inntekts&#xE5;r beskattes for inntekt i riket. Kommuneskatt skal da svares i den kommune som etter skattelovens regler om skattestedet, skal ha skatten for inntekten i riket.</article>
        <article class="changesToParent">Endret ved <a href="lov/1977-06-03-44">lover 3 juni 1977 nr. 44</a>, 8 juni 1979 nr. 32, <a href="lov/1987-12-18-81">18 des 1987 nr. 81</a>, <a href="lov/1996-12-06-79">6 des 1996 nr. 79</a> (f o m inntekts&#xE5;ret 1997), <a href="lov/1999-03-26-14">26 mars 1999 nr. 14</a> (ikr. 1 jan 2000).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.02">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rregler om formues- og inntektsansettelsen.</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved ansettelse av formue og inntekt av utvinning, behandling og r&#xF8;rledningstransport som nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a> gjelder f&#xF8;lgende s&#xE6;rregler:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Bruttoinntekt og verdi av lagerbeholdninger av petroleum ansettes etter normpris n&#xE5;r slik pris er fastsatt, jf. <a href="lov/1975-06-13-35/&#xA7;4">&#xA7; 4</a>.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-2">Ved beregning av skattbar formue settes verdien av driftsmidler som avskrives etter reglene i bokstav b til skattmessig nedskrevet verdi.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Det gis ikke fradrag etter reglene i <a href="lov/1999-03-26-14/&#xA7;14-30">skatteloven &#xA7;&#xA7; 14-30</a> til <a href="lov/1999-03-26-14/&#xA7;14-48">14-48</a>. Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, kan kreves avskrevet med inntil 16 2/3 pst. pr. &#xE5;r fra og med det &#xE5;r utgiftene er p&#xE5;dratt. Utgifter til erverv av driftsmidler som nevnt i foreg&#xE5;ende punktum kan kreves avskrevet med inntil 33 1/3 pst. pr. &#xE5;r fra og med det &#xE5;r utgiften er p&#xE5;dratt, n&#xE5;r form&#xE5;let i henhold til godkjent plan for utbygging og drift og s&#xE6;rskilt tillatelse til anlegg og drift etter <a href="lov/1996-11-29-72">petroleumsloven</a> er produksjon, r&#xF8;rledningstransport og behandling av gass som skal nedkj&#xF8;les til flytende form i nytt storskala nedkj&#xF8;lingsanlegg som ligger i Finnmark eller i kommunene K&#xE5;fjord, Skjerv&#xF8;y, Nordreisa eller Kv&#xE6;nangen i Troms og Finnmark fylke. Departementet kan gi n&#xE6;rmere forskrifter til gjennomf&#xF8;ring og utfylling av bestemmelsen i foreg&#xE5;ende punktum.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-2">Det gis ikke fradrag for avskrivning av forretningsverdi (goodwill), jf. <a href="lov/1999-03-26-14/&#xA7;6-10">skatteloven &#xA7; 6-10</a> annet ledd.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">Underskudd i alminnelig inntekt kan fradras i alminnelig inntekt i senere &#xE5;r uten tidsbegrensning.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-2">Det gis fradrag bare for en halvpart av tap eller underskudd som i det enkelte &#xE5;r fremkommer ved annen virksomhet enn nevnt foran. Det gis ikke fradrag for tap eller underskudd som fremkommer ved virksomhet utenfor de omr&#xE5;der som er nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a> eller utenfor riket.</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">Med de begrensninger som f&#xF8;lger av denne lov, blir de omr&#xE5;der som er nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a>, &#xE5; anse som ett distrikt (sokkeldistriktet).</article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-2">Det gis fradrag for netto finanskostnader p&#xE5;l&#xF8;pt p&#xE5; renteb&#xE6;rende gjeld. I dette inng&#xE5;r summen av rentekostnader og valutatap fratrukket valutagevinster p&#xE5; gjelden. Fradraget settes til andelen av selskapets netto finanskostnader som svarer til 50 prosent av forholdet mellom skattemessig nedskrevet verdi i s&#xE6;rskattegrunnlaget per 31. desember i inntekts&#xE5;ret av formuesobjekter tilordnet sokkeldistriktet og gjennomsnittlig renteb&#xE6;rende gjeld gjennom inntekts&#xE5;ret. Hvis valutagevinster overstiger summen av rentekostnader og valutatap p&#xE5; renteb&#xE6;rende gjeld, skal en tilsvarende andel av netto finansinntekter tas til inntekt.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-3">Ved anvendelsen av foreg&#xE5;ende ledd skal f&#xF8;lgende formuesobjekter tilordnes sokkeldistriktet, n&#xE5;r de er anskaffet eller p&#xE5;dratt som ledd i, eller senere tatt i bruk i virksomhet som nevnt i <a href="lov/1975-06-13-35/&#xA7;5">&#xA7; 5</a>, og per 31. desember i inntekts&#xE5;ret ikke er realisert eller tatt ut av slik virksomhet: <ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-1-ledd-1">Driftsmiddel som nevnt i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b,</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-2-ledd-1">Driftsmiddel som nevnt i <a href="lov/1999-03-26-14/&#xA7;14-40">skatteloven &#xA7; 14-40</a> f&#xF8;rste ledd a, og kostnader som er p&#xE5;l&#xF8;pt til erverv av slikt driftsmiddel per 31. desember i inntekts&#xE5;ret,</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-3-ledd-1">Kostnader til egen forskning og utvikling knyttet til konkrete prosjekter som kan bli eller er blitt til driftsmidler, jf. <a href="lov/1999-03-26-14/&#xA7;6-25">skatteloven &#xA7; 6-25</a>,</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-3-punkt-4-ledd-1">Annet ervervet immaterielt formuesobjekt enn ervervet forretningsverdi.</article></article></li></ol></article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-4">Selskapets overskytende netto finanskostnader p&#xE5;l&#xF8;pt p&#xE5; renteb&#xE6;rende gjeld som ikke kommer til fradrag i sokkeldistriktet etter bestemmelsene foran, f&#xF8;res til fradrag i det alminnelige skattestedet (landdistriktet). Overskytende netto finansinntekter tas tilsvarende til inntekt i landdistriktet.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-5">Hvis det etter bestemmelsene foran ikke foreligger formuesobjekter tilordnet sokkeldistriktet, f&#xF8;res selskapets netto finanskostnader p&#xE5;l&#xF8;pt p&#xE5; renteb&#xE6;rende gjeld til fradrag i landdistriktet. Netto finansinntekter tas tilsvarende til inntekt i landdistriktet.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-6">Renteinntekter og andre finansielle inntekter, &#xF8;vrige valutagevinster og valutatap og finansielle ytelser som ikke kan henf&#xF8;res til noen bestemt inntektskilde, tas til inntekt eller f&#xF8;res til fradrag i landdistriktet.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-7">Netto finanskostnader som etter annet til sjette ledd skal f&#xF8;res til fradrag i landdistriktet, men som ikke kommer til fradrag i landdistriktet fordi det ikke er inntekt &#xE5; f&#xF8;re fradraget mot i inntekts&#xE5;ret, kan f&#xF8;res til fradrag i alminnelig inntekt i sokkeldistriktet. Bestemmelsen i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> c f&#xF8;rste ledd gjelder tilsvarende for underskudd som skriver seg fra kostnader som etter denne bestemmelsen er tilordnet sokkeldistriktet. Fradraget etter f&#xF8;rste punktum i alminnelig inntekt i sokkeldistriktet gis f&#xF8;r fradrag for underskudd etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> c annet ledd.</article></article></li><li data-name="e." value="5"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1">Fradrag gis ikke for salgsprovisjoner, rabatt eller kostnader ved overdragelse av petroleum mellom virksomheter med fast tilknytning til hverandre.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-2">Virksomhet regnes &#xE5; ha fast tilknytning til hverandre n&#xE5;r: <ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-2-punkt-1-ledd-1">En virksomhet deltar direkte eller indirekte i ledelsen, kontrollen eller kapitalen i en annen virksomhet, eller</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-2-punkt-2-ledd-1">samme person deltar direkte eller indirekte i ledelsen, kontrollen eller kapitalen i begge virksomheter.</article></article></li></ol></article></article></li><li data-name="f." value="6"><article class="listArticle" id="paragraf-3-ledd-1-punkt-6"><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-1">Gevinst og tap ved realisasjon av driftsmiddel som er anskaffet til bruk i virksomhet som gjelder utvinning og r&#xF8;rledningstransport av petroleum, regnes som inntekt av slik virksomhet.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-2">Gevinst ved realisasjon av driftsmiddel som nevnt i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a>b inntektsf&#xF8;res med minst 16 2/3 pst. pr. &#xE5;r. Tilsvarende tap er fradragsberettiget med inntil 16 2/3 pst. pr. &#xE5;r. Ved realisasjon av driftsmiddel som nevnt i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> bokstav b f&#xF8;rste ledd tredje punktum skal gevinst inntektsf&#xF8;res med minst 33 1/3 pst. pr. &#xE5;r og tap v&#xE6;re tilsvarende fradragsberettiget. Bestemmelsen i <a href="lov/1999-03-26-14/&#xA7;14-70">skatteloven &#xA7; 14-70</a> gjelder tilsvarende.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-3">Bestemmelsen i annet ledd gjelder tilsvarende for andel i tillatelse til leting etter eller utvinning av petroleum i omr&#xE5;de som angitt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a> f&#xF8;rste ledd a.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-4">Uttak av driftsmiddel fra s&#xE6;rskattepliktig virksomhet likestilles med realisasjon etter annet ledd. Tilsvarende gjelder n&#xE5;r driftsmidlet for &#xF8;vrig ikke lenger kvalifiserer til avskrivninger etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a>b. Gevinsten eller tapet settes til det bel&#xF8;p som ville ha blitt medregnet som skattepliktig inntekt ved en gjennomf&#xF8;ring av transaksjonen til omsetningsverdi.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-5">Gjenv&#xE6;rende kostpris for driftsmiddel som mister sin bruksverdi ved avslutning av produksjon fra petroleumsforekomst, kan f&#xF8;res til fradrag i avslutnings&#xE5;ret.</article></article></li><li data-name="g." value="7"><article class="listArticle" id="paragraf-3-ledd-1-punkt-7"><article class="legalP" id="paragraf-3-ledd-1-punkt-7-ledd-1">Det gis ikke i noe tilfelle fradrag for avsetninger til dekning av fremtidige utgifter til fjerning av innretninger brukt i utvinning, behandling eller r&#xF8;rledningstransport.</article></article></li><li data-name="h." value="8"><article class="listArticle" id="paragraf-3-ledd-1-punkt-8"><article class="legalP" id="paragraf-3-ledd-1-punkt-8-ledd-1">Ved aktivering av rentekostnader som del av kostpris p&#xE5; driftsmiddel som nevnt i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b, kan bel&#xF8;p som aktiveres ikke overstige netto finanskostnader som kommer til fradrag i sokkeldistriktet etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> d annet ledd. &#xC5;rets aktiverte rentekostnader medregnes ikke i skattemessig nedskrevet verdi per 31. desember i inntekts&#xE5;ret av formuesobjekter tilordnet sokkeldistriktet etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> d annet ledd.</article></article></li><li data-name="i." value="9"><article class="listArticle" id="paragraf-3-ledd-1-punkt-9"><article class="legalP" id="paragraf-3-ledd-1-punkt-9-ledd-1">Det gis ikke fradrag for kostnader til &#xE5; dekke et &#xF8;konomisk ansvar etter <a href="lov/1996-11-29-72/&#xA7;5-3">petroleumsloven &#xA7; 5-3</a> tredje ledd. Mottatt oppgj&#xF8;r etter <a href="lov/1996-11-29-72/&#xA7;5-3">petroleumsloven &#xA7; 5-3</a> tredje ledd tas ikke til inntekt.</article></article></li></ol></article>
        <article class="changesToParent">Endret ved lover 23 des 1977 nr. 101, <a href="lov/1980-06-13-29">13 juni 1980 nr. 29</a>, <a href="lov/1981-05-29-33">29 mai 1981 nr. 33</a>, <a href="lov/1982-05-14-15">14 mai 1982 nr. 15</a>, <a href="lov/1982-06-11-41">11 juni 1982 nr. 41</a>, <a href="lov/1984-05-25-30">25 mai 1984 nr. 30</a>, <a href="lov/1986-04-25-12">25 apr 1986 nr. 12</a>, <a href="lov/1986-12-19-73">19 des 1986 nr. 73</a>, <a href="lov/1989-06-16-50">16 juni 1989 nr. 50</a>, <a href="lov/1992-03-20-26">20 mars 1992 nr. 26</a>, <a href="lov/1994-12-23-74">23 des 1994 nr. 74</a> (f o m inntekts&#xE5;ret 1994), <a href="lov/1996-12-20-95">20 des 1996 nr. 95</a> (f o m inntekts&#xE5;ret 1996 for f&#xF8;rste ledd nytt annet punktum &#x2013; 1 juli 1997 for endringene i bokstav g f&#xF8;rste ledd f&#xF8;rste punktum iflg. <a href="forskrift/1997-06-27-642">res. 27 juni 1997 nr. 642</a>), <a href="lov/1998-03-27-18">27 mars 1998 nr. 18</a> (ikr. 27 mars 1998 for leieavtaler inng&#xE5;tt f o m 1 jan 1997, &#xF8;vrige endringer f o m inntekts&#xE5;ret 1998 &#x2013; se dens III), <a href="lov/1998-07-17-56">17 juli 1998 nr. 56</a> (ikr. 1 jan 1999), <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>, <a href="lov/1999-03-26-14">26 mars 1999 nr. 14</a> (ikr. 1 jan 2000), <a href="lov/2001-12-21-111">21 des 2001 nr. 111</a> (ikr. 21 des 2001 med virkning for utgifter p&#xE5;dratt f o m inntekts&#xE5;ret 2001 til erverv av driftsmiddel omfattet av prosjekt beskrevet i plan for utbygging og drift og anlegg og drift etter <a href="lov/1996-11-29-72">petroleumsloven</a> godkjent etter utgangen av 2000), <a href="lov/2001-06-15-39">15 juni 2001 nr. 39</a> (f o m inntekts&#xE5;ret 2002), <a href="lov/2002-06-28-48">28 juni 2002 nr. 48</a> (f o m inntekts&#xE5;ret 2001), <a href="lov/2003-06-27-61">27 juni 2003 nr. 61</a> (ikr. 27 juni 2003, bokstav c nytt fjerde, femte, sjette og syvende ledd med virkning for underskudd oppst&#xE5;tt f o m inntekts&#xE5;ret 2003, bokstav g med virkning for fjerningsutgifter p&#xE5;dratt f o m lovens vedtakelse), <a href="lov/2004-12-10-78">10 des 2004 nr. 78</a>, <a href="lov/2006-12-15-75">15 des 2006 nr. 75</a> (f o m inntekts&#xE5;ret 2007), <a href="lov/2007-06-29-51">29 juni 2007 nr. 51</a> (f o m inntekts&#xE5;ret 2007), <a href="lov/2008-06-27-56">27 juni 2008 nr. 56</a> (f o m inntekts&#xE5;ret 2007), <a href="lov/2005-06-17-67">17 juni 2005 nr. 67</a> (ikr. 1 jan 2009 iflg. <a href="forskrift/2007-12-21-1616">res. 21 des 2007 nr. 1616</a>) som endret ved <a href="lov/2006-12-15-85">lov 15 des 2006 nr. 85</a>, <a href="lov/2009-06-19-52">19 juni 2009 nr. 52</a> (ikr. 8 okt 2009 iflg. <a href="forskrift/2009-10-08-1232">vedtak 8 okt 2009 nr. 1232</a>), <a href="lov/2016-05-27-14">27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>), <a href="lov/2019-12-20-90">20 des 2019 nr. 90</a> (ikr. 1 jan 2020), <a href="lov/2020-06-19-75">19 juni 2020 nr. 75</a> (med virkning fra og med inntekts&#xE5;ret 2020), <a href="lov/2022-06-17-47">17 juni 2022 nr. 47</a> (med virkning fra inntekts&#xE5;ret 2022, se endringsloven del III for overgangsregler).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.03">&#xA7; 4</span>. <span class="legalArticleTitle">Normpris.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Til bruk ved fastsettingen av skatt, herunder fastsettingen av s&#xE6;rskatt (jf. <a href="lov/1975-06-13-35/&#xA7;5">&#xA7; 5</a>), kan departementet &#x2013; generelt eller for det enkelte tilfelle &#x2013; med bindende virkning fastsette en normpris for petroleum som utvinnes i de omr&#xE5;der som er nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a>, bokstav a og b.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Normprisen skal svare til hva petroleum kunne ha v&#xE6;rt omsatt for mellom uavhengige parter i et fritt marked. Med uavhengige parter menes kj&#xF8;pere og selgere som innbyrdes ikke har slike felles interesser at det kunne ha p&#xE5;virket en avtalt pris. Ved verdsettelsen skal det bl.a. tas hensyn til oppn&#xE5;dde og noterte priser for petroleum for samme eller tilsvarende art med n&#xF8;dvendig justering for kvalitetsforskjeller, transportkostnader m.v. til Nordsj&#xF8;-omr&#xE5;det eller andre aktuelle markeder, leveringstid, betalingstid og vilk&#xE5;r for &#xF8;vrig, oppn&#xE5;dde og noterte priser for petroleumsprodukter med n&#xF8;dvendig justering for bearbeiding m.v. og andre sammenlignbare priser eller verdsettelser som m&#xE5;tte finnes. Det skal tas hensyn til hvorvidt det dreier seg om avtaler mellom tilknyttede selskaper eller andre avtaler der s&#xE6;rlige forhold eller &#xF8;vrige betingelser m&#xE5; ha hatt betydning for prisfastsettelsen. Normprisen kan fastsettes som felles pris for petroleum som utvinnes i et bestemt tidsrom. Departementet kan fastsette n&#xE6;rmere retningslinjer som skal f&#xF8;lges ved prisfastsettingen og kan i det enkelte tilfelle bestemme at fastsatt normpris ikke skal gjelde.</article>
        <article class="legalP" id="paragraf-4-ledd-3">F&#xF8;r normpris fastsettes, skal de ber&#xF8;rte parter varsles og gis anledning til &#xE5; uttale seg etter n&#xE6;rmere regler som fastsettes av departementet. Er prisfastsettingen av departementet overlatt et underordnet organ, skal hver av partene ha rett til &#xE5; kreve at fastsatt normpris overpr&#xF8;ves av vedkommende departement. I forbindelse med slik overpr&#xF8;ving kan partene kreve prisfastsettingen forelagt for et utvalg av sakkyndige til uttalelse om de fastsatte normpriser er &#xE5;penbart urimelige f&#xF8;r departementet treffer sin avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-4-ledd-4">For &#xF8;vrig gjelder <a href="lov/1967-02-10">forvaltningsloven</a> ved behandling av saker etter denne paragraf. Departementet fastsetter n&#xE6;rmere bestemmelser om saksbehandlingen og oppnevning av det sakkyndige utvalg, og kan herunder gj&#xF8;re n&#xF8;dvendige unntak fra <a href="lov/1967-02-10">forvaltningslovens</a> alminnelige bestemmelser. Det kan treffes bestemmelse om forel&#xF8;pig fastsetting av normpriser med senere avregning og renteberegning n&#xE5;r endelig fastsetting foreligger.</article>
        <article class="changesToParent">Endret ved <a href="lov/1999-12-03-78">lover 3 des 1999 nr. 78</a>, <a href="lov/2016-05-27-14">27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.04">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xE6;rskatt til staten.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Skattepliktige som driver utvinning, behandling og r&#xF8;rledningstransport i de omr&#xE5;der som er nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a>, skal av inntekt ved slik virksomhet betale en s&#xE6;rskatt til staten. Det samme gjelder inntekter som etter reglene i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> bokstav d blir henf&#xF8;rt til omr&#xE5;de som nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a>. S&#xE6;rskatten beregnes etter den sats som for det enkelte &#xE5;r vedtas av Stortinget.</article>
        <article class="legalP" id="paragraf-5-ledd-2">S&#xE6;rskatt fastsettes p&#xE5; den inntekt av virksomheten som ligger til grunn for fastsetting av den alminnelige inntektsskatt. Det gis ikke fradrag for tap eller underskudd som fremkommer ved annen virksomhet enn utvinning og r&#xF8;rledningstransport som nevnt i <a href="lov/1975-06-13-35/&#xA7;1">&#xA7; 1</a>. Det gis ikke fradrag for tilskudd etter <a href="lov/1999-03-26-14/&#xA7;6-42">skatteloven &#xA7; 6-42</a>.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b, fradras i det &#xE5;ret utgiftene p&#xE5;dras.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Gevinst ved realisasjon av driftsmiddel som nevnt i tredje ledd, inntektsf&#xF8;res i realisasjons&#xE5;ret. Tilsvarende tap er fradragsberettiget. Uttak av driftsmiddel fra s&#xE6;rskattepliktig virksomhet likestilles med realisasjon. Det samme gjelder n&#xE5;r driftsmidlet for &#xF8;vrig ikke lenger kvalifiserer til fradragsf&#xF8;ring etter tredje ledd. Gevinsten eller tapet beregnes etter driftsmidlets omsetningsverdi p&#xE5; realisasjonstidspunktet.</article>
        <article class="legalP" id="paragraf-5-ledd-5">En beregnet selskapsskatt for den delen av virksomheten som er s&#xE6;rskattepliktig, fradras i s&#xE6;rskattegrunnlaget. Skattesatsen settes til satsen for alminnelig inntekt i inntekts&#xE5;ret. I beregningen inng&#xE5;r de samme inntektene og kostnadene som inng&#xE5;r i s&#xE6;rskattegrunnlaget. Utgifter til driftsmidler som fradras i det &#xE5;ret utgiftene p&#xE5;dras etter tredje ledd, skal likevel avskrives etter reglene i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b i grunnlaget for beregnet selskapsskatt. Gevinst og tap som nevnt i fjerde ledd skal behandles etter reglene i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> f, og inntektsf&#xF8;res eller fradras i grunnlaget for beregnet selskapsskatt. Beregnet negativ selskapsskatt fremf&#xF8;res til fradrag i beregnet selskapsskatt for senere inntekts&#xE5;r. Hvis underskudd i alminnelig inntekt i sokkeldistriktet fradras i alminnelig inntekt i landdistriktet i inntekts&#xE5;ret, skal det av dette underskuddet beregnes en negativ selskapsskatt som inntektsf&#xF8;res i s&#xE6;rskattegrunnlaget. Negativ selskapsskatt i forrige punktum er begrenset til beregnet negativ selskapsskatt etter sjette punktum.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Skatteverdien av underskudd i s&#xE6;rskattegrunnlaget utbetales fra staten. Skatteverdien av underskuddet fastsettes ved &#xE5; multiplisere udekket underskudd i s&#xE6;rskattegrunnlaget med gjeldende sats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret underskuddet er oppst&#xE5;tt.</article>
        <article class="legalP" id="paragraf-5-ledd-7">S&#xE6;rskatt etter denne bestemmelse kommer ikke til fradrag ved fastsetting av annen inntektsskatt.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Departementet kan gi forskrifter til gjennomf&#xF8;ring og utfylling av bestemmelsene i denne paragraf.</article>
        <article class="changesToParent">Endret ved <a href="lov/1980-06-13-29">lover 13 juni 1980 nr. 29</a>, <a href="lov/1982-06-11-41">11 juni 1982 nr. 41</a> (se dens II), <a href="lov/1986-12-19-73">19 des 1986 nr. 73</a>, <a href="lov/1992-03-20-26">20 mars 1992 nr. 26</a>, <a href="lov/1998-03-27-18">27 mars 1998 nr. 18</a> (f o m inntekts&#xE5;ret 1998, se dens III), <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>, <a href="lov/1999-03-26-14">26 mars 1999 nr. 14</a> (ikr. 1 jan 2000), <a href="lov/2001-06-15-39">15 juni 2001 nr. 39</a> (f o m inntekts&#xE5;ret 2002), <a href="lov/2003-06-27-61">27 juni 2003 nr. 61</a> (f o m inntekts&#xE5;ret 2002), <a href="lov/2004-12-10-78">10 des 2004 nr. 78</a> (se dens VI, opphevelsen av (1) annet punktum og (5) nytt niende punktum ikr. f o m inntekts&#xE5;ret 2005, (7) ikr. med virkning for udekket underskudd og overskytende friinntekt oppst&#xE5;tt f o m inntekts&#xE5;ret 2002 i s&#xE6;rskattepliktig virksomhet som opph&#xF8;rer 1 jan 2005 eller senere, (4) og (5) f&#xF8;rste til syvende punktum og nytt &#xE5;ttende punktum ikr. 10 des 2004 med virkning for utgifter p&#xE5;dratt f o m 1 jan 2005), <a href="lov/2013-06-21-66">21 juni 2013 nr. 66</a> (se dens III og IV, friinntektsatsen i (4) og (5) ikr. 21 juni 2013 med virkning for kostnader til erverv av driftsmiddel p&#xE5;dratt fra og med 5 mai 2013, og for realisasjon eller uttak av driftsmiddel fra og med 5 mai 2013), <a href="lov/2016-12-20-108">20 des 2016 nr. 108</a> (med virkning for kostnader til erverv av driftsmiddel p&#xE5;dratt fra og med 1. januar 2017 for endringen i fjerde ledd f&#xF8;rste punktum og med virkning for realisasjon eller uttak av driftsmiddel fra og med 1. januar 2017 for endringen i femte ledd fjerde punktum), <a href="lov/2016-05-27-14">27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>), <a href="lov/2017-12-19-119">19 des 2017 nr. 119</a> (se lovens del III), <a href="lov/2018-12-20-100">20 des 2018 nr. 100</a> (ikr. 1 jan 2019 med virkning for kostnader til erverv av driftsmiddel p&#xE5;dratt fra og med 1. januar 2019 og med virkning for realisasjon eller uttak av driftsmiddel fra og med 1. januar 2019), <a href="lov/2022-06-17-47">17 juni 2022 nr. 47</a> (med virkning fra inntekts&#xE5;ret 2022, se endringsloven del II for overgangsregler til endringen i &#xA7; 5 tredje ledd, se del III for andre overgangsregler).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;5a" data-name="&#xA7;5a" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.05">&#xA7; 5 a</span>. <span class="legalArticleTitle">Filial m.v. av selskap hjemmeh&#xF8;rende i utlandet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">For selskap hjemmeh&#xF8;rende i utlandet som driver virksomhet skattepliktig til Norge etter <a href="lov/1975-06-13-35/&#xA7;5">petroleumsskatteloven &#xA7; 5</a>, skal <a href="lov/1997-06-13-44/&#xA7;8-1">aksjeloven &#xA7; 8-1</a> og <a href="lov/1997-06-13-45/&#xA7;8-1">allmennaksjeloven &#xA7; 8-1</a> ha tilsvarende anvendelse for s&#xE5; vidt gjelder den virksomhet som er skattepliktig til Norge.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Selskap som nevnt kan ikke overf&#xF8;re overskudd fra virksomheten i Norge f&#xF8;r det tidspunkt et norsk aksjeselskap eller allmennaksjeselskap tidligst kan utdele utbytte.</article>
        <article class="legalP" id="paragraf-6-ledd-3">For selskap som nevnt skal skattepliktig inntekt settes til det den ville ha utgjort om virksomheten i Norge var drevet av norsk aksjeselskap eller allmennaksjeselskap. Dette gjelder ikke dersom selskapet har fulgt bestemmelsene i f&#xF8;rste og annet ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av reglene i denne paragraf.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/1992-06-26-77">lov 26 juni 1992 nr. 77</a>, endret ved <a href="lov/1998-12-18-77">lov 18 des 1998 nr. 77</a> (f o m inntekts&#xE5;ret 1999).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;6" data-name="&#xA7;6" data-repealeddate="2017-01-01" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Endret ved <a href="lov/1977-06-03-44">lover 3 juni 1977 nr. 44</a>, 8 juni 1979 nr. 32, <a href="lov/1980-06-13-29">13 juni 1980 nr. 29</a>, <a href="lov/1982-05-14-15">14 mai 1982 nr. 15</a>, <a href="lov/1984-06-08-50">8 juni 1984 nr. 50</a>, <a href="lov/1984-11-16-76">16 nov 1984 nr. 76</a>, <a href="lov/1987-12-18-81">18 des 1987 nr. 81</a>, <a href="lov/1988-06-10-41">10 juni 1988 nr. 41</a>, <a href="lov/1989-06-16-50">16 juni 1989 nr. 50</a>, <a href="lov/1990-12-21-70">21 des 1990 nr. 70</a>, <a href="lov/1991-05-24-19">24 mai 1991 nr. 19</a>, <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>, <a href="lov/2000-12-15-91">15 des 2000 nr. 91</a> (ikr. 1 jan 2001), <a href="lov/2001-12-14-98">14 des 2001 nr. 98</a> (ikr. 1 jan 2002 iflg. <a href="forskrift/2001-12-14-1416">res. 14 des 2001 nr. 1416</a>), <a href="lov/2002-05-31-16">31 mai 2002 nr. 16</a>, <a href="lov/2002-12-20-96">20 des 2002 nr. 96</a> (ikr. 1 jan 2003), <a href="lov/2003-12-12-104">12 des 2003 nr. 104</a>, <a href="lov/2005-12-09-109">9 des 2005 nr. 109</a> (ikr. 1 jan 2006 iflg. <a href="forskrift/2005-12-15-1505">vedtak 15 des 2005 nr. 1505</a>), <a href="lov/2006-12-15-75">15 des 2006 nr. 75</a> (f o m inntekts&#xE5;ret 2007), <a href="lov/2007-06-29-51">29 juni 2007 nr. 51</a> (ikr. 1 jan 2008 iflg. <a href="forskrift/2007-12-07-1370">res. 7 des 2007 nr. 1370</a>), <a href="lov/2008-12-12-91">12 des 2008 nr. 91</a> (med virkning for klagesaker som gjelder inntekts&#xE5;ret 2007 og senere inntekts&#xE5;r), <a href="lov/2009-12-11-118">11 des 2009 nr. 118</a>, <a href="lov/2010-06-25-34">25 juni 2010 nr. 34</a> (ikr. 1 juli 2012 iflg. <a href="forskrift/2012-06-29-644">vedtak 29 juni 2012 nr. 644</a>), <a href="lov/2015-06-19-48">19 juni 2015 nr. 48</a> (ikr. 1 juli 2015), opphevet ved <a href="lov/2016-05-27-14">lov 27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;6a" data-name="&#xA7;6a" data-repealeddate="2017-01-01" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6 a</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Tilf&#xF8;yd ved lov 14 des 1979 nr. 59, endret ved <a href="lov/1999-12-03-78">lov 3 des 1999 nr. 78</a>, opphevet ved <a href="lov/2016-05-27-14">lov 27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;7" data-name="&#xA7;7" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.08">&#xA7; 7</span>. <span class="legalArticleTitle">Terminskatt.</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1. Det skal betales terminskatt p&#xE5; formue i og inntekt vunnet ved virksomhet i utvinning og r&#xF8;rledningstransport av petroleum etter reglene i nr. 2&#x2013;6 nedenfor.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2. Terminskatt etter nr. 1 skal skrives ut til det bel&#xF8;p som fastsatt skatt ventes &#xE5; utgj&#xF8;re for vedkommende inntekts&#xE5;r. Ved utskrivningen fordeles terminskatten i ti deler, jf. <a href="lov/2005-06-17-67/&#xA7;10-22/ledd/1">skattebetalingsloven &#xA7; 10-22 f&#xF8;rste ledd</a>. Den skattepliktige skal ha adgang til &#xE5; uttale seg f&#xF8;r utskrivningen finner sted.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-9-nummer-3">3. Terminskatt kan forh&#xF8;yes eller nedsettes fram til forfallstid for sjette termin med virkning for de fem siste terminene. Den skattepliktige skal ha adgang til &#xE5; uttale seg f&#xF8;r forh&#xF8;yelse eller nedsettelse finner sted.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-9-nummer-4">4. Skattyteren kan ved forfall for andre termin, med virkning for de fem f&#xF8;rste terminene, innbetale tillegg til utskrevet terminskatt n&#xE5;r denne antas utilstrekkelig til &#xE5; dekke den skatt som ventes fastsatt. Tillegget betales med tre like store bel&#xF8;p sammen med andre, tredje og fjerde termin. Tilsvarende kan skattyteren ved forfall for sjuende termin, med virkning for de fem siste terminene, innbetale tillegg til utskrevet terminskatt. Tillegget betales med tre like store bel&#xF8;p sammen med sjuende, &#xE5;ttende og niende termin.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-9-nummer-5">5. Departementet kan gj&#xF8;re vedtak om ansvar for og gjennomf&#xF8;ring av betaling av skatt etter denne lov, samt gi utfyllende forskrifter om utskrivning av terminskatt, jf. nr. 2 og 3.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-9-nummer-6">6. N&#xE5;r skatten er fastsatt, blir utskrevet terminskatt &#xE5; avregne i den fastsatte skatt. I tilfeller som nevnt i nr. 4, avregnes innbetalt terminskatt i fastsatt skatt. <a href="lov/2005-06-17-67/&#xA7;7-1/ledd/2">Skattebetalingsloven &#xA7; 7-1 annet</a> og <a href="lov/2005-06-17-67/&#xA7;7-1/ledd/3">tredje ledd</a> og <a href="lov/2005-06-17-67/&#xA7;7-2/ledd/1">&#xA7; 7-2 f&#xF8;rste ledd</a> gjelder tilsvarende. Departementet kan i forskrift gi regler om gjennomf&#xF8;ring og utfylling av denne bestemmelsen.</article>
        <article class="changesToParent">Endret ved <a href="lov/1980-06-13-29">lover 13 juni 1980 nr. 29</a>, <a href="lov/1988-06-10-41">10 juni 1988 nr. 41</a>, <a href="lov/1989-06-16-50">16 juni 1989 nr. 50</a>, <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>, <a href="lov/2008-06-27-56">27 juni 2008 nr. 56</a> (med virkning for terminskatt for inntekts&#xE5;ret 2008 og senere &#xE5;r), <a href="lov/2005-06-17-67">17 juni 2005 nr. 67</a> (ikr. 1 jan 2009 iflg. <a href="forskrift/2007-12-21-1616">res. 21 des 2007 nr. 1616</a>), <a href="lov/2016-05-27-14">27 mai 2016 nr. 14</a> (ikr. 1 jan 2017 iflg. <a href="forskrift/2016-05-27-531">res. 27 mai 2016 nr. 531</a>), <a href="lov/2022-12-20-103">20 des 2022 nr. 103</a>, <a href="lov/2024-12-20-84">20 des 2024 nr. 84</a> (i kraft 1 jan 2025 med virkning fra inntekts&#xE5;ret 2025).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;8" data-name="&#xA7;8" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Forskjellige bestemmelser.</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Bestemmelsene i skattelovgivningen for &#xF8;vrig gjelder i den utstrekning ikke annet f&#xF8;lger av denne lov.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Skattepliktige som driver virksomhet med utvinning eller r&#xF8;rledningstransport av petroleum, skal nytte kalender&#xE5;ret som regnskaps&#xE5;r.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Departementet kan gi n&#xE6;rmere regler til gjennomf&#xF8;ring og utfylling av denne lov. Departementet kan herunder:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-10-ledd-3-punkt-1"><article class="legalP" id="paragraf-10-ledd-3-punkt-1-ledd-1">n&#xE5;r s&#xE6;rlige grunner tilsier det, bestemme at personer eller selskaper som danner et konsortium e.l. med delt eller p&#xE5; annen m&#xE5;te begrenset ansvar, tas opp til skattlegging hver for seg,</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-10-ledd-3-punkt-2"><article class="legalP" id="paragraf-10-ledd-3-punkt-2-ledd-1">fastsette forskrift om fordeling av formue, inntekt og fradrag mellom forskjellig virksomhet eller arbeid som omfattes av loven og mellom slik virksomhet eller arbeid og annen virksomhet eller arbeid.</article></article></li></ol></article>
        <article class="changesToParent">Endret ved <a href="lov/1980-06-13-29">lover 13 juni 1980 nr. 29</a>, <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;9" data-name="&#xA7;9" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved <a href="lov/2009-06-19-52">lov 19 juni 2009 nr. 52</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;10" data-name="&#xA7;10" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="27.07.09">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">Overdragelse eller interesseoverf&#xF8;ring som nevnt i <a href="lov/1996-11-29-72/&#xA7;10-12">petroleumsloven &#xA7; 10-12</a> kan ikke skje uten at departementet har samtykket i de skattemessige virkningene. Departementet kan ved samtykket ogs&#xE5; lempe den beskatning som ellers f&#xF8;lger av skattelovgivningen. Departementet kan sette vilk&#xE5;r for samtykket og herunder fravike bestemmelser i skattelovgivningen. Vedtak som gj&#xF8;res m&#xE5; ha en naturlig tilknytning til overdragelsen eller overf&#xF8;ringen.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved samordning eller omfordeling av andeler i petroleumsforekomster som omfattes av flere utvinningstillatelser med tilh&#xF8;rende driftsmidler, kan departementet fravike bestemmelser i skattelovgivningen.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Departementet kan gi n&#xE6;rmere forskrifter til utfylling og gjennomf&#xF8;ring av bestemmelsene i denne paragraf.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/1987-06-12-34">lov 12 juni 1987 nr. 34</a>, endret ved <a href="lov/1988-06-10-41">lover 10 juni 1988 nr. 41</a>, <a href="lov/1996-12-20-95">20 des 1996 nr. 95</a> (ikr. 1 juli 1997), <a href="lov/1999-12-03-78">3 des 1999 nr. 78</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/1975-06-13-35/&#xA7;11" data-name="&#xA7;11" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Midlertidige regler om avskrivning, friinntekt og underskudd</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">(1) Utgifter p&#xE5;dratt i inntekts&#xE5;rene 2020 og 2021 til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b annet punktum, tillagt en friinntekt p&#xE5; 24 pst., kan fradras i grunnlaget for s&#xE6;rskatt i det &#xE5;ret utgiftene p&#xE5;dras.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">(2) Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b annet punktum, tillagt en friinntekt p&#xE5; 12,4 pst., kan fradras i grunnlaget for s&#xE6;rskatt i det &#xE5;ret utgiftene p&#xE5;dras dersom de er omfattet av f&#xF8;lgende plan, s&#xF8;knad eller underretning:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-13-nummer-2-punkt-1"><article class="legalP" id="paragraf-13-nummer-2-punkt-1-ledd-1">plan for utbygging og drift etter <a href="lov/1996-11-29-72/&#xA7;4-2">petroleumsloven &#xA7; 4-2</a> innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-13-nummer-2-punkt-2"><article class="legalP" id="paragraf-13-nummer-2-punkt-2-ledd-1">plan for anlegg og drift etter <a href="lov/1996-11-29-72/&#xA7;4-3">petroleumsloven &#xA7; 4-3</a> innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-13-nummer-2-punkt-3"><article class="legalP" id="paragraf-13-nummer-2-punkt-3-ledd-1">s&#xF8;knad om fritak for plan etter <a href="lov/1996-11-29-72/&#xA7;4-2">petroleumsloven &#xA7; 4-2</a> sjette ledd og <a href="lov/1996-11-29-72/&#xA7;4-3">&#xA7; 4-3</a> fjerde ledd, jf. <a href="lov/1996-11-29-72/&#xA7;4-2">&#xA7; 4-2</a> sjette ledd, innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-13-nummer-2-punkt-4"><article class="legalP" id="paragraf-13-nummer-2-punkt-4-ledd-1">skriftlig underretning (s&#xF8;knad) om vesentlig avvik eller endring av forutsetningene for fremlagt eller godkjent plan og vesentlige endringer av innretninger etter <a href="lov/1996-11-29-72/&#xA7;4-2">petroleumsloven &#xA7; 4-2</a> syvende ledd, eller etter <a href="lov/1996-11-29-72/&#xA7;4-3">&#xA7; 4-3</a> fjerde ledd, jf. <a href="lov/1996-11-29-72/&#xA7;4-2">&#xA7; 4-2</a> syvende ledd, innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024.</article></article></li></ol></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">(3) Plan, s&#xF8;knad eller underretning etter annet ledd m&#xE5; v&#xE6;re godkjent av Olje- og energidepartementet etter 12. mai 2020.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">(4) Annet ledd gjelder bare utgifter p&#xE5;dratt senest i &#xE5;ret for planlagt produksjonsstart for petroleumsforekomsten eller &#xE5;ret for planlagt driftsstart for innretningen, som angitt i de dokumenter som er godkjent av Olje- og energidepartementet etter annet ledd bokstavene a til d. Hvis plan eller s&#xF8;knad etter annet ledd gjelder tilleggsinvestering p&#xE5; petroleumsforekomst som allerede er i produksjon, omfatter annet ledd bare utgifter p&#xE5;dratt senest i &#xE5;ret for planlagt driftsstart for tilleggsinvesteringen slik det er angitt i planen eller s&#xF8;knaden.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-13-nummer-5">(5) Ved realisasjon av driftsmiddel som nevnt i f&#xF8;rste og annet ledd, skal skattyter beregne friinntekt som tas til inntekt eller f&#xF8;res til fradrag i realisasjons&#xE5;ret ved beregning av s&#xE6;rskatt. Grunnlaget for beregning av friinntekt ved realisasjon settes lik realisasjonsvederlaget. Friinntekten settes til 12,4 pst. av beregningsgrunnlaget. Hvis beregningsgrunnlaget er negativt, skal friinntekten fradragsf&#xF8;res ved beregning av s&#xE6;rskatt. Uttak av driftsmiddel som nevnt fra s&#xE6;rskattepliktig virksomhet, likestilles med realisasjon. Tilsvarende gjelder n&#xE5;r driftsmidlet ikke lenger kvalifiserer til avskrivninger etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> b. Ved anvendelse av femte og sjette punktum, settes realisasjonsvederlaget p&#xE5; uttakstidspunktet til omsetningsverdi. Friinntekt beregnes ikke av gjenv&#xE6;rende kostpris som fradragsf&#xF8;res etter <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> f femte ledd.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-13-nummer-6">(6) Friinntekt beregnet etter denne paragraf skal ikke inng&#xE5; i grunnlaget for beregnet selskapsskatt etter <a href="lov/1975-06-13-35/&#xA7;5">&#xA7; 5</a> femte ledd.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-13-nummer-7">(7) Skatteverdien av ubenyttet friinntekt beregnet etter denne paragraf utbetales fra staten. Skatteverdien av ubenyttet friinntekt fastsettes ved &#xE5; multiplisere ubenyttet friinntekt med gjeldende s&#xE6;rskattesats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret ubenyttet friinntekt er oppst&#xE5;tt. <a href="lov/2005-06-17-67/&#xA7;10-1">Skattebetalingsloven &#xA7; 10-1</a> tredje ledd f&#xF8;rste punktum gjelder tilsvarende for krav p&#xE5; utbetaling av skatteverdien for ubenyttet friinntekt etter dette leddet.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-13-nummer-8">(8) Skatteverdien av underskudd og ubenyttet friinntekt oppst&#xE5;tt i inntekts&#xE5;rene 2020 og 2021 kan kreves utbetalt fra staten. Skatteverdien av underskudd fastsettes ved &#xE5; multiplisere udekket underskudd i alminnelig inntekt i sokkeldistriktet og i grunnlaget for s&#xE6;rskatt med gjeldende satser i inntekts&#xE5;ret. Skatteverdien av ubenyttet friinntekt fastsettes ved &#xE5; multiplisere ubenyttet friinntekt med gjeldende s&#xE6;rskattesats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret underskudd og ubenyttet friinntekt er oppst&#xE5;tt. N&#xE5;r skatteverdien av underskudd og ubenyttet friinntekt kreves utbetalt etter dette ledd, skal underskuddet og ubenyttet friinntekt ikke behandles etter andre bestemmelser i <a href="lov/1975-06-13-35/&#xA7;3">&#xA7; 3</a> c eller <a href="lov/1975-06-13-35/&#xA7;5">&#xA7; 5</a>.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-13-nummer-9">(9) Skatteverdien av underskudd og ubenyttet friinntekt i sjette ledd skal utbetales i seks terminer etter reglene i dette ledd. Skatteverdien til utbetaling (negativ terminskatt) skal skrives ut til det bel&#xF8;p som negativ terminskatt ventes &#xE5; utgj&#xF8;re for vedkommende inntekts&#xE5;r. Ved utskrivningen fordeles bel&#xF8;pet i seks deler. Terminskatten kan endres frem til forfallstid for fjerde termin med virkning for de tre siste terminene. Den skattepliktige skal ha adgang til &#xE5; uttale seg f&#xF8;r utskrivning etter annet punktum eller endring etter fjerde punktum finner sted. Bestemmelsene i <a href="lov/1975-06-13-35/&#xA7;7">&#xA7; 7</a> nr. 4 og nr. 5 gjelder tilsvarende. Videre f&#xE5;r bestemmelsene gitt i eller i medhold av skattebetalingsloven om forfall og renter mv. for terminskatt etter <a href="lov/1975-06-13-35/&#xA7;7">&#xA7; 7</a>, tilsvarende anvendelse for negativ terminskatt etter dette ledd.</article>
        <article class="numberedLegalP" data-numerator="10" id="paragraf-13-nummer-10">(10) Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av denne paragraf, herunder fastsette hva som skal regnes som produksjonsstart eller driftsstart etter fjerde ledd for plan eller s&#xF8;knad som omfatter flere trinn eller petroleumsforekomster. Videre kan departementet gi regler om skattlegging ved realisasjon og uttak n&#xE5;r kostpris for driftsmidlet er omfattet av f&#xF8;rste og annet ledd.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/2020-06-19-75">lov 19 juni 2020 nr. 75</a> (f&#xF8;rste til femte ledd f&#xE5;r virkning for utgifter p&#xE5;dratt fra og med inntekts&#xE5;ret 2020, sjette og syvende ledd f&#xE5;r virkning for underskudd og ubenyttet friinntekt oppst&#xE5;tt i inntekts&#xE5;rene 2020 og 2021 og &#xE5;ttende ledd f&#xE5;r virkning straks), endret ved lover <a href="lov/2022-06-17-47">17 juni 2022 nr. 47</a> (med virkning fra inntekts&#xE5;ret 2022, se endringsloven del III for overgangsregler), <a href="lov/2022-12-20-103">20 des 2022 nr. 103</a> (i kraft 1 jan 2023, se endringsloven del IV for overgangsregler), <a href="lov/2023-06-16-45">16 juni 2023 nr. 45</a>.</article>
      </article>
    </main>
  </body>
</html>
