<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om Patentstyret og Klagenemnda for industrielle rettar (patentstyrelova)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-06-22-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/2012-06-22-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-04-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2021-07-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2021-05-28-49">lov/2021-05-28-49</a> fra 2021-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="lov/1910-07-02-7">lov/1910-07-02-7</a>
            </li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/16" title="Immaterialrett">Immaterialrett</a> &gt; <a href="legal-areas/16.02" title="M&#xF8;nster. Design">M&#xF8;nster. Design</a></li>
            <li><a href="legal-areas/16" title="Immaterialrett">Immaterialrett</a> &gt; <a href="legal-areas/16.04" title="Patent">Patent</a></li>
            <li><a href="legal-areas/16" title="Immaterialrett">Immaterialrett</a> &gt; <a href="legal-areas/16.05" title="Varemerke. Firma">Varemerke. Firma</a></li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-22 15:55</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-07-01 (faglige fotnoter fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Patentstyrelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om Patentstyret og Klagenemnda for industrielle rettar (patentstyrelova)</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-06-22-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om Patentstyret og Klagenemnda for industrielle rettar (patentstyrelova)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Oppg&#xE5;ver og form&#xE5;l for Patentstyret</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Patentstyrets organisasjon</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Klagenemnda for industrielle rettar</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Saksbehandlinga i Klagenemnda</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Forholdet til forvaltningsloven</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Habilitet</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Munnlege forhandlingar og m&#xF8;te</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Sakkunnige</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Sakskostnader i saker om administrativ overpr&#xF8;ving</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Ikraftsetjings- og overgangsreglar</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Endringar i andre lover</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/2012-06-22-58" id="dokument">
      <h1>Lov om Patentstyret og Klagenemnda for industrielle rettar (patentstyrelova)</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Oppg&#xE5;ver og form&#xE5;l for Patentstyret</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Patentstyret skal behandle saker om industrielle rettar som fastsett i <a href="lov/1967-12-15-9">patentloven</a>, <a href="lov/1985-06-21-79">foretaksnavneloven</a>, <a href="lov/2003-03-14-15">designloven</a>, <a href="lov/2010-03-26-8">varemerkeloven</a> og <a href="lov/2010-09-03-52">edelmetalloven</a>. Patentstyret skal ogs&#xE5; f&#xF8;re tilsyn med kollektive forvaltningsorganisasjonar etter lov om kollektiv forvaltning av opphavsrett mv. og behandle saker om godkjenning av organisasjonar etter <a href="lov/2018-06-15-40/&#xA7;63">&#xE5;ndsverkloven &#xA7; 63</a>. Patentstyret kan utf&#xF8;re informasjonstenester og skal elles leggje til rette for innovasjon og verdiskaping ved &#xE5; vere eit kompetansesenter for immaterialrettar.</article>
        <article class="changesToParent">Endra med lov <a href="lov/2021-05-28-49">28 mai 2021 nr. 49</a> (ikr. 1 juli 2021 iflg. <a href="forskrift/2021-05-28-1685">res. 28 mai 2021 nr. 1685</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Patentstyrets organisasjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Patentstyret er eit forvaltningsorgan administrativt underlagt departementet. Patentstyret er uavhengig ved behandling av saker etter lovene nemnde i <a href="lov/2012-06-22-58/&#xA7;1">&#xA7; 1</a> og kan ikkje instruerast n&#xE5;r det gjeld generell lovtolking, avgjerder i enkeltsaker eller handtering av s&#xF8;ksm&#xE5;l mot avgjerder i slike saker. Kongen eller departementet kan heller ikkje omgjere avgjerdene Patentstyret tek i slike saker.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Patentstyret blir leidd av ein direkt&#xF8;r som blir tilsett av Kongen i statsr&#xE5;d.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kongen kan i forskrift gi n&#xE6;rmare f&#xF8;resegner om organiseringa av og saksbehandlinga i Patentstyret, og om Patentstyret sine informasjonstenester, medrekna betaling for desse tenestene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Klagenemnda for industrielle rettar</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Klagenemnda for industrielle rettar (Klagenemnda) er klageorgan for saker som fastsett i patentloven, foretaksnavneloven, designloven, varemerkeloven, edelmetalloven og planteforedlerloven.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Klagenemnda er eit uavhengig forvaltningsorgan administrativt underlagt departementet. &#xA7; 2 f&#xF8;rste ledd andre og tredje punktum gjeld tilsvarande for Klagenemnda ved behandling av klager etter lovene nemnde i f&#xF8;rste ledd i paragrafen her og ved s&#xF8;ksm&#xE5;l mot avgjerder fr&#xE5; nemnda i slike saker.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Klagenemnda skal ha ein leiar, ein nestleiar og s&#xE5; mange medlemmer som n&#xF8;dvendig for &#xE5; utf&#xF8;re dei oppg&#xE5;vene som er lagde til nemnda. Leiar og nestleiar i nemnda m&#xE5; oppfylle krava til dommarar. Nemnda skal elles ha medlemmer med den kompetansen som er n&#xF8;dvendig for ei forsvarleg saksbehandling.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Leiaren og nestleiaren blir tilsette av Kongen i statsr&#xE5;d. Dei andre medlemmene i Klagenemnda blir oppnemnde av departementet for ein periode p&#xE5; inntil fem &#xE5;r med h&#xF8;ve til &#xE5; oppnemne dei p&#xE5; nytt. Tilsette i Patentstyret kan ikkje vere medlemmer i Klagenemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Saksbehandlinga i Klagenemnda</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Avgjerdene i Klagenemnda skal takast av eit utval p&#xE5; tre medlemmer. Leiaren fastset samansetjinga av utvalet for kvar enkelt sak. Leiaren kan bestemme at ei sak skal avgjerast av eit utval p&#xE5; fem medlemmer. Leiaren kan avgjere ei klage aleine n&#xE5;r saka ikkje reiser tvilssp&#xF8;rsm&#xE5;l og det er openbert kva avgjerda m&#xE5; g&#xE5; ut p&#xE5;.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Klagenemnda kan ta omsyn til sakstilh&#xF8;ve som ikkje l&#xE5;g f&#xF8;re d&#xE5; Patentstyret fatta sitt vedtak.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Kongen kan i forskrift gi n&#xE6;rmare f&#xF8;resegner om organiseringa av og saksbehandlinga i Klagenemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forholdet til forvaltningsloven</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1"><a href="lov/1967-02-10/kapvi">Forvaltningsloven kapittel VI</a> om klage og omgj&#xF8;ring gjeld ikkje for Patentstyret og Klagenemnda i saker etter lovgivinga om industrielt rettsvern.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Habilitet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1"><a href="lov/1915-08-13-5/&#xA7;106">Domstollova &#xA7;&#xA7; 106</a> til <a href="lov/1915-08-13-5/&#xA7;108">108</a> gjeld tilsvarande for dei tilsette i Patentstyret og dei tilsette og medlemmene i Klagenemnda ved behandling av saker etter lovgivinga om industrielt rettsvern. Det same gjeld for behandling av saker i Patentstyret etter lov om kollektiv forvaltning av opphavsrett mv. og etter <a href="lov/2018-06-15-40/&#xA7;63">&#xE5;ndsverkloven &#xA7; 63</a>.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ein tilsett i Patentstyret eller ein tilsett i eller eit medlem av Klagenemnda kan ikkje delta i behandlinga av eit krav om administrativ overpr&#xF8;ving n&#xE5;r overpr&#xF8;vingssaka gjeld ein industriell rett som vedkomande har vore med p&#xE5; &#xE5; behandle i tidlegare sak. Dette gjeld likevel ikkje dersom overpr&#xF8;vingssaka berre gjeld sp&#xF8;rsm&#xE5;l som ikkje var aktuelle i den tidlegare saka.</article>
        <article class="changesToParent">Endra med lov <a href="lov/2021-05-28-49">28 mai 2021 nr. 49</a> (ikr. 1 juli 2021 iflg. <a href="forskrift/2021-05-28-1685">res. 28 mai 2021 nr. 1685</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Munnlege forhandlingar og m&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Patentstyret og Klagenemnda skal p&#xE5; alle trinn i saksbehandlinga av eige tiltak vurdere om det er form&#xE5;lstenleg &#xE5; halde m&#xF8;te med ein part eller ha munnlege forhandlingar med partane. Dersom ein part som har sakleg grunn for det, krev at det skal haldast m&#xF8;te eller munnlege forhandlingar, skal Patentstyret eller Klagenemnda etterkome kravet i den grad ei forsvarleg utf&#xF8;ring av tenesta till&#xE8;t det, jf. <a href="lov/1967-02-10/&#xA7;11">forvaltningslova &#xA7; 11</a> d. I ei sak der det er tvist mellom partar, m&#xE5; alle partar som tvistepunkta som skal dr&#xF8;ftast gjeld, kallast inn til munnlege forhandlingar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Sakkunnige</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Patentstyret og Klagenemnda kan bruke sakkunnige. Ein som ville ha vore inhabil til &#xE5; ta avgjerd i saka, kan ikkje brukast som sakkunnig. Ein som har vore sakkunnig under behandlinga av ein s&#xF8;knad i Patentstyret, kan likevel brukast som sakkunnig ved klagebehandling, administrativ patentavgrensing og administrativ overpr&#xF8;ving. Sakkunnige kan innkallast til m&#xF8;te eller munnlege forhandlingar i saka. Dei kan ogs&#xE5; ta del i r&#xE5;dslagingar, men ikkje i stemmegiving.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sakskostnader i saker om administrativ overpr&#xF8;ving</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I sak om administrativ overpr&#xF8;ving kan ein part som fullt ut eller i det vesentlege har f&#xE5;tt medhald, tilkjennast n&#xF8;dvendige sakskostnader fr&#xE5; motparten. Det skal mellom anna leggjast vekt p&#xE5; om det var god grunn til &#xE5; f&#xE5; saka pr&#xF8;vd fordi ho var tvilsam, og om det er rimeleg ut fr&#xE5; typen sak og tilh&#xF8;va hos motparten &#xE5; p&#xE5;leggje kostnadsansvar. Ved administrativ overpr&#xF8;ving etter designloven og foretaksnavneloven kan det berre tilkjennast sakskostnader i klagesaker.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Krav om dekning av sakskostnader m&#xE5; fremjast f&#xF8;r saka blir avgjord. Patentstyret eller Klagenemnda skal avgjere sp&#xF8;rsm&#xE5;let samtidig med realiteten i saka.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom ei klage heilt eller delvis f&#xF8;rer fram, kan Klagenemnda &#xF2;g endre avgjerda i Patentstyret n&#xE5;r det gjeld sakskostnader. Avgjerda om sakskostnader i Patentstyret kan p&#xE5;klagast s&#xE6;rskilt til Klagenemnda. Slik klage avgjer leiaren i Klagenemnda aleine.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Tilkjende sakskostnader kan drivast inn med tvang etter reglane for dommar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikraftsetjings- og overgangsreglar</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Fr&#xE5; same tid som lova trer i kraft, blir <a href="lov/1910-07-02-7">lov 2. juli 1910 nr. 7</a> om Styret for det industrielle Retsvern oppheva.</article>
        <article class="legalP" id="paragraf-10-ledd-2"><a href="lov/2012-06-22-58/&#xA7;7">&#xA7;&#xA7; 7</a> og <a href="lov/2012-06-22-58/&#xA7;9">9</a> gjeld berre for saker der s&#xF8;knaden, motsegna eller kravet om administrativ overpr&#xF8;ving eller administrativ patentavgrensing m.m. blei levert etter at denne lova tok til &#xE5; gjelde. Kongen kan gi n&#xE6;rmare overgangsreglar.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Fr&#xE5; 1 apr 2013 iflg. <a href="forskrift/2013-03-01-244">res. 1 mars 2013 nr. 244</a>.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2012-06-22-58/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Endringar i andre lover</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Fr&#xE5; same tid som lova trer i kraft, blir f&#xF8;lgjande endringar gjorde i andre lover: &#x2013; &#x2013; &#x2013;</article>
      </article>
    </main>
  </body>
</html>
