<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om Statens kommisjon for partnerdrap</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2025-03-28-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/2025-03-28-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="lov/1981-05-22-25">lov/1981-05-22-25</a>
            </li>
            <li>
              <a href="lov/2006-05-19-16">lov/2006-05-19-16</a>
            </li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/11" title="Forvaltnings- og kommunalrett">Forvaltnings- og kommunalrett</a> &gt; <a href="legal-areas/11.03" title="Offentlig forvaltning">Offentlig forvaltning</a></li>
            <li><a href="legal-areas/15" title="IKT- og medierett">IKT- og medierett</a> &gt; <a href="legal-areas/15.04" title="Personopplysninger">Personopplysninger</a></li>
            <li><a href="legal-areas/19" title="Kultur, idrett og underholdning">Kultur, idrett og underholdning</a> &gt; <a href="legal-areas/19.01" title="Arkiv">Arkiv</a></li>
            <li><a href="legal-areas/31" title="Strafferett">Strafferett</a> &gt; <a href="legal-areas/31.03" title="Vold">Vold</a></li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-03-28 11:40</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om Statens kommisjon for partnerdrap</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om Statens kommisjon for partnerdrap</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><a href="forarbeid/prop-30-l-202425">Prop. 30 L (2024&#x2013;2025)</a>, <a href="forarbeid/inns-142-l-202425">Innst. 142 L (2024&#x2013;2025)</a>, <a href="forarbeid/lovvedtak-34-202425">Lovvedtak 34 (2024&#x2013;2025)</a>. Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 18. mars 2025. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2025-03-28-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om Statens kommisjon for partnerdrap</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Lovens form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Kommisjonens organisering</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Kommisjonens oppgaver</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Hvilke saker kommisjonen kan unders&#xF8;ke</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Politiets varslingsplikt overfor kommisjonen. Utl&#xE5;n av straffesakens dokumenter</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Underretning om igangsatte unders&#xF8;kelser m.m.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Utlevering av taushetsbelagte opplysninger til kommisjonen</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Foreleggelse av utkast til rapport</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Behandling av personopplysninger</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Kommisjonens taushetsplikt</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Begrensninger i innsynsretten</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Forbud mot bruk av opplysninger som bevis i straffesak eller sivil sak</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13. Ikraftsetting</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14. Endringer i andre lover</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/2025-03-28-5" id="dokument">
      <h1>Lov om Statens kommisjon for partnerdrap</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; bidra til &#xF8;kt fenomenkunnskap om partnerdrap og partnervold i offentlig virksomhet og til &#xE5; identifisere forbedringspunkter i forebyggingen av partnerdrap og partnervold gjennom unders&#xF8;kelser av offentlige instansers arbeid i saker forut for partnerdrap og partnervold med d&#xF8;dsf&#xF8;lge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommisjonens organisering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Statens kommisjon for partnerdrap er administrativt underlagt departementet. I utf&#xF8;relsen av oppgaver etter denne loven er kommisjonen uavhengig og kan ikke instrueres i faglige sp&#xF8;rsm&#xE5;l.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kommisjonen skal ha en leder og medlemmer som oppnevnes av departementet for en periode p&#xE5; inntil 4 &#xE5;r av gangen med adgang til &#xE9;n gjenoppnevning. Kommisjonens leder har det faglige ansvaret for virksomheten.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Statens sivilrettsforvaltning ut&#xF8;ver sekretariatsfunksjoner for kommisjonen.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om organiseringen av kommisjonen og om sekretariatet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kommisjonens oppgaver</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommisjonen skal gjennomf&#xF8;re unders&#xF8;kelser med sikte p&#xE5; &#xE5; avdekke &#xE5;rsaksfaktorer, bakenforliggende forhold og hendelsesforl&#xF8;p av betydning for offentlige virksomheters arbeid for &#xE5; forebygge partnerdrap og partnervold.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Kommisjonen skal offentliggj&#xF8;re anonymiserte rapporter med tilr&#xE5;dinger om tiltak som b&#xF8;r vurderes iverksatt for &#xE5; forebygge partnerdrap og partnervold. Rapportene skal offentliggj&#xF8;res med tidsintervaller som sikrer tilstrekkelig anonymisering av enkeltsaker.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kommisjonen skal ikke uttale seg om eller ta stilling til sivilrettslig eller strafferettslig skyld og ansvar i enkeltsaker.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om kommisjonens oppgaver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Hvilke saker kommisjonen kan unders&#xF8;ke</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommisjonen kan unders&#xF8;ke saker om drap, jf. <a href="lov/2005-05-20-28/&#xA7;275">straffeloven &#xA7; 275</a> og lovbrudd som nevnt i <a href="lov/2005-05-20-28/&#xA7;255">straffeloven &#xA7;&#xA7; 255</a>, <a href="lov/2005-05-20-28/&#xA7;272">272</a>, <a href="lov/2005-05-20-28/&#xA7;274">274</a>, <a href="lov/2005-05-20-28/&#xA7;283">283</a> og <a href="lov/2005-05-20-28/&#xA7;293">293</a> med d&#xF8;dsf&#xF8;lge, som forn&#xE6;rmedes dav&#xE6;rende eller tidligere ektefelle, samboer eller kj&#xE6;reste antas &#xE5; ha beg&#xE5;tt eller medvirket til. Kommisjonen kan unders&#xF8;ke saker der tiltalte er rettskraftig d&#xF8;mt. Kommisjonen kan ogs&#xE5; unders&#xF8;ke saker der tiltalte er frifunnet p&#xE5; grunn av manglende skyldevne, og saker som er endelig henlagt p&#xE5; grunn av manglende skyldevne eller som f&#xF8;lge av at mistenkte er d&#xF8;d, hvis p&#xE5;talemyndigheten anser at det er klar sannsynlighetsovervekt for at saken er omfattet av f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Unders&#xF8;kelsene kan omfatte saker som nevnt i f&#xF8;rste ledd der partnerdrapet eller lovbruddet ble beg&#xE5;tt f&#xF8;r lovens ikrafttredelse. Dette gjelder likevel ikke saker som er endelig avgjort f&#xF8;r 2019. Er saken endelig avgjort mellom 2019 og lovens ikrafttredelse, skal politiet l&#xE5;ne ut straffesakens dokumenter etter <a href="lov/2025-03-28-5/&#xA7;5/ledd/2">&#xA7; 5 andre ledd</a> etter n&#xE6;rmere anmodning fra kommisjonen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Unders&#xF8;kelsene kan bare omfatte saker som nevnt i f&#xF8;rste ledd dersom de er undergitt norsk jurisdiksjon etter <a href="lov/2005-05-20-28/&#xA7;4">straffeloven &#xA7;&#xA7; 4</a> og <a href="lov/2005-05-20-28/&#xA7;5">5</a> og har v&#xE6;rt strafforfulgt i Norge.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Kommisjonen avgj&#xF8;r selv hvilke og hvor mange saker den vil unders&#xF8;ke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Politiets varslingsplikt overfor kommisjonen. Utl&#xE5;n av straffesakens dokumenter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Politiet skal varsle kommisjonen straks en sak som kan unders&#xF8;kes av kommisjonen, avsluttes, jf. <a href="lov/2025-03-28-5/&#xA7;4">&#xA7; 4</a>.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Politiet skal l&#xE5;ne ut straffesakens dokumenter til kommisjonen, med unntak av materiale som er underlagt form&#xE5;lsbegrensninger i <a href="lov/1981-05-22-25/&#xA7;216i">straffeprosessloven &#xA7; 216 i</a>, jf. <a href="lov/1981-05-22-25/&#xA7;215a/ledd/4/setning/3">&#xA7; 215 a fjerde ledd tredje punktum</a>, <a href="lov/1981-05-22-25/&#xA7;216m/ledd/6">&#xA7; 216 m sjette ledd</a>, <a href="lov/1981-05-22-25/&#xA7;216o/ledd/5/setning/1">&#xA7; 216 o femte ledd f&#xF8;rste punktum</a> og <a href="lov/1981-05-22-25/&#xA7;222d/ledd/5/setning/2">&#xA7; 222 d femte ledd andre punktum</a>. Kommisjonen skal ikke motta saksopplysninger som er unntatt fra innsyn etter <a href="lov/1981-05-22-25/&#xA7;242a">straffeprosessloven &#xA7; 242 a</a>, eller som er gradert etter <a href="lov/2018-06-01-24">sikkerhetsloven</a> eller <a href="forskrift/1972-03-17-3352">beskyttelsesinstruksen</a>. Kommisjonen skal ikke motta dokumenter som inneholder opplysninger som kan f&#xF8;re til at identiteten til vitner som har forklart seg anonymt, jf. <a href="lov/1981-05-22-25/&#xA7;130a">straffeprosessloven &#xA7; 130 a</a> eller <a href="lov/1981-05-22-25/&#xA7;234a">&#xA7; 234 a</a>, blir kjent for kommisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Underretning om igangsatte unders&#xF8;kelser m.m.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommisjonen skal s&#xE5; snart som mulig underrette aktuelle offentlige og private instanser, gjerningspersonen og n&#xE6;rmeste p&#xE5;r&#xF8;rende til den avd&#xF8;de om at unders&#xF8;kelse av en sak er iverksatt. Som n&#xE6;rmeste p&#xE5;r&#xF8;rende regnes f&#xF8;rst den avd&#xF8;des ektefelle eller samboer s&#xE5; fremt denne ikke har beg&#xE5;tt eller medvirket til partnerdrapet eller lovbruddet, dernest barn og til sist foreldre. Kommisjonen kan ogs&#xE5; underrette andre som kan tenkes &#xE5; kunne opplyse saken. Det skal legges til rette for at ber&#xF8;rte mindre&#xE5;rige kan uttale seg.</article>
        <article class="legalP" id="paragraf-6-ledd-2">I underretningen kan det anmodes om utlevering av opplysninger innen en rimelig frist. Det skal opplyses om at straffesakens dokumenter er blitt utl&#xE5;nt til kommisjonen. Offentlige instanser som nevnt i f&#xF8;rste ledd skal ogs&#xE5; opplyses om muligheten til &#xE5; f&#xE5; seg forelagt kommisjonens utkast til rapport, jf. <a href="lov/2025-03-28-5/&#xA7;8">&#xA7; 8</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utlevering av taushetsbelagte opplysninger til kommisjonen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Enhver kan uten hinder av taushetsplikt gi kommisjonen opplysninger som er n&#xF8;dvendige for kommisjonens arbeid. Dette gjelder ogs&#xE5; opplysninger som nevnt i <a href="lov/1981-05-22-25/&#xA7;119/ledd/1">straffeprosessloven &#xA7; 119 f&#xF8;rste ledd</a> og <a href="lov/2005-06-17-90/&#xA7;22-5/ledd/1">tvisteloven &#xA7; 22-5 f&#xF8;rste ledd</a>. Opplysninger som noen har f&#xE5;tt tilgang til i forbindelse med oppdrag som forsvarer i straffesak, kan likevel ikke utleveres med mindre den som har krav p&#xE5; hemmelighold, samtykker. Det kan ikke utleveres opplysninger som er underlagt taushetsplikt etter <a href="lov/2024-12-13-76/&#xA7;3-10">ekomloven &#xA7; 3-10</a> eller plikt til hemmelighold i medhold av <a href="lov/1915-08-13-5/&#xA7;128">domstolloven &#xA7; 128</a>.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Adgangen til &#xE5; utlevere taushetsbelagte opplysninger omfatter ogs&#xE5; opplysninger i saker som er endelig avgjort f&#xF8;r lovens ikrafttredelse. N&#xE5;r kommisjonen unders&#xF8;ker en sak der partnerdrapet eller lovbruddet er beg&#xE5;tt etter lovens ikrafttredelse, kan det uten hinder av taushetsplikt utleveres opplysninger ogs&#xE5; om forhold forut for lovens ikrafttredelse. Det samme gjelder der partnerdrapet eller lovbruddet er beg&#xE5;tt f&#xF8;r lovens ikrafttredelse og saken er endelig avgjort etter lovens ikrafttredelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Foreleggelse av utkast til rapport</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">F&#xF8;r kommisjonen ferdigstiller rapport som nevnt i <a href="lov/2025-03-28-5/&#xA7;3/ledd/2">&#xA7; 3 andre ledd</a>, skal et utkast forelegges offentlige instanser som nevnt i <a href="lov/2025-03-28-5/&#xA7;6/ledd/1">&#xA7; 6 f&#xF8;rste ledd</a> som har anmodet om det. Kommisjonen skal gi en rimelig frist for tilbakemelding. Foreleggelsen kan begrenses til de delene av rapportutkastet som instansen p&#xE5; grunn av uttalelser til kommisjonen eller tilknytning til saken har s&#xE6;rlige forutsetninger for &#xE5; uttale seg om.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kommisjonen kan ogs&#xE5; p&#xE5; eget initiativ forelegge utkast til rapporter for offentlige instanser f&#xF8;r ferdigstillelse.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Utkast til rapport og uttalelser til rapporten kan unntas offentlighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Behandling av personopplysninger</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kommisjonen kan behandle personopplysninger som er n&#xF8;dvendige for kommisjonens arbeid etter denne loven. Dette gjelder ogs&#xE5; personopplysninger som nevnt i <a href="lov/2018-06-15-38/gdpr/a9">personvernforordningen artikkel 9</a> og <a href="lov/2018-06-15-38/gdpr/a10">10</a>.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Statens sivilrettsforvaltning er behandlingsansvarlig for behandling av personopplysninger etter denne loven.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Personopplysninger om avd&#xF8;de personer skal lagres slik at det ikke er mulig &#xE5; identifisere de registrerte lenger enn n&#xF8;dvendig for kommisjonens arbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kommisjonens taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for kommisjonen, har taushetsplikt etter <a href="lov/1967-02-10/&#xA7;13">forvaltningsloven &#xA7;&#xA7; 13</a> til <a href="lov/1967-02-10/&#xA7;13f">13 f</a> om det vedkommende f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid. <a href="lov/1967-02-10/&#xA7;13b/ledd/1/nummer/6">Forvaltningsloven &#xA7; 13 b f&#xF8;rste ledd nr. 6</a> gjelder likevel ikke. <a href="lov/1967-02-10/&#xA7;13a/nummer/1">Forvaltningsloven &#xA7;&#xA7; 13 a nr. 1</a> og <a href="lov/1967-02-10/&#xA7;13d">13 d</a> gjelder ikke for opplysninger som er utlevert fra politiet etter <a href="lov/2025-03-28-5/&#xA7;5">&#xA7;&#xA7; 5</a> og <a href="lov/2025-03-28-5/&#xA7;7">7</a>.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Taushetsplikten gjelder ogs&#xE5; for personer som ut&#xF8;ver behandlingsansvaret etter loven, for enhver som utf&#xF8;rer arbeid eller tjeneste for organet som er klageinstans etter <a href="lov/2006-05-19-16">offentleglova</a>, og for enhver som utf&#xF8;rer arbeid eller tjeneste for en bevaringsinstitusjon, n&#xE5;r disse behandler kommisjonens arkiv.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Taushetsplikten omfatter ogs&#xE5; opplysninger om f&#xF8;dested, f&#xF8;dselsdato, personnummer, statsborgerforhold, sivilstand, yrke, bosted og arbeidssted.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Taushetsplikten bortfaller etter 100 &#xE5;r.</article>
        <article class="legalP" id="paragraf-10-ledd-5">N&#xE5;r personer som nevnt i f&#xF8;rste og andre ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av loven her, skal den strengeste taushetsplikten gjelde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Begrensninger i innsynsretten</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Retten til innsyn etter <a href="lov/2018-06-15-38/gdpr/a15">personvernforordningen artikkel 15</a> omfatter ikke opplysninger kommisjonen f&#xE5;r utlevert fra politiet etter <a href="lov/2025-03-28-5/&#xA7;5">&#xA7;&#xA7; 5</a> og <a href="lov/2025-03-28-5/&#xA7;7">7</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forbud mot bruk av opplysninger som bevis i straffesak eller sivil sak</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Opplysninger kommisjonen mottar i medhold av <a href="lov/2025-03-28-5/&#xA7;7">&#xA7; 7</a>, kan ikke brukes som bevis i en senere straffesak eller sivil sak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Loven gjelder fra den tid<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Kongen bestemmer.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Fra 1 april 2025 iflg. <a href="forskrift/2025-03-28-544">res. 28 mars 2025 nr. 544</a>.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2025-03-28-5/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Fra det tidspunkt loven trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i andre lover: &#x2013; &#x2013; &#x2013;</article>
      </article>
    </main>
  </body>
</html>
