<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-03-05-11</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/2004-03-05-11</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-05-19</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2014-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="lov/2013-06-14-35">lov/2013-06-14-35</a> fra 2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="lov/1992-11-27-110">lov/1992-11-27-110</a>
            </li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li><a href="legal-areas/06" title="EU/E&#xD8;S-rett">EU/E&#xD8;S-rett</a> &gt; <a href="legal-areas/06.13" title="Konkurranse og statsst&#xF8;tte">Konkurranse og statsst&#xF8;tte</a></li>
            <li><a href="legal-areas/10" title="Forbruker-, kj&#xF8;ps- og konkurranserett">Forbruker-, kj&#xF8;ps- og konkurranserett</a> &gt; <a href="legal-areas/10.03" title="Konkurranse">Konkurranse</a></li>
            <li><a href="legal-areas/23" title="N&#xE6;ringsrett">N&#xE6;ringsrett</a> &gt; <a href="legal-areas/23.02" title="Handel og tjenester">Handel og tjenester</a></li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2025-01-09 (fotnoter fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">E&#xD8;S-konkurranseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Jf. <i>tidligere</i> <a href="lov/1992-11-27-110">lov 27 nov 1992 nr. 110</a> &#x2013; Jf. <a href="lov/1992-11-27-109/e&#xF8;sl/a53">E&#xD8;S-avtalen artikkel 53</a>, <a href="lov/1992-11-27-109/e&#xF8;sl/a54">54</a>, <a href="lov/1992-11-27-109/e&#xF8;sl/a55">55</a>, <a href="lov/1992-11-27-109/e&#xF8;sl/a56">56</a>, <a href="lov/1992-11-27-109/e&#xF8;sl/a57">57</a>, <a href="lov/1992-11-27-109/e&#xF8;sl/a58">58</a> og <a href="avtale/avt-1992-05-02-1-v14">vedlegg XIV</a>, ODA, herunder s&#xE6;rlig protokoll 4. Jf. <a href="lov/1992-11-27-109">lov av 27 nov 1992 nr. 109</a> om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. <a href="lov/1992-11-27-109/&#xA7;2">&#xA7; 2</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-03-05-11</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. H&#xE5;ndheving av E&#xD8;S-avtalens konkurranseregler</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Opplysningsplikt og unntak fra taushetsplikt</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Kontroll foretatt av EFTAs overv&#xE5;kningsorgan</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Sivilrettslige b&#xF8;ter og tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Forskrifter</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Norske konkurransemyndigheters h&#xE5;ndheving av E&#xD8;S-avtalen artikkel 53 og 54</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Forholdet mellom norsk konkurranselovgivning og E&#xD8;S-avtalen artikkel 53 og 54</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 7a. Overf&#xF8;ring av saker om foretakssammenslutninger til Kommisjonen</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 8. Domstolenes avgj&#xF8;relser etter E&#xD8;S-avtalen artikkel 53 og 54</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 9. Innleggsrett overfor domstolene</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 10. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 11. Overgangsbestemmelser</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 12. Endringer i andre lover</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/2004-03-05-11" id="dokument">
      <h1>Lov om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven)</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">H&#xE5;ndheving av E&#xD8;S-avtalens konkurranseregler</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">EFTAs overv&#xE5;kningsorgan og EFTA-domstolen h&#xE5;ndhever E&#xD8;S-avtalens konkurranseregler i samsvar med denne lovens <a href="lov/2004-03-05-11/&#xA7;2">&#xA7;&#xA7; 2</a> til <a href="lov/2004-03-05-11/&#xA7;5">5</a> og 9 med forskrifter. Norske konkurransemyndigheter og domstoler h&#xE5;ndhever E&#xD8;S-avtalen artikkel 53 og 54 i samsvar med denne lovens <a href="lov/2004-03-05-11/&#xA7;6">&#xA7;&#xA7; 6</a> til <a href="lov/2004-03-05-11/&#xA7;9">9</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Opplysningsplikt og unntak fra taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Enhver plikter uten hinder av taushetsplikt &#xE5; gi EFTAs overv&#xE5;kningsorgan og EFTA-domstolen de opplysninger organene kan kreve i henhold til E&#xD8;S-avtalen, Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol eller forskrifter gitt i medhold av <a href="lov/2004-03-05-11/&#xA7;5">&#xA7; 5</a>. Det kan settes tidsfrist for n&#xE5;r opplysninger skal gis.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Konkurransetilsynet kan etter anmodning fra EFTAs overv&#xE5;kningsorgan kreve tilsvarende opplysninger.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Enhver skal uten hinder av taushetsplikt, innenfor de rammer E&#xD8;S-avtalen gir, ha rett til &#xE5; besvare henvendelser fra Europa-kommisjonen og EF-domstolen.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Uten hinder av lovbestemt taushetsplikt kan norske myndigheter gi EFTAs overv&#xE5;kningsorgan og Kommisjonen alle opplysninger som er n&#xF8;dvendige for &#xE5; h&#xE5;ndheve konkurransereglene i E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kontroll foretatt av EFTAs overv&#xE5;kningsorgan</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved kontroll som foretas av EFTAs overv&#xE5;kningsorgan eller Konkurransetilsynet etter anmodning fra EFTAs overv&#xE5;kningsorgan i henhold til forskrifter gitt i medhold av <a href="lov/2004-03-05-11/&#xA7;5">&#xA7; 5</a>, gjelder <a href="lov/2004-03-05-12/&#xA7;24">konkurranseloven &#xA7;&#xA7; 24</a> og <a href="lov/2004-03-05-12/&#xA7;25">25</a> tilsvarende.</article>
        <article class="legalP" id="paragraf-3-ledd-2">N&#xE5;r tingretten pr&#xF8;ver en begj&#xE6;ring om bevissikring etter <a href="lov/2004-03-05-12/&#xA7;25">konkurranseloven &#xA7; 25</a> annet ledd, er rettens pr&#xF8;velsesrett regulert av reglene i tredje til syvende ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Ved begj&#xE6;ring om bevissikring som gjelder adgang til lokaler, eiendommer og transportmidler som tilh&#xF8;rer foretak eller sammenslutninger av foretak, pr&#xF8;ver retten om EFTAs overv&#xE5;kningsorgans vedtak er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt i forhold til kontrollens gjenstand.</article>
        <article class="legalP" id="paragraf-3-ledd-4">N&#xE5;r retten ved begj&#xE6;ring om bevissikring ved mistanke om overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54 pr&#xF8;ver om tvangsmidlene er forholdsmessige, kan den direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer, s&#xE6;rlig om hvilke grunner EFTAs overv&#xE5;kningsorgan har til &#xE5; mistenke at det foreligger en overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54, hvor alvorlig den antatte overtredelsen er og p&#xE5; hvilken m&#xE5;te det ber&#xF8;rte foretaket har medvirket.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Ved begj&#xE6;ring om bevissikring ved mistanke om overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54 som gjelder adgang til andre lokaler, eiendommer og transportmidler enn nevnt i tredje ledd, herunder private hjem, pr&#xF8;ver retten om vedtaket fra EFTAs overv&#xE5;kningsorgan er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt, s&#xE6;rlig i forhold til hvor alvorlig den antatte overtredelsen er, betydningen av det &#xF8;nskede bevismaterialet, det ber&#xF8;rte foretakets medvirkning og den rimelige sannsynligheten for at b&#xF8;ker og forretningsdokumenter som gjelder kontrollens gjenstand, oppbevares i lokalene det er anmodet om tillatelse for. Retten kan direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer om de forhold den m&#xE5; ha kjennskap til for at den skal kunne pr&#xF8;ve om de planlagte tvangsmidlene er forholdsmessige.</article>
        <article class="legalP" id="paragraf-3-ledd-6">N&#xE5;r retten ved begj&#xE6;ring om bevissikring etter E&#xD8;S-avtalens bestemmelser om fusjonskontroll pr&#xF8;ver om tvangsmidlene er forholdsmessige, kan den direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer om kontrollens gjenstand.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Retten kan likevel etter tredje til sjette ledd verken pr&#xF8;ve n&#xF8;dvendigheten av kontrollen eller kreve &#xE5; f&#xE5; de opplysninger som finnes i EFTAs overv&#xE5;kningsorgans saksdokumenter. Det er EFTA-domstolens oppgave &#xE5; pr&#xF8;ve lovligheten av vedtaket fra EFTAs overv&#xE5;kningsorgan.</article>
        <article class="legalP" id="paragraf-3-ledd-8">EFTAs overv&#xE5;kningsorgan og Kommisjonen kan v&#xE6;re til stede ved og delta i kontroll som foretas av Konkurransetilsynet innenfor de rammer E&#xD8;S-avtalen gir.</article>
        <article class="legalP" id="paragraf-3-ledd-9">Konkurransetilsynet og Kommisjonen kan v&#xE6;re til stede ved og delta i kontroll som foretas av EFTAs overv&#xE5;kningsorgan innenfor de rammer E&#xD8;S-avtalen gir.</article>
        <article class="changesToParent">Endret ved <a href="lov/2004-12-17-100">lov 17 des 2004 nr. 100</a> (ikr. 1 juli 2005 iflg. <a href="forskrift/2005-07-01-729">vedtak 1 juli 2005 nr. 729</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue" data-legalArea="31.01.12">&#xA7; 4</span>. <span class="legalArticleTitle">Sivilrettslige b&#xF8;ter og tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">EFTAs overv&#xE5;kningsorgan og EFTA-domstolen kan ilegge foretak eller sammenslutninger av foretak sivilrettslige b&#xF8;ter for forsettlig eller uaktsom overtredelse av E&#xD8;S-avtalen artikkel 53, 54 eller 57, bestemmelsene i E&#xD8;S-avtalen vedlegg XIV, bestemmelsene i Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol protokoll 4, samt vedtak fattet i medhold av nevnte bestemmelser.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Myndighetene nevnt i f&#xF8;rste ledd, kan ogs&#xE5; fastsette tvangsmulkt til gjennomf&#xF8;ring av vedtak fattet med hjemmel i bestemmelsene nevnt i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forskrifter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kongen kan gi forskrifter om gjennomf&#xF8;ring og h&#xE5;ndheving av konkurransereglene i E&#xD8;S-avtalen og Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Norske konkurransemyndigheters h&#xE5;ndheving av E&#xD8;S-avtalen artikkel 53 og 54</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Norske konkurransemyndigheter skal, med de begrensninger som f&#xF8;lger av E&#xD8;S-avtalen, Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol og forskrifter gitt i medhold av <a href="lov/2004-03-05-11/&#xA7;5">&#xA7; 5</a>, f&#xF8;re tilsyn med at E&#xD8;S-avtalen artikkel 53 og 54 overholdes. <a href="lov/2004-03-05-12/&#xA7;12">Konkurranseloven &#xA7;&#xA7; 12</a>, <a href="lov/2004-03-05-12/&#xA7;22">22</a> og 24 til 32 gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-6-ledd-2">N&#xE5;r konkurransemyndighetene treffer avgj&#xF8;relser i henhold til E&#xD8;S-avtalen artikkel 53 og 54 om avtaler, beslutninger eller opptreden som allerede er gjenstand for en beslutning fra EFTAs overv&#xE5;kningsorgan, kan de ikke treffe avgj&#xF8;relser som er i strid med den beslutning som EFTAs overv&#xE5;kningsorgan har truffet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Konkurransemyndighetene kan bestemme at forskrifter om gruppefritak etter E&#xD8;S-avtalen artikkel 53 nr. 3 ikke skal v&#xE6;re anvendelige overfor bestemte foretak i den utstrekning og p&#xE5; de vilk&#xE5;r som E&#xD8;S-avtalen, Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol og forskrifter gitt i medhold av <a href="lov/2004-03-05-11/&#xA7;5">&#xA7; 5</a>, fastsetter.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Mener konkurransemyndighetene at en sak b&#xF8;r behandles av et overv&#xE5;kningsorgan, sendes saken til EFTAs overv&#xE5;kningsorgan. I slike tilfelle gjelder ikke <a href="lov/1967-02-10">forvaltningslovens</a> regler for behandling av saker som gjelder enkeltvedtak.</article>
        <article class="changesToParent">Endret ved <a href="lov/2013-06-14-35">lov 14 juni 2013 nr. 35</a> (ikr. 1 jan 2014 iflg. <a href="forskrift/2013-06-14-633">res. 14 juni 2013 nr. 633</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forholdet mellom norsk konkurranselovgivning og E&#xD8;S-avtalen artikkel 53 og 54</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">N&#xE5;r konkurransemyndighetene eller domstolene anvender norsk konkurranselovgivning p&#xE5; avtaler, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden, som omtalt i E&#xD8;S-avtalen artikkel 53 nr. 1, som kan p&#xE5;virke samhandelen mellom E&#xD8;S-statene som omtalt i nevnte artikkel, skal de ogs&#xE5; anvende E&#xD8;S-avtalen artikkel 53 p&#xE5; slike avtaler, beslutninger og samordnet opptreden. N&#xE5;r konkurransemyndighetene eller domstolene anvender norsk konkurranselovgivning p&#xE5; utilb&#xF8;rlig utnyttelse som er forbudt etter E&#xD8;S-avtalen artikkel 54, skal de ogs&#xE5; anvende E&#xD8;S-avtalen artikkel 54.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Anvendelsen av norsk konkurranselovgivning m&#xE5; ikke f&#xF8;re til forbud mot avtaler, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden, som kan p&#xE5;virke samhandelen mellom E&#xD8;S-statene, men som ikke begrenser konkurransen som omtalt i E&#xD8;S-avtalen artikkel 53 nr. 1, eller som oppfyller vilk&#xE5;rene etter E&#xD8;S-avtalen artikkel 53 nr. 3, eller som er omfattet av et gruppefritak etter E&#xD8;S-avtalen artikkel 53 nr. 3. Konkurransemyndighetene er ikke etter denne bestemmelse forhindret fra &#xE5; anvende mer restriktiv norsk lovgivning som forbyr eller sanksjonerer foretaks ensidige atferd.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Med forbehold for alminnelige prinsipper og andre bestemmelser i E&#xD8;S-retten, kommer f&#xF8;rste og annet ledd ikke til anvendelse n&#xE5;r konkurransemyndighetene og domstolene anvender norsk lovgivning om kontroll med foretakssammenslutninger, og de utelukker heller ikke anvendelsen av bestemmelser i lovgivningen som hovedsakelig fremmer et annet form&#xE5;l enn det form&#xE5;l som fremmes av E&#xD8;S-avtalen artikkel 53 og 54.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;7a" data-name="&#xA7;7a" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7a</span>. <span class="legalArticleTitle">Overf&#xF8;ring av saker om foretakssammenslutninger til Kommisjonen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Konkurransetilsynet kan overf&#xF8;re behandlingen av en sak om foretakssammenslutning til Kommisjonen etter reglene i E&#xD8;S-avtalen protokoll 24.</article>
        <article class="changesToParent">Tilf&#xF8;yd ved <a href="lov/2004-12-17-100">lov 17 des 2004 nr. 100</a> (ikr. 1 juli 2005 iflg. <a href="forskrift/2005-07-01-729">vedtak 1 juli 2005 nr. 729</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;8" data-name="&#xA7;8" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Domstolenes avgj&#xF8;relser etter E&#xD8;S-avtalen artikkel 53 og 54</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">N&#xE5;r domstolene treffer avgj&#xF8;relser i henhold til E&#xD8;S-avtalen artikkel 53 eller 54 om avtaler, beslutninger eller opptreden som allerede er gjenstand for en beslutning fra EFTAs overv&#xE5;kningsorgan, kan de ikke treffe avgj&#xF8;relser som er i strid med den beslutning som EFTAs overv&#xE5;kningsorgan har truffet. Domstolene skal heller ikke treffe avgj&#xF8;relser som vil v&#xE6;re i strid med en beslutning som EFTAs overv&#xE5;kningsorgan har til hensikt &#xE5; treffe n&#xE5;r det har innledet saksbehandling. Domstolene kan utsette saken i p&#xE5;vente av en slik beslutning. Disse forpliktelser ber&#xF8;rer ikke rettighetene og pliktene etter artikkel 34 i Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol.</article>
        <article class="changesToParent">Endret ved <a href="lov/2004-12-17-100">lov 17 des 2004 nr. 100</a> (ikr. 1 juli 2005 iflg. <a href="forskrift/2005-07-01-729">vedtak 1 juli 2005 nr. 729</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;9" data-name="&#xA7;9" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Innleggsrett overfor domstolene</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Konkurransetilsynet kan p&#xE5; eget initiativ gi skriftlige innlegg for domstolene i sp&#xF8;rsm&#xE5;l om anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54. Med tillatelse fra den aktuelle domstol kan Konkurransetilsynet ogs&#xE5; gi muntlige innlegg.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom en ensartet anvendelse av E&#xD8;S-avtalen artikkel 53 og 54 krever det, kan EFTAs overv&#xE5;kningsorgan p&#xE5; eget initiativ gi skriftlige innlegg for domstolene. Med tillatelse fra den aktuelle domstol kan EFTAs overv&#xE5;kningsorgan ogs&#xE5; gi muntlige innlegg.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Utelukkende for &#xE5; kunne utarbeide slike innlegg, kan Konkurransetilsynet og EFTAs overv&#xE5;kningsorgan anmode den aktuelle domstol om &#xE5; sende dem, eller s&#xF8;rge for at de f&#xE5;r tilsendt, alle n&#xF8;dvendige dokumenter for vurdering av saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;10" data-name="&#xA7;10" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Loven gjelder fra den tid Kongen bestemmer.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra samme tidspunkt oppheves <a href="lov/1992-11-27-110">lov 27. november 1992 nr. 110</a> om konkurranseregler i E&#xD8;S-avtalen mv.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Loven ble satt i kraft fra 1 mai 2004 iflg. <a href="forskrift/2004-03-05-478">res. 5 mars 2004 nr. 478</a>, men denne bestemmelsen ble opphevet iflg. <a href="forskrift/2004-04-30-681">res. 30 apr 2004 nr. 681</a>. Satt ikr. 19 mai 2005 iflg. <a href="forskrift/2005-05-19-434">res. 19 mai 2005 nr. 434</a>.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;11" data-name="&#xA7;11" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Overtredelsesgebyr og straff etter denne lov kommer bare til anvendelse p&#xE5; overtredelser som er beg&#xE5;tt etter lovens ikrafttredelse.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Forskrifter gitt i medhold av <a href="lov/1992-11-27-110">lov av 27. november 1992 nr. 110</a> om konkurranseregler i E&#xD8;S-avtalen mv. gjelder fortsatt s&#xE5; langt de passer, inntil Kongen opphever eller endrer disse i medhold av denne loven eller ved s&#xE6;rskilt bestemmelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2004-03-05-11/&#xA7;12" data-name="&#xA7;12" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Fra den tid loven trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre lover: &#x2013; &#x2013; &#x2013;</article>
      </article>
    </main>
  </body>
</html>
