<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-12-15-107</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">NL/lov/2017-12-15-107</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-07-01, 2019-07-01, 2021-10-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2025-06-20</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="lov/2025-06-20-74">lov/2025-06-20-74</a>
        </dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="lov/1984-03-30-15">lov/1984-03-30-15</a>
            </li>
            <li>
              <a href="lov/1999-07-02-64">lov/1999-07-02-64</a>
            </li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>
              <a href="legal-areas/14" title="Helse- og omsorgsrett">Helse- og omsorgsrett</a>
            </li>
            <li><a href="legal-areas/14" title="Helse- og omsorgsrett">Helse- og omsorgsrett</a> &gt; <a href="legal-areas/14.02" title="Helseforetak">Helseforetak</a></li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2021-07-01 (faglige fotnoter fjernet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Helsetilsynsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Loven <i>opphever</i> lov <a href="lov/1984-03-30-15">30. mars 1984 nr. 15</a> om statlig tilsyn med helse- og omsorgstjenesten m.m. (helsetilsynsloven).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-12-15-107</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Lovens form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Lovens virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Organisering av tilsynsmyndighetene</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Tilsynsmyndighetens oppgaver</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Plikt til &#xE5; opprette internkontrollsystem og tilsyn med at det f&#xF8;res internkontroll</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Varsel til tilsynsmyndigheten om alvorlige hendelser</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Plikt til &#xE5; gi opplysninger til tilsynsmyndigheten mv.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. P&#xE5;legg om retting, stenging og oppf&#xF8;lging av faglige p&#xE5;legg</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Administrative reaksjoner overfor helsepersonell</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Klage</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. (Opphevet)</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13. Ikraftsetting mv.</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14. Videref&#xF8;ring av forskrifter</a>
                </li>
                <li>
                  <a href="#paragraf-15">&#xA7; 15. Endringer i andre lover</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="NL/lov/2017-12-15-107" id="dokument">
      <h1>Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</h1>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; etablere et statlig tilsyn som bidrar til &#xE5; styrke sikkerheten og kvaliteten i helse- og omsorgstjenesten og befolkningens tillit til helsepersonell og helse- og omsorgstjenesten.</article>
        <article class="changesToParent"><strong>Endres</strong> ved lov <a href="lov/2025-06-20-74">20 juni 2025 nr. 74</a> (i kraft fra den tid Kongen bestemmer).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lovens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder helse- og omsorgstjenester som tilbys eller ytes i riket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kongen kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde for Svalbard og Jan Mayen og kan fastsette s&#xE6;rlige regler under hensyn til de stedlige forholdene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kongen kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde p&#xE5; norske skip i utenriksfart, i norske sivile luftfart&#xF8;yer i internasjonal trafikk, p&#xE5; installasjoner og fart&#xF8;y i arbeid p&#xE5; den norske kontinentalsokkelen og p&#xE5; norsk redningsansvarsomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Organisering av tilsynsmyndighetene</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilsynsmyndighetene best&#xE5;r av Statens helsetilsyn som overordnet organ, og statsforvalteren som regionalt organ.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Statens helsetilsyn ledes av en direkt&#xF8;r. Direkt&#xF8;ren utnevnes p&#xE5; &#xE5;rem&#xE5;l av Kongen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Statsforvalteren er tillagt myndighet til &#xE5; f&#xF8;re tilsyn med helse- og omsorgstjenesten og er da direkte underlagt Statens helsetilsyn. I hvert fylke skal det v&#xE6;re en fylkeslege.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Kongen kan bestemme at en statsforvalter skal ha mer enn ett fylke i sin embetskrets. Statens helsetilsyn kan gi den enkelte statsforvalter oppgaver som omfatter et st&#xF8;rre geografisk omr&#xE5;de enn eget fylke.</article>
        <article class="changesToParent">Endret ved lov <a href="lov/2021-05-07-34">7 mai 2021 nr. 34</a> (ikr. 1 juni 2021 iflg. <a href="forskrift/2021-05-07-1416">res. 7 mai 2021 nr. 1416</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsynsmyndighetens oppgaver</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Statens helsetilsyn har det overordnede faglige tilsyn med helse- og omsorgstjenesten i landet og skal ut&#xF8;ve myndighet i samsvar med det som er bestemt i lover og forskrifter.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Statsforvalteren skal f&#xF8;re tilsyn med helse- og omsorgstjenesten og med alt helsepersonell og annet personell i fylket som yter helse- og omsorgstjenester. Statsforvalteren skal f&#xF8;re tilsyn med om tjenestene er i samsvar med det som er bestemt i lover og forskrifter. N&#xE5;r det f&#xF8;res tilsyn med kommunale helse- og omsorgstjenester, skal dette gj&#xF8;res etter reglene i <a href="lov/2018-06-22-83/kap30">kommuneloven kapittel 30</a>. I tilknytning til tilsynet skal statsforvalteren gi r&#xE5;d, veiledning og opplysninger som medvirker til at befolkningens behov for helse- og omsorgstjenester blir dekket.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Statsforvalteren skal holde Statens helsetilsyn orientert om forholdene i helse- og omsorgstjenesten i fylket og om forhold som innvirker p&#xE5; disse. Statsforvalteren skal informere Statens helsetilsyn om forhold som tilsier administrativ reaksjon etter <a href="lov/1999-07-02-64/kap11">helsepersonelloven kapittel 11</a>.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Departementet kan i forskrift fastsette n&#xE6;rmere bestemmelser om tilsynsmyndighetenes saksbehandling.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/2021-05-07-34">7 mai 2021 nr. 34</a> (ikr. 1 juni 2021 iflg. <a href="forskrift/2021-05-07-1416">res. 7 mai 2021 nr. 1416</a>), <a href="lov/2023-04-28-9">28 april 2023 nr. 9</a> (i kraft 28 april 2023 iflg. res. <a href="forskrift/2023-04-28-613">28 april 2023 nr. 613</a>). <strong>Endres</strong> ved lov <a href="lov/2025-06-20-74">20 juni 2025 nr. 74</a> (i kraft fra den tid Kongen bestemmer).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Plikt til &#xE5; opprette internkontrollsystem og tilsyn med at det f&#xF8;res internkontroll</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Enhver som yter helse- og omsorgstjenester, skal etablere et internkontrollsystem for virksomheten og s&#xF8;rge for at virksomhet og tjenester planlegges, utf&#xF8;res og vedlikeholdes i samsvar med krav fastsatt i eller i medhold av lover og forskrifter.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Statsforvalteren skal p&#xE5;se at alle som yter helse- og omsorgstjenester, har etablert et internkontrollsystem i samsvar med kravene i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om internkontroll etter f&#xF8;rste ledd.</article>
        <article class="changesToParent">Endret ved lov <a href="lov/2021-05-07-34">7 mai 2021 nr. 34</a> (ikr. 1 juni 2021 iflg. <a href="forskrift/2021-05-07-1416">res. 7 mai 2021 nr. 1416</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Varsel til tilsynsmyndigheten om alvorlige hendelser</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">En virksomhet som yter helse- og omsorgstjenester, skal straks varsle Statens helsetilsyn om d&#xF8;dsfall eller sv&#xE6;rt alvorlig skade p&#xE5; pasient eller bruker som f&#xF8;lge av tjenesteytelsen eller ved at en pasient eller bruker skader en annen. Varslingsplikten gjelder dersom utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
        <article class="legalP" id="paragraf-6-ledd-2">En pasient, bruker eller n&#xE6;rmeste p&#xE5;r&#xF8;rende kan varsle Statens helsetilsyn om hendelser som nevnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-3">N&#xE5;r Statens helsetilsyn mottar varsel etter f&#xF8;rste eller andre ledd, skal tilsynet snarest mulig foreta stedlig tilsyn dersom dette er n&#xF8;dvendig for at tilsynssaken skal bli tilstrekkelig opplyst.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om varsling som nevnt i f&#xF8;rste ledd, herunder om innholdet i varslene.</article>
        <article class="changesToParent">Endret ved lov <a href="lov/2021-05-07-31">7 mai 2021 nr. 31</a> (ikr. 1 juli 2021 iflg. <a href="forskrift/2021-05-07-1444">res. 7 mai 2021 nr. 1444</a>). <strong>Endres</strong> ved lov <a href="lov/2025-06-20-74">20 juni 2025 nr. 74</a> (i kraft fra den tid Kongen bestemmer).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi opplysninger til tilsynsmyndigheten mv.</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid i helse- og omsorgstjenesten, skal p&#xE5; anmodning gi tilsynsmyndigheten opplysninger som tilsynsmyndigheten mener er n&#xF8;dvendige for &#xE5; kunne utf&#xF8;re sine oppgaver i medhold av lov, forskrift eller instruks. Dette gjelder ogs&#xE5; tilgang til helseopplysninger som behandles elektronisk og hjelpemidler for slik behandling av helseopplysninger som elektronisk pasientjournal, dokumenter, lyd- og bildeopptak og lignende. Den som skal gi opplysning etter f&#xF8;rste punktum, skal ogs&#xE5; gi tilsynsmyndigheten adgang til virksomhetens lokaler og utstyr, og yte bistand for at tilsynsmyndigheten kan gjennomf&#xF8;re pr&#xF8;ver og kontroller p&#xE5; den m&#xE5;ten som tilsynsmyndigheten finner n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Den som skal gi opplysninger etter f&#xF8;rste ledd, eller som &#xF8;nsker &#xE5; gi opplysninger til tilsynsmyndigheten av eget tiltak, kan gj&#xF8;re det uten hinder av taushetsplikt dersom det antas &#xE5; v&#xE6;re n&#xF8;dvendig for &#xE5; fremme tilsynsorganets oppgaver etter lov, forskrift eller instruks.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Opplysninger som er gitt tilsynsmyndigheten i henhold til denne bestemmelsen, kan uten hinder av taushetsplikten forelegges sakkyndige til uttalelse eller departementet til orientering.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Dersom anmodning etter f&#xF8;rste ledd ikke etterkommes, kan tilsynsmyndigheten gi p&#xE5;legg om &#xE5; gi opplysningene eller om &#xE5; gi adgang til virksomheten, jf. <a href="lov/1967-02-10/&#xA7;14">forvaltningsloven &#xA7; 14</a>. P&#xE5;legget skal inneholde en frist for oppfyllelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">P&#xE5;legg om retting, stenging og oppf&#xF8;lging av faglige p&#xE5;legg</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hvis en virksomhet innen helse- og omsorgstjenesten drives p&#xE5; en m&#xE5;te som kan ha skadelige f&#xF8;lger for pasienter, brukere eller andre eller p&#xE5; annen m&#xE5;te er uforsvarlig, kan tilsynsmyndighetene gi p&#xE5;legg om &#xE5; rette forholdene. P&#xE5;legget skal inneholde en frist for oppfyllelse. Hvis statsforvalteren mener at det b&#xF8;r ilegges tvangsmulkt etter <a href="lov/2017-12-15-107/&#xA7;9">&#xA7; 9</a>, skal saken oversendes Statens helsetilsyn.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dersom virksomheten drives uforsvarlig med fare for liv og helse til pasienter eller brukere, og p&#xE5;legg om retting ikke etterkommes innen fristen, kan Statens helsetilsyn gi p&#xE5;legg om stenging.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Tilsynsmyndighetene kan p&#xE5;legge en virksomhet innen helse- og omsorgstjenesten &#xE5; legge til rette for og f&#xF8;lge opp faglige p&#xE5;legg etter <a href="lov/1999-07-02-64/&#xA7;56">helsepersonelloven &#xA7; 56</a> for helsepersonell som virksomheten har arbeidsgiveransvar for. Tilsvarende kan kommuner p&#xE5;legges &#xE5; f&#xF8;lge opp faglige p&#xE5;legg til fastleger.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/2022-05-20-29">20 mai 2022 nr. 29</a> (i kraft 1 juli 2022 iflg. <a href="forskrift/2022-05-20-887">res. 20 mai 2022 nr. 887</a>), <a href="lov/2025-06-20-74">20 juni 2025 nr. 74</a> (i kraft 20 juni 2025 iflg. <a href="forskrift/2025-06-20-1101">res. 20 juni 2025 nr. 1101</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I p&#xE5;legg etter <a href="lov/2017-12-15-107/&#xA7;7">&#xA7; 7</a> fjerde ledd, <a href="lov/2017-12-15-107/&#xA7;8">&#xA7; 8</a> og <a href="lov/1999-07-02-64/&#xA7;57a">helsepersonelloven &#xA7; 57 a</a> kan Statens helsetilsyn fastsette en l&#xF8;pende tvangsmulkt for hver dag, uke eller m&#xE5;ned som g&#xE5;r etter utl&#xF8;pet av den frist som er satt for oppfyllelse av p&#xE5;legget, inntil p&#xE5;legget er oppfylt. Tvangsmulkt kan kun gis overfor virksomheter som yter spesialisthelsetjenester, jf. <a href="lov/1999-07-02-61/&#xA7;1-2">spesialisthelsetjenesteloven &#xA7; 1-2</a>, og overfor tidligere autorisert helsepersonell som ikke etterlever forbud etter <a href="lov/1999-07-02-64/&#xA7;57a">helsepersonelloven &#xA7; 57 a</a>.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tvangsmulkt kan fastsettes som engangsmulkt. Tvangsmulkt kan fastsettes etter at fristen for &#xE5; oppfylle p&#xE5;legget er utl&#xF8;pt. Tilsynsmyndigheten kan redusere eller frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Endelig vedtak om tvangsmulkt er tvangsgrunnlag for utlegg. Tvangsmulkten tilfaller statskassen.</article>
        <article class="changesToParent">Endret ved lov <a href="lov/2024-06-21-44">21 juni 2024 nr. 44</a> (i kraft 1 jan 2025 iflg. <a href="forskrift/2024-06-21-1100">res. 21. juni 2024 nr. 1100</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Administrative reaksjoner overfor helsepersonell</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Tilsynsmyndighetene gir administrative reaksjoner etter reglene i <a href="lov/1999-07-02-64/kap11">helsepersonelloven kapittel 11</a>.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Tilsynsmyndighetene skal f&#xF8;re et nasjonalt register over faglige p&#xE5;legg, tilbakekall, frivillig avkall og suspensjon av autorisasjon, lisens, spesialistgodkjenning og rekvireringsrett, begrensning av autorisasjon og forbud mot &#xE5; yte helsehjelp etter <a href="lov/1999-07-02-64/kap11">helsepersonelloven kapittel 11</a>.</article>
        <article class="changesToParent">Endret ved lover <a href="lov/2022-05-20-29">20 mai 2022 nr. 29</a> (i kraft 1 juli 2022 iflg. <a href="forskrift/2022-05-20-887">res. 20 mai 2022 nr. 887</a>), <a href="lov/2024-06-21-44">21 juni 2024 nr. 44</a> (i kraft 1 jan 2025 iflg. <a href="forskrift/2024-06-21-1100">res. 21. juni 2024 nr. 1100</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">P&#xE5;legg og vedtak etter <a href="lov/2017-12-15-107/&#xA7;7/ledd/4">&#xA7; 7 fjerde ledd</a> og <a href="lov/2017-12-15-107/&#xA7;8">&#xA7;&#xA7; 8</a> og <a href="lov/2017-12-15-107/&#xA7;9">9</a> kan p&#xE5;klages til den instansen Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Klagen skal gis oppsettende virkning, hvis ikke Statens helsetilsyn bestemmer at vedtaket straks skal iverksettes.</article>
        <article class="changesToParent">Endret ved lov <a href="lov/2024-06-21-44">21 juni 2024 nr. 44</a> (i kraft 1 jan 2025 iflg. <a href="forskrift/2024-06-21-1100">res. 21. juni 2024 nr. 1100</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(Opphevet)</span></h2>
        <article class="changesToParent">Opphevet ved lov <a href="lov/2019-12-20-104">20 des 2019 nr. 104</a> (ikr. 1 mars 2020 iflg. <a href="forskrift/2019-12-20-1919">res. 20 des 2019 nr. 1919</a>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikraftsetting mv.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Loven gjelder fra den tid<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Kongen bestemmer. Fra samme tid oppheves <a href="lov/1984-03-30-15">lov 30. mars 1984 nr. 15</a> om statlig tilsyn med helse- og omsorgstjenesten m.m.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Fra 1 juli 2018 for &#xA7; 15 nr. 3, for endringene i <a href="lov/1999-07-02-63">lov 2. juli 1999 nr. 63</a> om pasient- og brukerrettigheter <a href="lov/1999-07-02-63/&#xA7;3-2">&#xA7; 3-2</a> femte og sjette ledd og <a href="lov/1999-07-02-63/&#xA7;3-3">&#xA7; 3-3</a> tredje ledd, iflg. <a href="forskrift/2018-06-22-948">res 22 juni 2018 nr. 948</a>. Loven &#xA7; 1 til &#xA7; 15 nr. 2, &#xA7; 15 nr. 3 for endringene i &#xA7; 7-6, samt <a href="lov/2017-12-15-107/&#xA7;15">&#xA7; 15</a> nr. 4 til 7, trer i kraft 1. juli 2019 iflg. <a href="forskrift/2019-04-26-541">res. 26 apr 2019 nr. 541</a>. Loven &#xA7; 15 nr. 4, for s&#xE5; vidt gjelder endringen i <a href="lov/1999-07-02-64/&#xA7;62a">helsepersonelloven &#xA7; 62a</a>, trer ikr. 1 okt 2021 iflg. <a href="forskrift/2019-06-21-871">res. 21 juni 2019 nr. 871</a>.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Videref&#xF8;ring av forskrifter</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskrifter gitt i medhold av <a href="lov/1984-03-30-15">lov 30. mars 1984 nr. 15</a> om statlig tilsyn med helse- og omsorgstjenesten m.m. gjelder ogs&#xE5; etter at loven her har tr&#xE5;dt i kraft.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="NL/lov/2017-12-15-107/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Fra den tid loven trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
        <article class="defaultP">&#x2013; &#x2013; &#x2013;</article>
      </article>
    </main>
  </body>
</html>
