<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i utlendingsloven (utvisning av hensyn til grunnleggende nasjonale interesser og frister ved frihetsber&#xF8;velse av mindre&#xE5;rige)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-06-16-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-06-16-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-05-15-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Utlendingsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-06-16 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0570</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven (utvisning av hensyn til grunnleggende nasjonale interesser og frister ved frihetsber&#xF8;velse av mindre&#xE5;rige)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.103 L (2022&#x2013;2023), Innst.421 L (2022&#x2013;2023), Lovvedtak 76 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. mai og 5. juni 2023. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-06-16-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven (utvisning av hensyn til grunnleggende nasjonale interesser og frister ved frihetsber&#xF8;velse av mindre&#xE5;rige)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-06-16-58" id="dokument">
      <h1>Lov om endringer i utlendingsloven (utvisning av hensyn til grunnleggende nasjonale interesser og frister ved frihetsber&#xF8;velse av mindre&#xE5;rige)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-06-16-58/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Vernet mot utsendelse er likevel ikke til hinder for at det treffes vedtak om utvisning etter &#xA7; 66 f&#xF8;rste ledd bokstav g, &#xA7; 67 f&#xF8;rste ledd bokstav e, &#xA7; 68 f&#xF8;rste ledd bokstav d eller &#xA7; 126 annet ledd, men vedtaket kan ikke iverksettes f&#xF8;r grunnlaget for utsendelsesvernet er bortfalt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 c tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En mindre&#xE5;rig utlending som blir p&#xE5;grepet, skal som hovedregel ikke holdes lenger enn til dagen etter p&#xE5;gripelsen. Vil politiet beholde den mindre&#xE5;rige, m&#xE5; fremstilling skje snarest mulig og senest dagen etter p&#xE5;gripelsen. Ved vurderingen av om det er grunnlag for &#xE5; holde p&#xE5; den mindre&#xE5;rige, har det ogs&#xE5; betydning om hensynet til barnets beste taler for &#xE5; bruke lengre tid p&#xE5; forberedelsen av uttransporteringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 126 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Av hensyn til grunnleggende nasjonale interesser kan det treffes vedtak om utvisning. Vernet mot utsendelse i &#xA7; 73 f&#xF8;rste til tredje ledd er ikke til hinder for at det treffes vedtak om utvisning. En flyktning etter &#xA7; 28 f&#xF8;rste ledd bokstav a kan ikke nektes eller fratas anerkjennelse som flyktning p&#xE5; grunn av grunnleggende nasjonale interesser eller utenrikspolitiske hensyn. Dersom en flyktning etter &#xA7; 28 f&#xF8;rste ledd bokstav b utvises av hensyn til grunnleggende nasjonale interesser, mister vedkommende retten til anerkjennelse som flyktning. For b&#xE5;de flyktninger etter &#xA7; 28 f&#xF8;rste ledd bokstav a og b opph&#xF8;rer enhver gyldig oppholdstillatelse &#xE5; gjelde straks det er truffet vedtak om utvisning i f&#xF8;rsteinstans, med mindre f&#xF8;rsteinstansen, klageinstansen eller domstolen beslutter at denne virkningen skal utsettes. I stedet for vedtak om utvisning kan det treffes vedtak om tilbakekall av oppholdstillatelse og av andre rettigheter som er gitt etter utlendingsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 126 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Selv om utlendingen blir utvist, bortvist eller for &#xF8;vrig f&#xE5;r et vedtak som inneb&#xE6;rer at vedkommende mangler et lovlig oppholdsgrunnlag, kan ikke vedkommende p&#xE5;legges &#xE5; forlate landet i strid med vernet mot utsendelse etter &#xA7; 73.</article>
        <article class="defaultP" margin-top="true">&#xA7; 129 femte ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom utlendingen er funnet &#xE5; utgj&#xF8;re en trussel mot grunnleggende nasjonale interesser, kan det settes en kortere utreisefrist enn sju dager, og det kan besluttes at vedtaket skal iverksettes straks.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-06-16-58/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tiden Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
