<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (elektronisk kontroll av bes&#xF8;ksforbud)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-12-20-111</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-12-20-111</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/1984-06-08-59</li>
            <li>lov/2001-05-18-21</li>
            <li>lov/2005-05-20-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Konkurs, gjeld og pant &gt; Dekningsrett</li>
            <li>Konkurs, gjeld og pant &gt; Gjeldsforhandling. Konkurs</li>
            <li>Sivil- og straffeprosess &gt; Straffegjennomf&#xF8;ring</li>
            <li>Strafferett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-20 11:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1425</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (elektronisk kontroll av bes&#xF8;ksforbud)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.128 L (2022&#x2013;2023), Innst.89 L (2023&#x2013;2024), Lovvedtak 18 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 15. desember 2023. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-12-20-111</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (elektronisk kontroll av bes&#xF8;ksforbud)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-12-20-111" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (elektronisk kontroll av bes&#xF8;ksforbud)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett (dekningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-12-20-111/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/1981-05-22-25" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;67/ledd/2/bokstav/b" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">I &#xA7; 67 andre ledd bokstav b erstattes passusen &#xAB;372, 374 annet punktum, 378,&#xBB; av passusen &#xAB;372, 374, 378,&#xBB;.</article>
          </article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;100b" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 100 b skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-ledd-1">N&#xE5;r en sak om bes&#xF8;ksforbud i eget hjem, jf. &#xA7; 222 a annet ledd annet punktum, eller elektronisk kontroll av bes&#xF8;ksforbud, jf. &#xA7; 222 g, bringes inn for retten, har den som forbudet er rettet mot, rett til forsvarer. Det samme gjelder n&#xE5;r grunnlaget for bes&#xF8;ksforbudet er mulig overtredelse av straffeloven &#xA7; 282. Reglene i &#xA7; 100 og &#xA7;&#xA7; 101 til 107 gjelder tilsvarende s&#xE5; langt de passer.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-ledd-2">F&#xF8;rste ledd gjelder tilsvarende n&#xE5;r en sak om kontaktforbud i eget hjem, jf. straffeloven &#xA7; 57 tredje ledd, eller elektronisk kontroll av kontaktforbud, jf. &#xA7; 222 g, bringes inn for retten.</article>
          </article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;107a/ledd/4/setning/1" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 107 a fjerde ledd f&#xF8;rste punktum skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-3-ledd-1">N&#xE5;r en sak om bes&#xF8;ksforbud i eget hjem, jf. &#xA7; 222 a annet ledd annet punktum, elektronisk kontroll av bes&#xF8;ksforbud eller kontaktforbud, jf. &#xA7; 222 g, eller kontaktforbud i eget hjem, jf. straffeloven &#xA7; 57 tredje ledd, bringes inn for retten, har den som forbudet skal beskytte, rett til advokat.</article>
          </article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;183/ledd/1/setning/3" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 183 f&#xF8;rste ledd tredje punktum skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-ledd-1">Domstolloven &#xA7; 149 gjelder ikke ved beregning av fristen.</article>
          </article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;216n" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">&#xA7; 216 n skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-ledd-1">P&#xE5;talemyndigheten skal s&#xF8;rge for at opptak, opplysninger eller notater som er foretatt, registrert eller nedtegnet i forbindelse med elektronisk kontroll etter &#xA7; 222 g, jf. &#xA7; 222 i, eller straffeloven &#xA7; 57 femte ledd, snarest mulig blir tilintetgjort i den utstrekning de er uten betydning for forebyggelsen eller etterforskningen av straffbare forhold.</article>
          </article>
          <article class="change" data-change-part="lov/1981-05-22-25/&#xA7;222a" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 222 a skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1">P&#xE5;talemyndigheten kan nedlegge bes&#xF8;ksforbud dersom det er grunn til &#xE5; tro at en person ellers vil<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-1-ledd-1">beg&#xE5; en straffbar handling overfor en annen person,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-2-ledd-1">forf&#xF8;lge en annen person,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-3-ledd-1">p&#xE5; annet vis krenke en annens fred, eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1-punkt-4-ledd-1">beg&#xE5; ordensforstyrrelser som er s&#xE6;rlig belastende for en annen person.</article></article></li></ul><p class="leddfortsettelse">Slikt forbud kan ogs&#xE5; nedlegges til beskyttelse for en n&#xE6;rmere avgrenset krets av personer. Forbudet kan nedlegges dersom den som forbudet skal beskytte, har begj&#xE6;rt det, eller allmenne hensyn krever det. &#xA7; 170 a gjelder tilsvarende.</p></article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-2">Bes&#xF8;ksforbudet kan g&#xE5; ut p&#xE5; at den forbudet retter seg mot, forbys<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-2-punkt-1-ledd-1">&#xE5; oppholde seg p&#xE5; et bestemt sted,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-dokumentendring-1-endring-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-2-punkt-2-ledd-1">&#xE5; forf&#xF8;lge, bes&#xF8;ke eller p&#xE5; annet vis kontakte en annen person.</article></article></li></ul><p class="leddfortsettelse">Er det n&#xE6;rliggende fare for en handling som nevnt i f&#xF8;rste ledd bokstav a, kan personen forbys &#xE5; oppholde seg i sitt eget hjem.</p></article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-3">Bes&#xF8;ksforbudet kan begrenses p&#xE5; n&#xE6;rmere angitte vilk&#xE5;r.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-4">Bes&#xF8;ksforbudet skal gjelde for en bestemt tid, h&#xF8;yst ett &#xE5;r av gangen. Bes&#xF8;ksforbud i eget hjem kan vare i h&#xF8;yst tre m&#xE5;neder av gangen. Bes&#xF8;ksforbud kan bare opprettholdes s&#xE5; lenge vilk&#xE5;rene er oppfylt.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-5">P&#xE5;talemyndighetens beslutning om &#xE5; ilegge et bes&#xF8;ksforbud skal v&#xE6;re skriftlig og angi den forbudet er rettet mot, den det skal beskytte og grunnlaget for forbudet. Tilsvarende gjelder en beslutning om ikke &#xE5; ilegge et bes&#xF8;ksforbud. Den forbudet er rettet mot, og den det skal beskytte, skal underrettes om p&#xE5;talemyndighetens beslutning ved en kopi av beslutningen. En beslutning om &#xE5; ilegge et bes&#xF8;ksforbud skal ogs&#xE5; forkynnes for den som forbudet er rettet mot. Den et forbud er rettet mot, skal ogs&#xE5; gj&#xF8;res kjent med f&#xF8;lgene av &#xE5; bryte forbudet, jf. &#xA7; 222 g og straffeloven &#xA7; 168. Avsl&#xE5;r p&#xE5;talemyndigheten en begj&#xE6;ring om bes&#xF8;ksforbud, skal det opplyses om retten til &#xE5; bringe avslaget inn for retten etter &#xE5;ttende ledd f&#xF8;rste punktum. Er det fare ved opphold, kan beslutningen etter f&#xF8;rste og annet punktum gis muntlig, men den skal da snarest mulig nedtegnes.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-6">Den som forbudet er rettet mot, kan straks eller senere kreve beslutningen brakt inn for retten. P&#xE5;talemyndigheten s&#xF8;rger for at han blir gjort kjent med denne rett. Dersom beslutningen kreves brakt inn for retten, skal p&#xE5;talemyndigheten snarest r&#xE5;d og s&#xE5; vidt mulig innen 5 dager etter at kravet ble fremsatt, oversende saken til retten. Oversittes fristen, skal grunnen opplyses i rettsboken. Dersom den som forbudet er rettet mot, ikke er avh&#xF8;rt av politiet, skal det opplyses om grunnen i p&#xE5;tegningen til retten.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-7">P&#xE5;talemyndigheten skal snarest r&#xE5;d og s&#xE5; vidt mulig innen 5 dager etter at en beslutning om &#xE5; ilegge en person bes&#xF8;ksforbud i eget hjem er forkynt, bringe beslutningen inn for retten. Sjette ledd fjerde og femte punktum gjelder tilsvarende.</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-8">En beslutning om ikke &#xE5; ilegge bes&#xF8;ksforbud kan bringes inn for retten av den et forbud skal beskytte. Den et bes&#xF8;ksforbud er rettet mot, og den det skal beskytte, skal varsles om rettsm&#xF8;ter. Begge parter har rett til &#xE5; v&#xE6;re til stede og til &#xE5; uttale seg. Bistandsadvokat oppnevnt etter &#xA7; 107 a f&#xF8;rste og fjerde ledd kan ogs&#xE5; uttale seg selv om den forbudet skal beskytte, ikke m&#xF8;ter. Rettens avgj&#xF8;relser treffes ved kjennelse. Reglene i &#xA7;&#xA7; 184 og 243 gjelder tilsvarende s&#xE5; langt de passer.</article>
          </article>
          <article class="change" data-add-new-part="lov/1981-05-22-25/kap17d lov/1981-05-22-25/&#xA7;222g lov/1981-05-22-25/&#xA7;222h lov/1981-05-22-25/&#xA7;222i lov/1981-05-22-25/&#xA7;222j" id="kapittel-1-dokumentendring-1-endring-7">
            <article class="defaultP">I fjerde del skal nytt kapittel 17 d lyde:</article>
            <span class="futuretitle" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttittel-1">Kap. 17 d. Elektronisk kontroll av bes&#xF8;ksforbud og kontaktforbud</span>
            <article class="futureLegalArticle" data-name="&#xA7;222g" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 222 g</span>.</span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-ledd-1">P&#xE5;talemyndigheten kan ilegge elektronisk kontroll av et bes&#xF8;ksforbud eller kontaktforbud dersom den forbudet retter seg mot, med skjellig grunn mistenkes for brudd p&#xE5; forbudet, og elektronisk kontroll anses n&#xF8;dvendig for at forbudet skal bli overholdt. Gjelder mistanken en krenkelse beg&#xE5;tt de siste 12 m&#xE5;nedene, kan elektronisk kontroll ilegges sammen med et nytt bes&#xF8;ksforbud. Selv om det ikke er skjellig grunn til mistanke om brudd p&#xE5; et bes&#xF8;ksforbud, kan det i s&#xE6;rlige tilfeller ilegges elektronisk kontroll av bes&#xF8;ksforbud n&#xE5;r det antas p&#xE5;krevd for &#xE5; hindre at noen beg&#xE5;r en straffbar handling mot en annen person. &#xA7; 170 a gjelder tilsvarende.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-ledd-2">Elektronisk kontroll kan ilegges for hele eller deler av perioden bes&#xF8;ksforbudet eller kontaktforbudet gjelder for, men likevel ikke utover tidsrammene i &#xA7; 222 a fjerde ledd.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-ledd-3">P&#xE5;talemyndighetens beslutning om &#xE5; ilegge elektronisk kontroll skal v&#xE6;re skriftlig. Den forbudet er rettet mot, og den forbudet skal beskytte, skal underrettes om beslutningen og sine rettigheter etter fjerde ledd. Beslutningen skal ogs&#xE5; forkynnes for den forbudet er rettet mot. Den forbudet er rettet mot, skal ogs&#xE5; gj&#xF8;res kjent med f&#xF8;lgene av ikke &#xE5; medvirke til kontrollen, jf. straffeloven &#xA7; 168 bokstav c.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-1-ledd-4">P&#xE5;talemyndigheten skal snarest r&#xE5;d og s&#xE5; vidt mulig innen 5 dager etter at en beslutning om &#xE5; ilegge en person elektronisk kontroll er forkynt, bringe beslutningen inn for retten. Den som blir ilagt elektronisk kontroll, kan gi avkall p&#xE5; retten til pr&#xF8;ving. &#xA7; 222 a sjette ledd fjerde og femte punktum gjelder tilsvarende. P&#xE5;bud om elektronisk kontroll kan etter 6 m&#xE5;neder pr&#xF8;ves p&#xE5; nytt av tingretten. &#xA7; 222 a &#xE5;ttende ledd annet til sjette punktum gjelder tilsvarende.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;222h" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-2">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 222 h</span>.</span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-2-ledd-1">Den som ilegges elektronisk kontroll, plikter &#xE5; yte den bistand og &#xE5; f&#xF8;lge de instruksjoner som gis av politiet, som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re kontrollen, herunder &#xE5; vedlikeholde og s&#xF8;rge for signaler fra kontrollutstyret. Utenfor omr&#xE5;der omfattet av forbudet kan handlinger som ellers ville utl&#xF8;st alarmen, bare foretas med bistand fra politiet. Opphold innenfor forbudssonen kan bare skje etter tillatelse fra politiet.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;222i" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-3">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 222 i</span>.</span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-3-ledd-1">Elektronisk kontroll kan bare omfatte registrering av opplysninger om at den som kontrolleres, beveger seg innenfor omr&#xE5;der omfattet av forbudet eller i n&#xE6;rheten av den kontrollen skal beskytte, og opplysninger om uteblitte signaler fra kontrollutstyret.</article>
            </article>
            <article class="futureLegalArticle" data-name="&#xA7;222j" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-4">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 222 j</span>.</span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-foresl&#xE5;ttparagraf-4-ledd-1">Kongen kan i forskrift gi n&#xE6;rmere regler om gjennomf&#xF8;ringen av elektronisk kontroll, herunder om saksbehandlingen og behandling av personopplysninger i forbindelse med slik kontroll.</article>
            </article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-12-20-111/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="document-change" data-document="lov/2005-05-20-28" id="kapittel-2-dokumentendring-1">
          <article class="defaultP">I lov 20. mai 2005 nr. 28 om straff gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/2005-05-20-28/&#xA7;57/ledd/2/bokstav/a" id="kapittel-2-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 57 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-1-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-punkt-1-ledd-1">&#xE5; oppholde seg i bestemte omr&#xE5;der,</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/2005-05-20-28/&#xA7;57/ledd/5/setning/3 lov/2005-05-20-28/&#xA7;57/ledd/5/setning/4 lov/2005-05-20-28/&#xA7;57/ledd/5/setning/5 lov/2005-05-20-28/&#xA7;57/ledd/5/setning/6" id="kapittel-2-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 57 femte ledd tredje til sjette punktum skal lyde:</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-2-ledd-1">Domfelte plikter &#xE5; yte den bistand og &#xE5; f&#xF8;lge de instruksjoner som gis av politiet, som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re kontrollen, herunder &#xE5; vedlikeholde og s&#xF8;rge for signaler fra kontrollutstyret. Utenfor omr&#xE5;der omfattet av forbudet kan handlinger som ellers ville utl&#xF8;st alarmen, bare foretas med bistand fra politiet. Opphold innenfor forbudssonen kan bare skje etter tillatelse fra politiet. Kongen kan i forskrift gi n&#xE6;rmere regler om gjennomf&#xF8;ringen av elektronisk kontroll, herunder om saksbehandlingen og behandling av personopplysninger i forbindelse med slik kontroll.</article>
          </article>
          <article class="change" data-change-part="lov/2005-05-20-28/&#xA7;168/bokstav/c" id="kapittel-2-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 168 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-3-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-3-punkt-1-ledd-1">forsettlig eller grovt uaktsomt hindrer at elektronisk kontroll i medhold av straffeloven &#xA7; 57 eller straffeprosessloven &#xA7; 222 g kan iverksettes eller hindrer p&#xE5;g&#xE5;ende kontroll, eller</article></article></li></ul></article>
          </article>
          <article class="change" data-change-part="lov/2005-05-20-28/&#xA7;169/ledd/2/bokstav/a" id="kapittel-2-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 169 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-dokumentendring-1-endring-4-punkt-1"><article class="legalP" id="kapittel-2-dokumentendring-1-endring-4-punkt-1-ledd-1">&#xE5; foreta trekk for krav som nevnt i dekningsloven &#xA7; 2-8 f&#xF8;rste ledd bokstav a til e, eller</article></article></li></ul></article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2023-12-20-111/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="document-change" data-document="lov/2001-05-18-21" id="kapittel-3-dokumentendring-1">
          <article class="defaultP">I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;1" id="kapittel-3-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 1 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-3-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Anvendelsesomr&#xE5;de</span></span>
              <article class="legalP" id="kapittel-3-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne loven gjelder for gjennomf&#xF8;ring av fengselsstraff, forvaring, samfunnsstraff og varetektsfengsling og for gjennomf&#xF8;ring av andre reaksjoner n&#xE5;r det er s&#xE6;rskilt bestemt i lov.</article>
              <article class="legalP" id="kapittel-3-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-2">Kongen kan i forskrift gi n&#xE6;rmere regler om kriminalomsorgens virksomhet, organisering og gjennomf&#xF8;ringen av fengselsstraff, forvaring, varetekt, samfunnsstraff og andre reaksjoner n&#xE5;r det er s&#xE6;rskilt bestemt i lov.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;3/ledd/3/setning/1" id="kapittel-3-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 3 tredje ledd f&#xF8;rste punktum skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-2-ledd-1">Domfelte har aktivitetsplikt under gjennomf&#xF8;ringen av straff.</article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;3/ledd/4" id="kapittel-3-dokumentendring-1-endring-3">
            <article class="defaultP">&#xA7; 3 fjerde ledd skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-3-ledd-1">Ved gjennomf&#xF8;ringen av fengselsstraff og forvaring skal det s&#xE5; vidt mulig skje en gradvis overgang fra fengsel til full frihet og gis tilbud om deltagelse i fritidsaktiviteter.</article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;6/ledd/2/setning/2" id="kapittel-3-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 6 andre ledd andre punktum skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-4-ledd-1">N&#xE5;r den domfelte er id&#xF8;mt fengselsstraff p&#xE5; mer enn ti &#xE5;r, id&#xF8;mt forvaring eller innsatt i avdeling med s&#xE6;rlig h&#xF8;yt sikkerhetsniv&#xE5; etter &#xA7; 10 annet ledd, treffer regionalt niv&#xE5; ogs&#xE5; avgj&#xF8;relse etter &#xA7;&#xA7; 12 til 16 a, 20, 33, 35, 36 og 42 til 44.</article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/kap3" id="kapittel-3-dokumentendring-1-endring-5">
            <article class="defaultP">Kapittel 3 overskriften skal lyde:</article>
            <span class="futuretitle" id="kapittel-3-dokumentendring-1-endring-5-foresl&#xE5;ttittel-1">Kapittel 3. Fengselsstraff og forvaring</span>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;14/ledd/5/setning/1" id="kapittel-3-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 14 femte ledd f&#xF8;rste punktum skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-6-ledd-1">Domfelte som gjennomf&#xF8;rer forvaring i fengsel, kan overf&#xF8;res til avdeling tilrettelagt for innsatte med s&#xE6;rlige behov, jf. &#xA7; 10 annet ledd, selv om vilk&#xE5;rene i f&#xF8;rste ledd bokstavene a til g eller annet ledd ikke er oppfylt.</article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;27/ledd/2/setning/1" id="kapittel-3-dokumentendring-1-endring-7">
            <article class="defaultP">&#xA7; 27 andre ledd f&#xF8;rste punktum skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-7-ledd-1">Dersom unders&#xF8;kelsen etter f&#xF8;rste ledd gir positivt utslag, eller kriminalomsorgen ellers beslutter det, kan en person visiteres dersom vedkommende samtykker.</article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;39" id="kapittel-3-dokumentendring-1-endring-8">
            <article class="defaultP">&#xA7; 39 overskriften skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-3-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Umiddelbar utelukkelse som f&#xF8;lge av brudd ved gjennomf&#xF8;ring av fengselsstraff og forvaring</span></span>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;40" id="kapittel-3-dokumentendring-1-endring-9">
            <article class="defaultP">&#xA7; 40 overskriften skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-3-dokumentendring-1-endring-9-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Reaksjon p&#xE5; brudd ved gjennomf&#xF8;ring av fengselsstraff og forvaring</span></span>
            </article>
          </article>
          <article class="change" data-change-part="lov/2001-05-18-21/&#xA7;40/ledd/8" id="kapittel-3-dokumentendring-1-endring-10">
            <article class="defaultP">&#xA7; 40 &#xE5;ttende ledd skal lyde:</article>
            <article class="legalP" id="kapittel-3-dokumentendring-1-endring-10-ledd-1">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til at domfelte unndrar seg gjennomf&#xF8;ringen av fengselsstraff eller forvaring, skal kriminalomsorgen s&#xE5; snart som mulig varsle forn&#xE6;rmede eller dennes etterlatte om unndragelsen.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2023-12-20-111/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="document-change" data-document="lov/1984-06-08-59" id="kapittel-4-dokumentendring-1">
          <article class="defaultP">I lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/1984-06-08-59/&#xA7;2-7/ledd/4" id="kapittel-4-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 2-7 fjerde ledd skal lyde:</article>
            <article class="legalP" id="kapittel-4-dokumentendring-1-endring-1-ledd-1">Bortsett fra ved innfordring av krav som nevnt i &#xA7; 2-8 f&#xF8;rste ledd bokstav a til e, kan utlegg i l&#xF8;nnskrav mv. ikke tas dersom skyldneren gj&#xF8;r hva denne evner for &#xE5; betale sine fordringshavere og heller ikke utilb&#xF8;rlig begunstiger noen av dem.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2023-12-20-111/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De enkelte bestemmelsene kan settes i kraft til ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
