<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven mv. (arbeidstakerbegrepet og arbeidsgiveransvar i konsern)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-03-17-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-03-17-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-04-29-21</li>
            <li>lov/2012-01-27-9</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-03-17 11:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0240</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven mv. (arbeidstakerbegrepet og arbeidsgiveransvar i konsern)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.14 L (2022&#x2013;2023), Innst.181 L (2022&#x2013;2023), Lovvedtak 41 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 21. februar og 9. mars 2023. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-03-17-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven mv. (arbeidstakerbegrepet og arbeidsgiveransvar i konsern)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-8. Arbeidstaker og arbeidsgiver</li><li>&#xA7; 8-4. Informasjon og dr&#xF8;fting i konsern</li><li>&#xA7; 14-14 a. Dr&#xF8;fting om ansettelse mv.</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-03-17-3" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven mv. (arbeidstakerbegrepet og arbeidsgiveransvar i konsern)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 29. april 1988 nr. 21 om ferie.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 27. januar 2012 nr. 9 om arbeidstvister (arbeidstvistloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-03-17-3/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">Arbeidstaker og arbeidsgiver</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Med arbeidstaker menes i denne lov enhver som utf&#xF8;rer arbeid for og underordnet en annen. Ved avgj&#xF8;relsen skal det blant annet legges vekt p&#xE5; om vedkommende l&#xF8;pende stiller sin personlige arbeidskraft til disposisjon, og om vedkommende er underordnet gjennom styring, ledelse og kontroll. Det skal legges til grunn at det foreligger et arbeidstakerforhold med mindre oppdragsgiver gj&#xF8;r det overveiende sannsynlig at det foreligger et selvstendig oppdragsforhold.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med arbeidsgiver menes i denne lov enhver som har ansatt en arbeidstaker som nevnt i f&#xF8;rste ledd. Det som i denne lov er bestemt om arbeidsgiver, skal gjelde tilsvarende for den som i arbeidsgivers sted leder virksomheten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) N&#xE5;r andre enn arbeidsgivers egne arbeidstakere, herunder innleide arbeidstakere eller selvstendige oppdragstakere, utf&#xF8;rer arbeidsoppgaver i tilknytning til arbeidsgivers aktivitet eller innretning, skal arbeidsgiver:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">s&#xF8;rge for at egen virksomhet er innrettet og egne arbeidstakeres arbeid er ordnet og blir utf&#xF8;rt p&#xE5; en slik m&#xE5;te at ogs&#xE5; andre enn egne arbeidstakere er sikret et fullt forsvarlig arbeidsmilj&#xF8;,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">samarbeide med andre arbeidsgivere for &#xE5; sikre et fullt forsvarlig arbeidsmilj&#xF8;,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">s&#xF8;rge for at innleid arbeidstakers arbeidstid er i samsvar med bestemmelsene i kapittel 10.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Ved hver virksomhet som g&#xE5;r inn under loven, skal det velges verneombud. Ved virksomhet med f&#xE6;rre enn 5 arbeidstakere kan partene skriftlig avtale en annen ordning, herunder at det ikke skal v&#xE6;re verneombud ved virksomheten. Hvis ikke annet er fastsatt om tiden for avtalens gyldighet, anses den som sluttet for 2 &#xE5;r, regnet fra den dagen den ble underskrevet. Arbeidstilsynet kan, etter en konkret vurdering av forholdene i virksomheten, fastsette at den likevel skal ha verneombud. Ved virksomhet med flere enn 10 arbeidstakere kan det velges flere verneombud.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Verneombudet skal ivareta arbeidstakernes interesser i saker som ang&#xE5;r arbeidsmilj&#xF8;et. Verneombudet skal se til at virksomheten er innrettet og vedlikeholdt, og at arbeidet blir utf&#xF8;rt p&#xE5; en slik m&#xE5;te at hensynet til arbeidstakernes sikkerhet, helse og velferd er ivaretatt i samsvar med bestemmelsene i denne lov. F&#xF8;rste og andre punktum gjelder tilsvarende for innleide arbeidstakere og for selvstendige oppdragstakere som utf&#xF8;rer arbeid i n&#xE6;r tilknytning til virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) I virksomhet hvor det jevnlig sysselsettes minst 30 arbeidstakere, skal det v&#xE6;re arbeidsmilj&#xF8;utvalg, der arbeidsgiveren, arbeidstakerne og bedriftshelsetjenesten er representert. Arbeidsmilj&#xF8;utvalg skal opprettes ogs&#xE5; i virksomhet med mellom 10 og 30 arbeidstakere, n&#xE5;r en av partene ved virksomheten krever det. Der arbeidsforholdene tilsier det, kan Arbeidstilsynet bestemme at det skal opprettes arbeidsmilj&#xF8;utvalg i virksomhet med f&#xE6;rre enn 30 arbeidstakere.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Informasjon og dr&#xF8;fting i konsern</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) I konsern med virksomheter som til sammen jevnlig sysselsetter minst 50 arbeidstakere, skal morforetaket etablere rammer for samarbeid, informasjon og dr&#xF8;fting mellom foretakene i konsernet og arbeidstakerne i konsernet. Samarbeidsformen skal etableres i samr&#xE5;d med et flertall av arbeidstakerne i konsernet, eller en eller flere lokale fagforeninger som representerer et flertall av arbeidstakerne i konsernet. Det kan etableres et samarbeidsorgan eller en annen tilsvarende samarbeidsform.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Hvis planer om utvidelser, innskrenkninger eller omlegginger kan f&#xE5; vesentlig betydning for sysselsettingen i flere virksomheter i konsernet, skal det s&#xE5; tidlig som mulig informeres og dr&#xF8;ftes med samarbeidsorganet etter f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) F&#xF8;rste ledd andre og tredje punktum og andre ledd kan fravikes i tariffavtale.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Med konsern menes etter denne paragrafen et morforetak og ett eller flere datterforetak. Et foretak er et morforetak dersom det p&#xE5; grunn av avtale eller gjennom eierskap har bestemmende innflytelse over et annet foretak. Et foretak skal alltid anses &#xE5; ha bestemmende innflytelse hvis det<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">eier s&#xE5; mange aksjer eller andeler i et annet foretak at de representerer flertallet av de stemmene som kan avgis p&#xE5; generalforsamlingen eller tilsvarende organ, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">har rett til &#xE5; velge eller avsette mer enn halvparten av medlemmene i det andre foretakets styre.</article></article></li></ul><p class="leddfortsettelse">Et foretak som et morforetak har slik bestemmende innflytelse over, anses som et datterforetak. Ved beregning av stemmerettigheter og rettigheter til &#xE5; velge eller avsette styremedlemmer skal rettigheter som morforetaket og morforetakets datterforetak innehar, regnes med. Det samme gjelder rettigheter som innehas av noen som handler i eget navn, men for morforetakets eller et datterforetaks regning. Kommuner, fylkeskommuner, stiftelser og foreninger kan v&#xE6;re morforetak etter denne paragrafen.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Bestemmelsene i dette kapittel gjelder tilsvarende for arbeidsgivers valg og behandling av selvstendige oppdragstakere og innleide arbeidstakere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Arbeidstaker som er sagt opp p&#xE5; grunn av virksomhetens forhold, har fortrinnsrett til ny ansettelse i samme virksomhet, med mindre det gjelder en stilling arbeidstakeren ikke er kvalifisert for. Tilh&#xF8;rer arbeidsgiver et konsern, jf. &#xA7; 8-4 fjerde ledd, har arbeidstaker i tillegg fortrinnsrett til ny ansettelse i andre virksomheter i konsernet, med mindre det gjelder en stilling arbeidstakeren ikke er kvalifisert for. Fortrinnsretten etter andre punktum bortfaller hvis arbeidstaker ikke aksepterer et tilbud om annet passende arbeid etter &#xA7; 15-7 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-7">(5) Fortrinnsretten faller bort dersom arbeidstaker ikke har akseptert et tilbud om ansettelse i en passende stilling senest 14 dager etter at tilbudet ble mottatt. Arbeidstaker som ikke har akseptert et tilbud om ansettelse i passende stilling etter f&#xF8;rste ledd andre punktum, har likevel fortrinnsrett etter f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">(5) Fortrinnsrett etter &#xA7; 14-2, med unntak av &#xA7; 14-2 f&#xF8;rste ledd andre punktum og andre ledd f&#xF8;rste punktum, g&#xE5;r foran fortrinnsrett for deltidsansatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-9 andre ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-9 sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-9">(7) Arbeidstaker som har v&#xE6;rt sammenhengende midlertidig ansatt i mer enn tre &#xE5;r etter andre ledd bokstav a, b, tidligere f eller noen av disse i kombinasjon, skal anses som fast ansatt slik at reglene om oppsigelse av arbeidsforhold kommer til anvendelse. Ved beregning av ansettelsestid skal det ikke gj&#xF8;res fradrag for arbeidstakers frav&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-12 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde til sjuende ledd blir tredje til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-13 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">(5) &#xA7; 14-12 fjerde ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-14 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-14a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-14 a</span>. <span class="legalArticleTitle">Dr&#xF8;fting om ansettelse mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Arbeidsgiver skal minst &#xE9;n gang i &#xE5;ret, eller n&#xE5;r en av partene krever det, dr&#xF8;fte med de tillitsvalgte bruken av deltid, midlertidig ansettelse, innleie, selvstendige oppdragstakere og tjenestekj&#xF8;p fra andre virksomheter som har betydning for bemanningen. I dr&#xF8;ftingen skal blant annet grunnlaget, omfanget og konsekvensene for arbeidsmilj&#xF8;et inng&#xE5;. Ved innleie fra bemanningsforetak skal ogs&#xE5; praktiseringen av kravet om likebehandling dr&#xF8;ftes, jf. &#xA7; 14-12 a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 andre ledd fjerde og nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Er oppsigelsen begrunnet i virksomhetens forhold, skal den inneholde opplysninger om fortrinnsrett etter &#xA7; 14-2. Tilh&#xF8;rer arbeidsgiver et konsern, skal oppsigelsen ogs&#xE5; opplyse om hvilke foretak som inng&#xE5;r i konsernet p&#xE5; oppsigelsestidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-7 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-11">(3) Tilh&#xF8;rer arbeidsgiver et konsern, jf. &#xA7; 8-4 fjerde ledd, er ikke oppsigelsen saklig begrunnet dersom det er annet passende arbeid &#xE5; tilby arbeidstaker i andre virksomheter i konsernet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-7 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 nytt sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-12">(7) I tvist om fortrinnsrett etter &#xA7; 14-2 f&#xF8;rste ledd andre punktum rettes krav om forhandlinger mot foretaket som har stillingen arbeidstaker mener seg fortrinnsberettiget til. Det som er bestemt om arbeidsgiver i paragrafen her, gjelder tilsvarende for slikt foretak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Arbeidstilsynet gir de p&#xE5;legg og treffer de enkeltvedtak ellers som er n&#xF8;dvendig for gjennomf&#xF8;ringen av bestemmelsene i og i medhold av &#xA7; 1-7, kapittel 2, &#xA7; 2 A-6, kapittel 3 til kapittel 11, samt &#xA7; 14-1 b andre ledd, &#xA7;&#xA7; 14-5 til 14-8, &#xA7; 14-12 f&#xF8;rste, andre, femte og sjette ledd, &#xA7; 14-12 a f&#xF8;rste ledd, &#xA7; 14-12 b f&#xF8;rste ledd, &#xA7; 14-14 a, &#xA7; 14-15 andre og sjette ledd og &#xA7;&#xA7; 15-2, 15-15, 18-5 og 18-8. Dette gjelder likevel ikke &#xA7; 10-2 andre til fjerde ledd og &#xA7; 10-6 tiende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-03-17-3/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 29. april 1988 nr. 21 om ferie skal &#xA7; 2 f&#xF8;rste ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) <i>(Arbeidstaker)</i><article class="legalP" id="kapittel-2-nummer-1-ledd-1">Enhver som utf&#xF8;rer arbeid for og underordnet en annen (arbeidstaker), har rett til ferie etter denne lov.</article></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2023-03-17-3/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 27. januar 2012 nr. 9 om arbeidstvister skal &#xA7; 1 bokstav a lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1">arbeidstaker: enhver som utf&#xF8;rer arbeid for og underordnet en annen, og som ikke g&#xE5;r inn under lov om offentlige tjenestetvister.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2023-03-17-3/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Loven gjelder fra den tiden Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Kongen kan gi overgangsbestemmelser.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
