<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i pasient- og brukerrettighetsloven mv. (pasientforl&#xF8;p i spesialisthelsetjenesten)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-04-28-9</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-04-28-9</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1994-08-05-55</li>
            <li>lov/1999-07-02-61</li>
            <li>lov/1999-07-02-63</li>
            <li>lov/2001-06-15-53</li>
            <li>lov/2004-07-02-64</li>
            <li>lov/2017-12-15-107</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Erstatnings- og forsikringsrett &gt; Person- og pasientskadeerstatning</li>
            <li>Helse- og omsorgsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-04-28 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til pasient- og brukerrettighetsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i pasient- og brukerrettighetsloven mv. (pasientforl&#xF8;p i spesialisthelsetjenesten)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.40 L (2022&#x2013;2023), Innst.268 L (2022&#x2013;2023), Lovvedtak 49 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 20. og 25. april 2023. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-04-28-9</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i pasient- og brukerrettighetsloven mv. (pasientforl&#xF8;p i spesialisthelsetjenesten)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 3-16. Legemiddelassistert rehabilitering av personer med rusmiddelavhengighet</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 2-2. Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</li><li>&#xA7; 2-2 a. Rett til vurdering, tidsfrist, tidspunkt og informasjon om n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</li><li>&#xA7; 2-2 b. Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten ved fristbrudd eller fare for fristbrudd</li></ul></li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-04-28-9" id="dokument">
      <h1>Lov om endringer i pasient- og brukerrettighetsloven mv. (pasientforl&#xF8;p i spesialisthelsetjenesten)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 15. juni 2001 nr. 53 om erstatning ved pasientskader mv. (pasientskadeloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 2. juli 2004 nr. 64 om ordning med brukerrom for inntak av narkotika (brukerromsloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 15. desember 2017 nr. 107 om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Smittevernhjelp er &#xE5; anse som en del av retten til n&#xF8;dvendige helse- og omsorgstjenester, jf. pasient- og brukerrettighetsloven &#xA7; 2-1 f&#xF8;rste og annet ledd og &#xA7; 2-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Helseinstitusjoner som omfattes av loven her, har plikt til &#xE5; gi videre den informasjon som er n&#xF8;dvendig for at allmennheten skal kunne ivareta sine rettigheter, jf. pasient- og brukerrettighetsloven &#xA7; 2-2, &#xA7; 2-2 a, &#xA7; 2-3, &#xA7; 2-4, &#xA7; 2-4 a annet ledd bokstav a og &#xA7; 2-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 overskriften og innledningen til f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-16" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-16</span>. <span class="legalArticleTitle">Legemiddelassistert rehabilitering av personer med rusmiddelavhengighet</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Kongen kan gi forskrift med n&#xE6;rmere regler om legemiddelassistert rehabilitering av personer med rusmiddelavhengighet og kan blant annet gi regler om:</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Regler etter f&#xF8;rste ledd bokstav b og d kan gj&#xF8;re unntak fra reglene i pasient- og brukerrettighetsloven &#xA7; 2-2 andre og tredje ledd, &#xA7; 2-2 a andre og tredje ledd og 2-2 b f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det regionale helseforetaket i pasientens bostedsregion skal dekke utgifter til behandling, forpleining, reise og opphold og reise og opphold for n&#xF8;dvendig ledsager n&#xE5;r en pasient har rett til n&#xF8;dvendig helsehjelp etter pasient- og brukerrettighetsloven &#xA7; 2-2 b f&#xF8;rste ledd eller &#xA7; 2-4 a annet ledd bokstav a, og en annen norsk myndighet har forskuttert bel&#xF8;pet overfor norske eller utenlandske tjenesteytere.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-1 a blir ny &#xA7; 2-1. &#xA7; 2-1 b oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Pasienten har rett til &#xF8;yeblikkelig helsehjelp fra spesialisthelsetjenesten, jf. spesialisthelsetjenesteloven &#xA7; 3-1.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten n&#xE5;r pasienten kan ha forventet nytte av helsehjelpen og den forventede ressursbruken st&#xE5;r i et rimelig forhold til den forventede nytten av helsehjelpen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Retten til n&#xF8;dvendig helsehjelp gjelder de tjenestene som spesialisthelsetjenesten har ansvaret for &#xE5; yte og finansiere, jf. spesialisthelsetjenesteloven &#xA7;&#xA7; 2-1 a og 4-4.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Kongen kan gi forskrifter med n&#xE6;rmere bestemmelser om hva som skal anses som helsehjelp som pasienten kan ha rett til.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2a" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2 a</span>. <span class="legalArticleTitle">Rett til vurdering, tidsfrist, tidspunkt og informasjon om n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Helse- og omsorgstjenesten skal gi den som s&#xF8;ker eller trenger helsehjelp fra spesialisthelsetjenesten, de helse- og behandlingsmessige opplysninger personen trenger for &#xE5; kunne ivareta sin rett.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Pasient som henvises til spesialisthelsetjenesten, har innen 10 virkedager etter at spesialisthelsetjenesten har mottatt henvisningen rett til &#xE5; f&#xE5; en vurdering fra spesialisthelsetjenesten av om pasienten har rett til n&#xF8;dvendig helsehjelp, jf. &#xA7; 2-2 andre ledd. Vurderingen skal skje p&#xE5; grunnlag av henvisningen. Pasient som vurderes &#xE5; ha rett til n&#xF8;dvendig helsehjelp, har samtidig rett til &#xE5; f&#xE5; fastsatt en faglig forsvarlig tidsfrist for n&#xE5;r helsehjelpen senest skal v&#xE6;re p&#xE5;begynt og rett til &#xE5; f&#xE5; fastsatt tidspunkt for oppstart av helsehjelpen innenfor denne tidsfristen. Pasienten har deretter rett til et faglig forsvarlig pasientforl&#xF8;p.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Innen 10 virkedager etter at spesialisthelsetjenesten har mottatt henvisningen, har pasienten rett til &#xE5; f&#xE5; informasjon fra spesialisthelsetjenesten om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">vurderingen av retten til n&#xF8;dvendig helsehjelp</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">det fastsatte tidspunktet for oppstart av helsehjelpen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">den fastsatte tidsfristen for n&#xE5;r helsehjelpen senest skal v&#xE6;re p&#xE5;begynt</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">klageadgangen, klagefristen og den n&#xE6;rmere fremgangsm&#xE5;ten ved klage.</article></article></li></ul><p class="leddfortsettelse">Henvisende instans skal f&#xE5; samme informasjon som pasienten.</p></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-4">Ved mistanke om alvorlig eller livstruende sykdom har pasienten rett til vurdering av retten til n&#xF8;dvendig helsehjelp, fastsettelse av tidsfrist og tidspunkt og informasjon raskere enn etter andre og tredje ledd.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-5">De regionale helseforetakene kan bestemme hvilke institusjoner som skal fastsette tidsfristen og tidspunktet etter andre ledd n&#xE5;r pasienten er henvist til tverrfaglig spesialisert behandling for rusmiddelavhengighet. De regionale helseforetakene kan ogs&#xE5; bestemme at private virksomheter som har avtale med et regionalt helseforetak, skal ha adgang til &#xE5; vurdere om pasienten har rett til n&#xF8;dvendig helsehjelp og fastsette tidsfrist og tidspunkt etter andre ledd.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-6">Departementet kan gi forskrifter med n&#xE6;rmere bestemmelser om fastsettelse av, og informasjon om, tidsfristen etter andre ledd, herunder tidsfristen for barn og unge under 23 &#xE5;r med psykiske lidelser eller rusmiddelavhengighet. Departementet kan gi forskrifter med n&#xE6;rmere bestemmelser om fastsettelse av tidspunktet etter andre ledd og om at visse pasientgrupper skal ha rett til vurdering raskere enn innen 10 virkedager. Departementet kan ogs&#xE5; gi forskrifter med n&#xE6;rmere bestemmelser om hvilke private virksomheter som skal ha adgang til &#xE5; vurdere retten til n&#xF8;dvendig helsehjelp og fastsette tidsfristen og tidspunktet etter andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2b" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2 b</span>. <span class="legalArticleTitle">Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten ved fristbrudd eller fare for fristbrudd</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Dersom det regionale helseforetaket ikke s&#xF8;rger for at pasienten f&#xE5;r helsehjelpen p&#xE5;begynt innen den fastsatte tidsfristen etter &#xA7; 2-2 a, har pasienten rett til &#xE5; f&#xE5; den p&#xE5;begynt uten opphold, om n&#xF8;dvendig hos en privat tjenesteyter. Dersom spesialisthelsetjenesten ikke kan fastsette et tidspunkt for oppstart av helsehjelpen f&#xF8;r den fastsatte tidsfristen etter &#xA7; 2-2 a, eller tidspunktet senere m&#xE5; endres slik at tidsfristen ikke kan overholdes, skal spesialisthelsetjenesten umiddelbart kontakte Helfo. Spesialisthelsetjenesten kan uten hinder av taushetsplikten gi n&#xF8;dvendige helseopplysninger til Helfo dersom det er n&#xF8;dvendig for &#xE5; sikre at pasienten f&#xE5;r n&#xF8;dvendig helsehjelp innen forsvarlig tid.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Departementet kan gi forskrifter med n&#xE6;rmere bestemmelser om organiseringen av, og oppgj&#xF8;ret for, tjenester pasienten har rett til &#xE5; motta fra privat tjenesteyter eller tjenesteyter utenfor riket.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Pasienten har rett til &#xE5; velge ved hvilken offentlig eller privat virksomhet henvisningen skal vurderes, jf. &#xA7; 2-2 a. Pasienten kan bare velge virksomheter som har rett til &#xE5; tildele pasient- og brukerrettigheter etter &#xA7; 2-2.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Pasient som har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, jf. &#xA7; 2-2 andre ledd, kan velge ved hvilken virksomhet helsehjelpen skal ytes. Pasientens rett til &#xE5; velge etter f&#xF8;rste punktum omfatter kun virksomheter som eies av eller har avtale med et regionalt helseforetak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 a andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">dersom pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten etter &#xA7; 2-2, og det ikke finnes et tilbud i riket, eller helsehjelpen i utlandet er dokumentert mer virkningsfull enn den helsehjelpen som tilbys av det offentlige i Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 d bokstav a til e skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">&#xA7; 2-2 a andre ledd tredje punktum om fastsettelse av tidsfrist for n&#xE5;r pasienten senest skal f&#xE5; n&#xF8;dvendig helsehjelp</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">&#xA7; 2-2 b f&#xF8;rste ledd om rett til n&#xF8;dvendig helsehjelp uten opphold ved brudd p&#xE5; tidsfrist fastsatt etter &#xA7; 2-2 a andre ledd tredje punktum</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">&#xA7; 2-2 a andre ledd bokstav a om informasjon om rett til n&#xF8;dvendig helsehjelp</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-ledd-2-punkt-5-ledd-1">&#xA7; 2-2 a andre ledd bokstav b om informasjon om tidspunkt for oppstart av helsehjelpen</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-ledd-2-punkt-6-ledd-1">&#xA7; 2-2 b f&#xF8;rste ledd om plikt til &#xE5; kontakte Helfo</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Tilsynsmyndigheten kan eventuelt ilegge en administrativ reaksjon etter helsepersonelloven kapittel 11 og gi p&#xE5;legg til virksomhet etter helsetilsynsloven &#xA7; 8 og spesialisthelsetjenesteloven &#xA7; 7-1.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 15. juni 2001 nr. 53 om erstatning ved pasientskader mv. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder ogs&#xE5; skade ved helsetjenester som mottas i utlandet i medhold av pasient- og brukerrettighetsloven &#xA7; 2-4 a annet ledd bokstav a eller etter annet oppdrag fra norske myndigheter, og som det offentlige helt eller delvis bekoster, herunder behandlingsreiser.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I lov 2. juli 2004 nr. 64 om ordning med brukerrom for inntak av narkotika gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Adgang til brukerromsordningens tjenester er ikke n&#xF8;dvendig helsehjelp etter pasient- og brukerrettighetsloven &#xA7; 2-1.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I lov 15. desember 2017 nr. 107 om statlig tilsyn med helse- og omsorgstjenesten mv. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">N&#xE5;r det f&#xF8;res tilsyn med kommunale helse- og omsorgstjenester, skal dette gj&#xF8;res etter reglene i kommuneloven kapittel 30.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2023-04-28-9/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Loven gjelder fra den tiden Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
