<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i straffegjennomf&#xF8;ringsloven (forskriftshjemmel om straffegjennomf&#xF8;ring ved utbrudd av allmennfarlig smittsom sykdom)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-06-20-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-06-20-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2001-05-18-21</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Straffegjennomf&#xF8;ring</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-06-20 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0629</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffegjennomf&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffegjennomf&#xF8;ringsloven (forskriftshjemmel om straffegjennomf&#xF8;ring ved utbrudd av allmennfarlig smittsom sykdom)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.84 L (2022&#x2013;2023), Innst.425 L (2022&#x2013;2023), Lovvedtak 114 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 9. og 12. juni 2023. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-06-20-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffegjennomf&#xF8;ringsloven (forskriftshjemmel om straffegjennomf&#xF8;ring ved utbrudd av allmennfarlig smittsom sykdom)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 45 a. Forskrift om n&#xF8;dvendige tiltak ved utbrudd av en allmennfarlig smittsom sykdom</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-06-20-78" id="dokument">
      <h1>Lov om endringer i straffegjennomf&#xF8;ringsloven (forskriftshjemmel om straffegjennomf&#xF8;ring ved utbrudd av allmennfarlig smittsom sykdom)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-06-20-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3 A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3 A. S&#xE6;rskilte bestemmelser ved utbrudd av en allmennfarlig smittsom sykdom</span>
        <article class="defaultP" margin-top="true">&#xA7; 45 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;45a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45 a</span>. <span class="legalArticleTitle">Forskrift om n&#xF8;dvendige tiltak ved utbrudd av en allmennfarlig smittsom sykdom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det er n&#xF8;dvendig for &#xE5; forebygge smittespredning eller andre negative konsekvenser ved utbrudd av en allmennfarlig smittsom sykdom som smitter ved indirekte kontakt, dr&#xE5;pesmitte eller luftb&#xE5;ren smitte, kan Kongen i forskrift utfylle, supplere eller fravike denne loven ved &#xE5; gi kriminalomsorgen adgang til &#xE5; beslutte<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">at bes&#xF8;k i fengsel skal gjennomf&#xF8;res i samsvar med smittevernfaglige r&#xE5;d, og at kriminalomsorgen kan avbryte bes&#xF8;ket dersom p&#xE5;legg om dette ikke overholdes</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">at en innsatt skal nektes bes&#xF8;k i fengsel dersom bes&#xF8;ket etter en konkret vurdering vil inneb&#xE6;re en s&#xE6;rskilt fare for overf&#xF8;ring av smitte, eller at det for en n&#xE6;rmere avgrenset periode som hovedregel ikke skal gjennomf&#xF8;res bes&#xF8;k i fengselet eller en n&#xE6;rmere angitt del av fengselet. Forskrifter etter denne bestemmelsen skal inneholde en n&#xE6;rmere regulering av innsattes rett til bes&#xF8;k fra advokat og offentlig myndighetsrepresentant, og krav om at kriminalomsorgen skal legge til rette for at innsatte som nektes bes&#xF8;k kan ha kontakt med personer utenfor fengsel ved bruk av fjernkommunikasjon. Forskrifter etter denne bestemmelsen kan ikke begrense innsattes tilgang til helsetjenester</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">at en innsatt helt eller delvis skal utelukkes fra fellesskap med andre innsatte for &#xE5; forebygge smittespredning i fengselet dersom det f&#xF8;lger av lov eller forskrift, eller av beslutning i medhold av smittevernloven, at en person som er innsatt i fengselet skal v&#xE6;re i isolasjon eller karantene, eller personen har symptomer som er forenlig med en allmennfarlig smittsom sykdom som skal medf&#xF8;re isolasjon eller karantene. Forskrifter etter denne bestemmelsen skal inneholde krav om at kriminalomsorgen s&#xE5; vidt mulig skal r&#xE5;df&#xF8;re seg med helsepersonell f&#xF8;r det vedtas utelukkelse p&#xE5; grunn av symptomer. Forskrifter etter denne bestemmelsen skal ogs&#xE5; inneholde en n&#xE6;rmere regulering av den innsattes rett p&#xE5; meningsfylt menneskelig kontakt, og som minimum kreve at den innsatte skal ha tilbud om meningsfylt menneskelig kontakt eller tiltak som kompenserer for frav&#xE6;r av meningsfylt kontakt i til sammen minst to timer hver dag, samt at innsatte som har tilbud om mindre enn to timer meningsfylt menneskelig kontakt hver dag, hver dag skal ha mulighet for kontakt med familie eller andre ved bruk av fjernkommunikasjon</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">at en innsatt skal nektes permisjon eller frigang fra fengsel, og omgj&#xF8;re vedtak om dette, dersom permisjonen eller frigangen etter en konkret vurdering antas &#xE5; ville inneb&#xE6;re en s&#xE6;rskilt fare for overf&#xF8;ring av smitte. Forskrifter etter denne bestemmelsen skal inneholde krav om at kriminalomsorgen s&#xE5; vidt mulig skal r&#xE5;df&#xF8;re seg med helsepersonell f&#xF8;r det besluttes nektelse eller omgj&#xF8;ring</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">at gjennomf&#xF8;ring av straff i samfunnet midlertidig skal avbrytes dersom gjennomf&#xF8;ringen p&#xE5; grunn av p&#xE5;legg eller anbefaling fra statlige eller kommunale myndigheter eller endringer hos kriminalomsorgens oppdragsgivere ikke lar seg gjennomf&#xF8;re. Forskrifter etter denne bestemmelsen skal inneholde krav om at straffavbrudd s&#xE5; vidt mulig skal unng&#xE5;s dersom den som gjennomf&#xF8;rer samfunnsstraff er under 18 &#xE5;r</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">at en domfelt som har gjennomf&#xF8;rt en tredel av den ubetingede fengselsstraffen midlertidig skal overf&#xF8;res til straffegjennomf&#xF8;ring med elektronisk kontroll utenfor fengsel, herunder en kortvarig overf&#xF8;ring uten elektronisk kontroll inntil den elektroniske kontrollen er etablert, dersom kapasiteten i kriminalomsorgen krever det, sikkerhetsmessige forhold ikke taler imot, og domfelte ikke gjennomf&#xF8;rer straff for overtredelse av straffeloven kapittel 18 eller 26 eller &#xA7;&#xA7; 275, 282 eller 283.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det kan bare besluttes tiltak p&#xE5; grunnlag av forskrifter etter f&#xF8;rste ledd n&#xE5;r det er n&#xF8;dvendig for &#xE5; forebygge smittespredning eller andre negative konsekvenser ved utbrudd av en allmennfarlig smittsom sykdom som nevnt i f&#xF8;rste ledd, og det ikke vil v&#xE6;re uforholdsmessig overfor den innsatte eller domfelte som beslutningen retter seg mot.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-06-20-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
