<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i etterretningstjenesteloven (domstolskontroll i saker om kildevern og ved speiling av kommunikasjonsstr&#xF8;mmer mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-06-16-54</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-06-16-54</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2020-06-19-77</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Forsvaret</li>
            <li>IKT- og medierett &gt; Personopplysninger</li>
            <li>Kultur, idrett og underholdning &gt; Arkiv</li>
            <li>IKT- og medierett &gt; Telekommunikasjon</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-06-16 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0610</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til etterretningstjenesteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i etterretningstjenesteloven (domstolskontroll i saker om kildevern og ved speiling av kommunikasjonsstr&#xF8;mmer mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.92 L (2022&#x2013;2023), Innst.402 L (2022&#x2013;2023), Lovvedtak 95 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 12. juni 2023. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-06-16-54</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i etterretningstjenesteloven (domstolskontroll i saker om kildevern og ved speiling av kommunikasjonsstr&#xF8;mmer mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-3. Vilk&#xE5;r og beslutningskompetanse i saker om tilrettelegging</li><li>&#xA7; 8-1. Kjennelse om tillatelse til tilrettelagt innhenting mv.</li><li>&#xA7; 8-2. Krav til begj&#xE6;ringen</li><li>&#xA7; 8-6. Varighet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-06-16-54" id="dokument">
      <h1>Lov om endringer i etterretningstjenesteloven (domstolskontroll i saker om kildevern og ved speiling av kommunikasjonsstr&#xF8;mmer mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 19. juni 2020 nr. 77 om Etterretningstjenesten (etterretningstjenesteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-06-16-54/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 19. juni 2020 nr. 77 om Etterretningstjenesten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Ved tvil om en person opptrer p&#xE5; vegne av en fremmed stat eller statslignende akt&#xF8;r, skal Etterretningstjenesten s&#xF8;ke &#xE5; avklare forholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 nytt andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">M&#xE5;lrettet innhenting mot journalister som er omfattet av &#xA7; 9-6 f&#xF8;rste ledd eller m&#xE5;lrettet innhenting der det er stor sannsynlighet for at innhentingen vil frembringe kildeidentifiserende opplysninger som er omfattet av &#xA7; 9-6 f&#xF8;rste ledd, kan bare iverksettes dersom det er strengt n&#xF8;dvendig at de hensyn som begrunner kildevernet, viker for nasjonale sikkerhetsinteresser.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tillatelse til &#xE5; iverksette m&#xE5;lrettet innhenting etter andre ledd gis av retten ved kjennelse etter reglene i kapittel 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Etter p&#xE5;legg gitt i medhold av &#xA7; 7-3, skal tilbydere som omfattes av ekomloven &#xA7; 1-5 og tilbydere av internettbaserte kommunikasjons- eller meldingstjenester som er tilgjengelige for allmennheten, speile og gj&#xF8;re tilgjengelig for Etterretningstjenesten utvalgte kommunikasjonsstr&#xF8;mmer og p&#xE5; annen m&#xE5;te tilrettelegge for utvalg, filtrering, testing, innhenting, lagring og s&#xF8;k som beskrevet i dette kapittelet, blant annet ved &#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">gi informasjon om signalmilj&#xF8;, dataformater, tekniske innretninger og fremgangsm&#xE5;ter</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">tillate at tjenesten installerer utstyr og etablerer tilstedev&#xE6;relse for &#xE5; drifte utstyr p&#xE5; steder som kontrolleres av tilbyder</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">medvirke til teknisk drift og vedlikehold av etablerte l&#xF8;sninger</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">bidra til at tjenesten kan gjennomf&#xF8;re testinnhenting og testanalyser av trafikk i nett og tjenester</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">s&#xF8;rge for tilgang til kommunikasjon uten hinder av linkkryptering eller tilsvarende kryptering som tilbyder kontrollerer</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">medvirke til sikkerhetsmessig forsvarlige l&#xF8;sninger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Vilk&#xE5;r og beslutningskompetanse i saker om tilrettelegging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Elektronisk kommunikasjon som transporteres over den norske grensen kan speiles som grunnlag for s&#xF8;k i lagrede metadata etter &#xA7; 7-8 og m&#xE5;lrettet innhenting og lagring av innholdsdata etter &#xA7; 7-9, n&#xE5;r det er n&#xF8;dvendig for &#xE5; etablere et informasjonsgrunnlag for etterretningsform&#xE5;l. Tillatelse til &#xE5; gi p&#xE5;legg om slik speiling gis av retten ved kjennelse etter reglene i kapittel 8. P&#xE5;legget gis av sjefen for Etterretningstjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Elektronisk kommunikasjon som transporteres over den norske grensen kan ogs&#xE5; speiles for &#xE5; gjennomf&#xF8;re tekniske analyser med det form&#xE5;l &#xE5; avklare om det foreligger grunnlag for &#xE5; fremme begj&#xE6;ring om rettens tillatelse til speiling etter f&#xF8;rste ledd. Den speilede kommunikasjonen kan utelukkende brukes til dette form&#xE5;let. Beslutning om &#xE5; p&#xE5;legge slik speiling treffes av sjefen for Etterretningstjenesten. Beslutningen gjelder i 21 dager fra speilingen p&#xE5;begynnes, men opph&#xF8;rer dersom retten avsier kjennelse etter f&#xF8;rste ledd. For tekniske analyser etter f&#xF8;rste punktum gjelder reglene i &#xA7; 7-5 andre, fjerde og femte ledd tilsvarende. Den speilede kommunikasjonen skal holdes adskilt fra andre data som lagres etter reglene i kapittel 7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Sjefen for Etterretningstjenesten treffer andre beslutninger om &#xE5; p&#xE5;legge tilretteleggingsplikt enn de som omfattes av f&#xF8;rste og andre ledd. Beslutningen kan gjelde for inntil to &#xE5;r av gangen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tilbyderen skal s&#xE5; langt som mulig gis anledning til &#xE5; uttale seg f&#xF8;r beslutning etter andre og tredje ledd treffes. Tilbyderen kan p&#xE5;klage beslutningen til departementet. Fristen for &#xE5; klage er tre uker fra beslutningen ble meddelt tilbyderen. Departementet kan p&#xE5; anmodning fra tilbyderen bestemme at beslutningen ikke skal iverksettes f&#xF8;r klagen er avgjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Beslutninger etter andre og tredje ledd skal meddeles EOS-utvalget og Nasjonal kommunikasjonsmyndighet. Nasjonal kommunikasjonsmyndighet har ved foresp&#xF8;rsel rett til informasjon fra Etterretningstjenesten om tekniske og operasjonelle l&#xF8;sninger som tjener til &#xE5; oppfylle tilretteleggingsplikten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Departementet kan gi forskrift om beslutning om tilrettelegging etter andre og tredje ledd og klagebehandling etter fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 8 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. Domstolskontroll</span>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Kjennelse om tillatelse til tilrettelagt innhenting mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Retten kan ved kjennelse gi Etterretningstjenesten tillatelse til &#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">gi p&#xE5;legg om &#xE5; speile elektronisk kommunikasjon som transporteres over den norske grensen etter &#xA7; 7-3 f&#xF8;rste ledd</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">iverksette s&#xF8;k i lagrede metadata etter &#xA7; 7-8</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">iverksette m&#xE5;lrettet innhenting og lagring av innholdsdata etter &#xA7; 7-9</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">iverksette m&#xE5;lrettet innhenting etter &#xA7; 5-2 andre ledd</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">behandle opplysninger som omfattes av &#xA7; 9-6 f&#xF8;rste ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det kan oppstilles vilk&#xE5;r i kjennelsen. Kjennelsen skal begrunnes. Retten kan omgj&#xF8;re kjennelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Rettens avgj&#xF8;relse skal treffes s&#xE5; raskt som mulig. Den som avgj&#xF8;relsen retter seg mot eller ellers rammer, skal ikke gis adgang til &#xE5; uttale seg og meddeles ikke kjennelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Kjennelsen skal meddeles Etterretningstjenesten. Tjenesten skal gj&#xF8;re kjennelsen og begj&#xE6;ringen tilgjengelig for EOS-utvalget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Krav til begj&#xE6;ringen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Begj&#xE6;ring om tillatelse etter &#xA7; 8-1 fremmes for Oslo tingrett av sjefen for Etterretningstjenesten eller den som sjefen gir fullmakt. Begj&#xE6;ringen skal v&#xE6;re skriftlig og angi det faktiske og rettslige grunnlaget for tiltaket og hvor lenge tillatelsen b&#xF8;r vare, jf. &#xA7; 8-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Begj&#xE6;ring om tillatelse til speiling av elektronisk kommunikasjon som transporteres over den norske grensen etter &#xA7; 7-3 f&#xF8;rste ledd skal angi hvilke kommunikasjonsstr&#xF8;mmer og tilbydere som omfattes. Begj&#xE6;ringen skal ogs&#xE5; angi resultatet av eventuelle tekniske analyser etter &#xA7; 7-3 andre ledd og andre relevante opplysninger som kan underbygge at kommunikasjonsstr&#xF8;mmene inneholder kommunikasjon som transporteres over den norske grensen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Begj&#xE6;ring om tillatelse til m&#xE5;lrettet innhenting etter &#xA7; 5-2 andre ledd, s&#xF8;k i lagrede metadata etter &#xA7; 7-8 og m&#xE5;lrettet innhenting og lagring av innholdsdata etter &#xA7; 7-9 skal angi oppdraget som tiltaket knytter seg til. Begj&#xE6;ring om tillatelse til m&#xE5;lrettet innhenting etter &#xA7; 5-2 andre ledd og s&#xF8;k i lagrede metadata etter &#xA7; 7-8 skal angi hvilke s&#xF8;kebegreper eller kategorier av s&#xF8;kebegreper som skal brukes. Begj&#xE6;ring om tillatelse til m&#xE5;lrettet innhenting og lagring av innholdsdata etter &#xA7; 7-9 skal angi hva eller hvem innhentingen retter seg mot.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1-ledd-1">om tiltaket ligger innenfor Etterretningstjenestens oppgaver etter kapittel 3</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2-ledd-1">om noen av forbudene i &#xA7;&#xA7; 4-1, 4-8, 4-9 eller 9-4 er til hinder for tiltaket</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Varighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Rettens tillatelse etter &#xA7; 8-1 skal ikke gis for lengre tid enn n&#xF8;dvendig. Gjelder tillatelsen m&#xE5;ls&#xF8;king etter &#xA7; 7-8, kan den ikke overstige ett &#xE5;r. Gjelder tillatelsen m&#xE5;lrettet innhenting etter &#xA7; 5-2 andre ledd, &#xA7; 7-8 eller &#xA7; 7-9, kan den ikke overstige seks m&#xE5;neder. Gjelder tillatelsen speiling etter &#xA7; 7-3 f&#xF8;rste ledd, kan den ikke overstige to &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Etterretningstjenesten skal avslutte p&#xE5;g&#xE5;ende tiltak dersom lovens vilk&#xE5;r ikke lenger er til stede.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet kan gi forskrift om rettens og s&#xE6;rskilt oppnevnte advokaters tilgang til rettspraksis i saker etter dette kapittelet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10 andre ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Retten avgj&#xF8;r ved kjennelse om tiltaket kan tillates, jf. &#xA7; 8-1. Kommer retten til at tiltaket var ulovlig, skal retten meddele dette til EOS-utvalget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etterretningstjenesten skal ikke behandle opplysninger som er betrodd noen i deres journalistiske virke og som kan avsl&#xF8;re hvem som er kilde for opplysningen, dersom den som betror seg eller som er betrodd opplysningen, er bosatt i Norge, norsk statsborger eller arbeider p&#xE5; oppdrag for virksomhet i Norge som omfattes av medieansvarsloven &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Avgj&#xF8;relse om &#xE5; behandle opplysninger etter andre ledd skal treffes av retten etter reglene i kapittel 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Personopplysninger, og kildeidentifiserende opplysninger som det er gitt tillatelse til &#xE5; behandle etter &#xA7; 9-6 tredje ledd og som ikke er personopplysninger, skal slettes n&#xE5;r de ikke lenger er n&#xF8;dvendige for form&#xE5;let med behandlingen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-06-16-54/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
