<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i sj&#xF8;loven og skipssikkerhetsloven (elektronisk tinglysing av skip og rettigheter i skip)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-12-20-115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-12-20-115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-02-16-9</li>
            <li>lov/1994-06-24-39</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Transport og kommunikasjoner &gt; Skipsfart</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-20 11:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1304</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sj&#xF8;loven og skipssikkerhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sj&#xF8;loven og skipssikkerhetsloven (elektronisk tinglysing av skip og rettigheter i skip)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.129 L (2022&#x2013;2023), Innst.59 L (2023&#x2013;2024), Lovvedtak 11 (2023&#x2013;2024). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. november og 4. desember 2023. Fremmet av N&#xE6;rings- og fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-12-20-115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sj&#xF8;loven og skipssikkerhetsloven (elektronisk tinglysing av skip og rettigheter i skip)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-12-20-115" id="dokument">
      <h1>Lov om endringer i sj&#xF8;loven og skipssikkerhetsloven (elektronisk tinglysing av skip og rettigheter i skip)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-12-20-115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="document-change" data-document="lov/1994-06-24-39" id="kapittel-1-dokumentendring-1">
          <article class="defaultP">I lov 24. juni 1994 nr. 39 om sj&#xF8;farten gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;14" id="kapittel-1-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 14 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;te m m</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-1">Registerf&#xF8;reren skal f&#xF8;re en dagbok over dokumenter som forlanges registrert, og et skipsregister med blad for hvert enkelt skip. Registrering foreg&#xE5;r ved at et utdrag av dokumentet f&#xF8;res inn i dagboken og at dokumentet anmerkes i Skipsregisteret.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-2">Dokument som kreves registrert, skal snarest mulig f&#xF8;res inn i dagboken etter den dato og det minutt det er mottatt for registrering og skal anses for dagbokf&#xF8;rt p&#xE5; dette tidspunkt. Papirdokument som kommer inn etter Skipsregisterets ekspedisjonstid, skal f&#xF8;res inn i dagboken p&#xE5; et tidspunkt som departementet fastsetter i forskrift.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-3">Ser registerf&#xF8;reren n&#xE5;r dokumentet mottas at det ikke kan registreres, gj&#xF8;r registerf&#xF8;reren oppmerksom p&#xE5; det. Blir dokumentet ikke tatt tilbake, skal det f&#xF8;res inn i dagboken og i tilfelle nektes registrert, jf. &#xA7; 16. Er det &#xE5;penbart at dokumentet ikke kan registreres, kan det uten dagbokf&#xF8;ring returneres til den som har krevd registrering. Vedkommende skal samtidig gj&#xF8;res kjent med hvorfor dokumentet ikke kan registreres, og med at det ikke er dagbokf&#xF8;rt. Vedkommende skal videre gj&#xF8;res kjent med at dokumentet vil bli dagbokf&#xF8;rt dersom dette kreves. Framsettes slikt krav, dagbokf&#xF8;res dokumentet fra det tidspunktet kravet kommer inn, jf. annet ledd.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-4">Foreligger vilk&#xE5;rene for registrering, skal dokumentet anmerkes i Skipsregisteret innen 2 uker etter dagbokf&#xF8;ringsdato. Dokumentet sendes tilbake til eller gj&#xF8;res tilgjengelig for den som er rettighetshaver etter dokumentet, eller sendes tilbake til eller gj&#xF8;res tilgjengelig for den rettighetshaveren utpeker.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-5">Foreligger ikke vilk&#xE5;rene for registrering, skal dokumentet nektes registrert, jf. &#xA7; 16.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-6">Dersom et skip ventes levert fra utenlandsk byggeverksted eller selger til ny eier p&#xE5; et tidspunkt utenfor ekspedisjonstiden ved registerf&#xF8;rerens kontor, kan skipets innf&#xF8;ring i registeret og registrering av frivillige rettsstiftelser skje f&#xF8;r skipet blir levert, men registerf&#xF8;reren skal holde dokumentene tilbake inntil denne f&#xE5;r bekreftelse p&#xE5; at skipet er levert. Blir skipet ikke levert innen 1 uke etter dagbokf&#xF8;ringen, er registreringen uten noen rettsvirkning.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-7">Registrerte dokumenter skal lagres elektronisk. Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om hvordan registrerte dokumenter skal lagres og h&#xE5;ndteres.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-1-foresl&#xE5;ttparagraf-1-ledd-8">Departementet kan i forskrift fastsette at opplysninger eller attester som det finner n&#xF8;dvendig av hensyn til registerf&#xF8;rerens kontroll, skal gis p&#xE5; fastsatt m&#xE5;te. Departementet kan i forskrift fastsette krav om innlevering av gjenpart av dokument som skal registreres, at gjenparten skal v&#xE6;re bekreftet og hvem som kan gi slik bekreftelse.</article>
            </article>
          </article>
          <article class="change" data-add-new-part="lov/1994-06-24-39/&#xA7;15/ledd/2" id="kapittel-1-dokumentendring-1-endring-2">
            <article class="defaultP">&#xA7; 15 andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-2-ledd-1">Dokumentet kan sendes elektronisk i den form og med den fremgangsm&#xE5;te som er bestemt av departementet i forskrift. Skriftlighetskrav i lov eller avtale er ikke til hinder for slik elektronisk innsending. Ved elektronisk innsending av et dokument skal det benyttes en betryggende metode som autentiserer innsenderen og sikrer meldingens integritet. Departementet fastsetter ved forskrift hvilke krav som gjelder for elektronisk kommunikasjon ved registrering, herunder regler om signering, vitnep&#xE5;tegning, autentisering, integritet, bruk av elektronisk sertifikat og konfidensialitet og regler som stiller krav til produkter, tjenester og standarder som er n&#xF8;dvendige for slik kommunikasjon, og regler om erstatningsansvar for sertifikatutstedere.</article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;15/ledd/2" id="kapittel-1-dokumentendring-1-endring-3">
            <article class="defaultP">N&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd.</article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;16/ledd/3" id="kapittel-1-dokumentendring-1-endring-4">
            <article class="defaultP">&#xA7; 16 tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-4-ledd-1">Blir et dokument nektet registrert, gj&#xF8;res anmerkning om det i dagboken. Den som har forlangt registreringen, skal straks i rekommandert brev eller p&#xE5; annen sporbar og betryggende m&#xE5;te underrettes om nektelsen og grunnen til den samt om klageadgang og klagefrist og om at s&#xF8;ksm&#xE5;l om nektelsen ikke kan reises uten at klageadgangen f&#xF8;rst er benyttet, jf. &#xA7; 19. Er det andre som saken direkte gjelder, skal slik underretning samtidig gis til dem.</article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;17" id="kapittel-1-dokumentendring-1-endring-5">
            <article class="defaultP">&#xA7; 17 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Attest</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1-ledd-1">For ethvert dokument som er registrert, gir registerf&#xF8;reren attest om registreringen og en bekreftet utskrift av Skipsregisteret for vedkommende registerenhet. Departementet kan gi n&#xE6;rmere forskrifter om hva attestene skal inneholde av anmerkninger, og p&#xE5; hvilken m&#xE5;te de skal gis.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi forskrift om melding til rettighetshaveren n&#xE5;r det blir registrert rettsstiftelser eller sletting av et dokument p&#xE5; registerenheten.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-5-foresl&#xE5;ttparagraf-1-ledd-3">Enhver skal p&#xE5; begj&#xE6;ring f&#xE5; attest om eierforhold og heftelser vedr&#xF8;rende registrert skip.</article>
            </article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;18/ledd/1" id="kapittel-1-dokumentendring-1-endring-6">
            <article class="defaultP">&#xA7; 18 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-6-ledd-1">Blir registerf&#xF8;reren oppmerksom p&#xE5; at en innf&#xF8;ring i Skipsregisteret er uriktig, eller at det p&#xE5; annen m&#xE5;te er gjort feil, skal registerf&#xF8;reren rette feilen. Har noen p&#xE5; grunn av feilen f&#xE5;tt uriktig opplysning, skal registerf&#xF8;reren s&#xE5; vidt mulig underrette vedkommende om rettelsen i rekommandert brev eller p&#xE5; annen sporbar og betryggende m&#xE5;te.</article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;24/ledd/5" id="kapittel-1-dokumentendring-1-endring-7">
            <article class="defaultP">&#xA7; 24 femte ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-dokumentendring-1-endring-7-ledd-1">Bestemmelsene i &#xA7; 23 f&#xE5;r ikke anvendelse p&#xE5; overdragelse av panterett eller p&#xE5; h&#xE5;ndpantsetting av pantobligasjon som f&#xF8;lger reglene for omsetningsgjeldsbrev. F&#xF8;rste punktum gjelder ikke panterett registrert ved elektronisk innsending.</article>
          </article>
          <article class="change" data-change-part="lov/1994-06-24-39/&#xA7;29" id="kapittel-1-dokumentendring-1-endring-8">
            <article class="defaultP">&#xA7; 29 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Slettelse av heftelser</span></span>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-1">En heftelse skal slettes av Skipsregisteret n&#xE5;r det blir registrert bevis for at den er falt bort eller for at den berettigede samtykker i slettelse.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-2">For at en pantobligasjon som er omsetningsgjeldsbrev, skal kunne slettes m&#xE5;, n&#xE5;r ikke annet er bestemt ved lov, kvittering eller samtykke v&#xE6;re skrevet p&#xE5; dokumentet eller dette m&#xE5; leveres inn til registerf&#xF8;reren til p&#xE5;tegning om slettelse. Dette gjelder likevel ikke n&#xE5;r det i dokumentet er tatt forbehold om at det ikke kan overdras. Dette gjelder heller ikke n&#xE5;r den berettigede etter Skipsregisteret er en bank som har konsesjon som bank etter finansforetaksloven &#xA7; 2-7, en bank med filial i Norge og hovedsete i en annen E&#xD8;S-stat som har rett til &#xE5; drive virksomhet som bank i Norge etter finansforetaksloven &#xA7; 5-2, eller et foretak som nevnt i finansforetaksloven &#xA7; 1-6 f&#xF8;rste ledd og banken eller foretaket ber om sletting uten fremleggelse av originaldokumentet. I slike tilfeller er banken eller foretaket ansvarlig for ethvert tap som m&#xE5;tte oppst&#xE5; som f&#xF8;lge av at dokumentet verken tilintetgj&#xF8;res eller gis p&#xE5;tegning om at det er slettet av Skipsregisteret.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-3">Er det umulig eller uforholdsmessig vanskelig &#xE5; f&#xE5; kvittering eller samtykke, kan registerf&#xF8;reren, n&#xE5;r dokumentet innleveres og det sannsynliggj&#xF8;res at heftelsen er falt bort eller ikke best&#xE5;r, p&#xE5; hjemmelshaverens forlangende kunngj&#xF8;re en oppfordring til mulige rettighetshavere om &#xE5; melde seg innen 2 m&#xE5;neder. Melder ingen seg, slettes heftelsen.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-4">En heftelse som er falt bort ved tvangssalg eller annet salg etter tvangsfullbyrdelsesloven, eller ved salg etter konkursloven &#xA7; 117a, skal uten hensyn til bestemmelsen i annet ledd f&#xF8;rste punktum slettes n&#xE5;r det registreres skj&#xF8;te som viser at heftelsen er falt bort. Tilsvarende gjelder n&#xE5;r det godtgj&#xF8;res at en heftelse er falt bort ved tvangssalg av skipet i utlandet, forutsatt at tvangssalget etter norske interlegale rettsregler er bindende for rettighetshaveren.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-5">En pantheftelse som er falt bort ved tvangsakkord, skal uten hensyn til bestemmelsen i annet ledd f&#xF8;rste punktum slettes n&#xE5;r det registreres en stadfestelseskjennelse etter konkursloven &#xA7; 52, jf. &#xA7; 53, som viser at heftelsen er falt bort.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-6">Er det bevis som forlanges registrert, ikke tilstrekkelig til at heftelsen kan slettes, skal registrering nektes.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-7">For nedkvittering, prioritetsvikelse eller andre disposisjoner som begrenser omfanget eller verdien av en registrert heftelse, gjelder f&#xF8;rste, annet, fjerde og sjette ledd tilsvarende.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-8">Enhver heftelse som er over 20 &#xE5;r gammel, kan slettes etter oppfordring som nevnt i tredje ledd n&#xE5;r det er sannsynlig at den er opph&#xF8;rt.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-9">Heftelse som &#xE5;penbart er opph&#xF8;rt, skal registerf&#xF8;reren slette av eget tiltak.</article>
              <article class="legalP" id="kapittel-1-dokumentendring-1-endring-8-foresl&#xE5;ttparagraf-1-ledd-10">I tilfelle av uriktig slettelse gjelder &#xA7; 27 tilsvarende.</article>
            </article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-12-20-115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="document-change" data-document="lov/2007-02-16-9" id="kapittel-2-dokumentendring-1">
          <article class="defaultP">I lov 16. februar 2007 nr. 9 om skipssikkerhet gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="change" data-change-part="lov/2007-02-16-9/&#xA7;55/ledd/1 lov/2007-02-16-9/&#xA7;55/ledd/2" id="kapittel-2-dokumentendring-1-endring-1">
            <article class="defaultP">&#xA7; 55 f&#xF8;rste og andre ledd skal lyde:</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-ledd-1">Tilsynsmyndigheten kan ilegge administrativ sanksjon (overtredelsesgebyr) til den som p&#xE5; vegne av rederiet forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av &#xA7;&#xA7; 6, 9, 11, 12 og 13, &#xA7; 15 f&#xF8;rste ledd, &#xA7; 16, &#xA7;&#xA7; 21, 22 og 24, &#xA7;&#xA7; 32 til 36, &#xA7; 39 eller &#xA7; 45.</article>
            <article class="legalP" id="kapittel-2-dokumentendring-1-endring-1-ledd-2">Tilsynsmyndigheten kan ilegge overtredelsesgebyr til en skipsf&#xF8;rer som, i strid med sine plikter etter &#xA7;&#xA7; 19, 29 og 37, forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av &#xA7; 12, &#xA7; 14, &#xA7; 15 annet ledd, &#xA7; 16, &#xA7; 22, &#xA7; 24, &#xA7;&#xA7; 32 til 35 eller &#xA7; 45.</article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2023-12-20-115/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
