<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i vergem&#xE5;lsloven mv. (vergem&#xE5;l som frivillig st&#xF8;ttetiltak mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2023-03-31-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2023-03-31-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2010-03-26-9</li>
            <li>lov/2015-04-10-17</li>
            <li>lov/2016-12-09-88</li>
            <li>lov/2019-06-14-21</li>
            <li>lov/2022-06-17-57</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Rettslig handleevne. Vergem&#xE5;l</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-03-31 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0340</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vergem&#xE5;lsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vergem&#xE5;lsloven mv. (vergem&#xE5;l som frivillig st&#xF8;ttetiltak mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.141 L (2021&#x2013;2022), Innst.219 L (2022&#x2013;2023), Lovvedtak 44 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 23. og 28. mars 2023. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2023-03-31-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vergem&#xE5;lsloven mv. (vergem&#xE5;l som frivillig st&#xF8;ttetiltak mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 20. Vilk&#xE5;r for alminnelig vergem&#xE5;l</li><li>&#xA7; 53. Rapporterings- og regnskapsplikt</li><li>&#xA7; 60. Underretning til n&#xE6;re familiemedlemmer</li><li>&#xA7; 65. Unntak fra taushetsplikt</li><li>&#xA7; 77. Registrering av og varsel om dom om fratakelse av den rettslige handleevnen</li><li>&#xA7; 95. Alternativ forvaltning etter bestemmelse av giver eller arvelater</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2023-03-31-5" id="dokument">
      <h1>Lov om endringer i vergem&#xE5;lsloven mv. (vergem&#xE5;l som frivillig st&#xF8;ttetiltak mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 2010 nr. 9 om vergem&#xE5;l (vergem&#xE5;lsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 9. desember 2016 nr. 88 om folkeregistrering (folkeregisterloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 14. juni 2019 nr. 21 om arv og d&#xF8;dsboskifte (arveloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 17. juni 2022 nr. 57 om erstatning fra staten til voldsutsatte (voldserstatningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 26. mars 2010 nr. 9 om vergem&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Er den mindre&#xE5;rige over 7 &#xE5;r, og ellers n&#xE5;r den mindre&#xE5;riges alder og modning tilsier det, skal vergen h&#xF8;re hva den mindre&#xE5;rige mener f&#xF8;r det treffes avgj&#xF8;relser. Den mindre&#xE5;riges mening skal tillegges vekt i samsvar med alder og modenhet. Om den mindre&#xE5;riges medbestemmelsesrett i personlige forhold gjelder reglene i barneloven &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd tredje og nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r den mindre&#xE5;rige er over 7 &#xE5;r, og ellers n&#xE5;r den mindre&#xE5;riges modenhet og alder tilsier at han eller hun er i stand til &#xE5; danne seg en mening om saksforholdet, skal den mindre&#xE5;rige h&#xF8;res f&#xF8;r avgj&#xF8;relse tas. Den mindre&#xE5;riges mening skal tillegges vekt i samsvar med alder og modenhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Vilk&#xE5;r for alminnelig vergem&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Hvis det er behov for det, kan det opprettes vergem&#xE5;l for den som har fylt 18 &#xE5;r, og som p&#xE5; grunn av sinnslidelse, herunder demens, psykisk utviklingshemming, rusmiddelmisbruk, alvorlig spilleavhengighet eller alvorlig svekket helbred ikke er i stand til &#xE5; ivareta sine interesser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Vergem&#xE5;let er et frivillig st&#xF8;ttetiltak. Den som &#xF8;nsker verge, skal skriftlig samtykke til opprettelsen av vergem&#xE5;let, vergem&#xE5;lets omfang og hvem som skal v&#xE6;re verge. Dersom personen ikke er i stand til &#xE5; danne, holde fast ved eller formidle sine &#xF8;nsker, skal den beste tolkningen av personens vilje og preferanser legges til grunn ved vurderingen av om han eller hun &#xF8;nsker vergem&#xE5;let, og ved vurderingen av vergem&#xE5;lets omfang og hvem som skal v&#xE6;re verge. Ved tolkningen skal det blant annet legges vekt p&#xE5; hva personen gir uttrykk for, personens verdier, livssyn, tidligere &#xF8;nsker og oppfatninger, personens forst&#xE5;else og hvordan noen som har hatt varig og l&#xF8;pende kontakt med personen, tolker personens vilje og preferanser. Det kan ikke opprettes vergem&#xE5;l dersom det etter en samlet vurdering legges til grunn at dette vil v&#xE6;re i strid med personens &#xF8;nsker. Personen har rett til rimelig tilrettelegging.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det kan opprettes vergem&#xE5;l ogs&#xE5; for personer under 18 &#xE5;r etter reglene i f&#xF8;rste og annet ledd, n&#xE5;r det etter omstendighetene anses n&#xF8;dvendig at vergem&#xE5;let fortsetter uavbrutt n&#xE5;r personen n&#xE5;r myndighetsalderen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det er truffet vedtak om vergem&#xE5;l, eller retten har avsagt dom om fratakelse av rettslig handleevne, oppnevnes vergen av den statsforvalteren som har myndighet etter &#xA7; 55.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statsforvalteren skal gi Folkeregisteret og L&#xF8;s&#xF8;reregisteret melding om hvem som er oppnevnt som verge, og om innholdet i vergem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statsforvalteren kan etter begj&#xE6;ring fra personen som det er oppnevnt verge for, oppheve oppnevningen av vergen. Har personen behov for bistand til &#xE5; fremsette en slik begj&#xE6;ring, kan den fremsettes av en p&#xE5;r&#xF8;rende som kan begj&#xE6;re vergem&#xE5;l etter &#xA7; 56 f&#xF8;rste ledd bokstav b, forutsatt at begj&#xE6;ringen er i samsvar med personens &#xF8;nsker eller den beste tolkningen av personens &#xF8;nsker. Den som kan fremsette begj&#xE6;ring etter annet punktum, kan p&#xE5; samme vilk&#xE5;r p&#xE5;klage vedtaket om oppheving av vergeoppnevningen. Statsforvalteren kan p&#xE5; samme vilk&#xE5;r oppheve en vergeoppnevning av eget tiltak. Statsforvalteren skal frata en oppnevnt verge vervet dersom hensynet til personen gj&#xF8;r dette n&#xF8;dvendig. Fratas vergen vervet, skal det oppnevnes en ny verge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Er personen ikke fratatt den rettslige handleevnen, skal vergen gi st&#xF8;tte til personens ut&#xF8;velse av den rettslige handleevnen i samsvar med personens &#xF8;nsker. Dersom personen ikke er i stand til &#xE5; danne, holde fast ved eller formidle sine &#xF8;nsker, skal den beste tolkningen av personens vilje og preferanser legges til grunn ved vurderingen av hva han eller hun &#xF8;nsker. Ved tolkningen skal det, n&#xE5;r dette er relevant, blant annet legges vekt p&#xE5; hva personen gir uttrykk for, personens verdier, livssyn, tidligere &#xF8;nsker og oppfatninger, personens forst&#xE5;else og hvordan noen som har hatt varig og l&#xF8;pende kontakt med personen, tolker personens vilje og preferanser. Vergen kan ikke foreta handlingen dersom det etter en samlet vurdering m&#xE5; legges til grunn at den er i strid med personens &#xF8;nsker. Statsforvalteren, eller vergen med statsforvalterens samtykke, kan innhente legeerkl&#xE6;ring for &#xE5; f&#xE5; klargjort om vedkommende er i stand til &#xE5; forst&#xE5; hva handlingen inneb&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Opplysningen om at en person har f&#xE5;tt oppnevnt verge, og hvem vergen er, er ikke underlagt taushetsplikt, og kan gj&#xF8;res kjent ved behov. Opplysninger om rammene for vergeoppdraget kan gj&#xF8;res kjent bare for dem som har hjemmel i lov til &#xE5; motta slike opplysninger, eller dersom det er n&#xF8;dvendig av hensyn til personen selv eller for &#xE5; sikre at vergeoppdraget kan utf&#xF8;res p&#xE5; en god m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;53" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 53</span>. <span class="legalArticleTitle">Rapporterings- og regnskapsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kongen gir i forskrift n&#xE6;rmere regler om vergens og statsforvalterens rapporterings- og regnskapsplikt, herunder revisjon av regnskaper.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 54 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Institusjoner og personer som nevnt i f&#xF8;rste ledd har, uten hinder av taushetsplikt, opplysnings- og utleveringsplikt overfor vergen og vergem&#xE5;lsmyndigheten for personer som har verge, eller som det er begj&#xE6;rt opprettet vergem&#xE5;l for. Kongen kan i forskrift fastsette regler om at utlevering av opplysninger til vergem&#xE5;lsmyndigheten etter denne bestemmelsen kan skje i form av direkte s&#xF8;k, og gi n&#xE6;rmere regler om opplysnings- og utleveringsplikten.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Vergen og vergem&#xE5;lsmyndigheten har, uten hinder av taushetsplikt, rett til innsyn i opplysninger hos skattemyndighetene om personer som har verge, og om personer det er begj&#xE6;rt opprettet vergem&#xE5;l for, n&#xE5;r slikt innsyn er n&#xF8;dvendig for at vergen og vergem&#xE5;lsmyndigheten skal kunne ivareta sine oppgaver etter loven her. Skattemyndighetene skal gi melding til den sentrale vergem&#xE5;lsmyndigheten om mindre&#xE5;riges finansielle eiendeler som skattemyndighetene har innhentet opplysninger om fra tredjepart, n&#xE5;r disse eiendelenes verdi overstiger den grensen som f&#xF8;lger av forskrift etter vergem&#xE5;lsloven &#xA7; 49 f&#xF8;rste ledd f&#xF8;rste punktum. Kongen kan i forskrift gi n&#xE6;rmere regler om gjennomf&#xF8;ringen av meldeplikten, herunder om meldepliktens omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste ledd annet punktum bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">samtale mellom saksbehandler og personen som vergem&#xE5;lssaken gjelder, med mindre det anses som umulig. Samtalen kan p&#xE5; vegne av saksbehandleren foretas av en som kjenner personen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 60</span>. <span class="legalArticleTitle">Underretning til n&#xE6;re familiemedlemmer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det er begj&#xE6;rt opprettelse av vergem&#xE5;l for en person, skal statsforvalteren underrette personens ektefelle eller samboer og eventuelle barn over 18 &#xE5;r om begj&#xE6;ringen. Disse skal underrettes om avgj&#xF8;relsen i saken, om klage og om begj&#xE6;ring om endringer av vergem&#xE5;let. Har personen ikke n&#xE6;re familiemedlemmer som nevnt i f&#xF8;rste punktum, skal foreldrene underrettes p&#xE5; samme m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom personen som vergem&#xE5;lssaken gjelder, &#xF8;nsker det, skal statsforvalteren unnlate &#xE5; underrette personens fraseparerte ektefelle, barn over 18 &#xE5;r og foreldre etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det kan gj&#xF8;res unntak fra f&#xF8;rste og annet ledd dersom dette er n&#xF8;dvendig for &#xE5; verne om liv eller helse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;65" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 65</span>. <span class="legalArticleTitle">Unntak fra taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Opplysningen om at en person har f&#xE5;tt oppnevnt verge, og hvem vergen er, er ikke underlagt taushetsplikt, og kan gj&#xF8;res kjent ved behov. Opplysninger om rammene for vergeoppdraget kan gj&#xF8;res kjent for dem som har hjemmel i lov til &#xE5; motta slike opplysninger, og ellers dersom det er n&#xF8;dvendig av hensyn til personen selv, eller for &#xE5; sikre at vergeoppdraget kan utf&#xF8;res p&#xE5; en god m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kongen kan i forskrift gi n&#xE6;rmere regler om deling av opplysninger om vergem&#xE5;l, herunder om adgangen til &#xE5; motta, behandle og utlevere opplysninger om hvem som er verge, hvem vedkommende er verge for, og rammene for vergeoppdraget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 66 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vergem&#xE5;lsmyndigheten kan behandle personopplysninger, ogs&#xE5; personopplysninger som nevnt i personvernforordningen artikkel 9 og 10, n&#xE5;r det er n&#xF8;dvendig for &#xE5; ut&#xF8;ve myndighet eller utf&#xF8;re andre oppgaver etter loven her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;77" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 77</span>. <span class="legalArticleTitle">Registrering av og varsel om dom om fratakelse av den rettslige handleevnen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 77 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Har retten avsagt dom som g&#xE5;r ut p&#xE5; fratakelse av den rettslige handleevnen, skal retten varsle statsforvalteren om dommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;95" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 95</span>. <span class="legalArticleTitle">Alternativ forvaltning etter bestemmelse av giver eller arvelater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Denne loven begrenser ikke en givers eller arvelaters adgang til ved gave eller testament &#xE5; bestemme at gave eller arv som tilfaller en person med verge, skal forvaltes eller brukes p&#xE5; en bestemt m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">En bestemmelse etter f&#xF8;rste ledd om hvordan en gave skal forvaltes eller brukes, m&#xE5; v&#xE6;re skriftlig, datert og truffet senest ved gavens oppfyllelse. For gave som skal forvaltes av statsforvalteren uten gavemottakerens samtykke etter &#xA7; 48 f&#xF8;rste og annet ledd, kan giveren innen seks m&#xE5;neder etter at statsforvalteren har varslet vergen eller vergene om at midlene skal tas til forvaltning, bestemme at gaven i stedet skal forvaltes av vergene sammen eller av en verge alene. Annet punktum gjelder bare hvis det er klart hvem som var giver, og at midlene var en gave, og bare i den utstrekning gaven fortsatt klart er i behold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">En bestemmelse etter f&#xF8;rste ledd om hvordan arv skal forvaltes eller brukes, m&#xE5; fremg&#xE5; av testament.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Med mindre det er i strid med arvelaterens eller giverens bestemmelser om alternativ forvaltning eller bruk, gjelder lovens regler om forvaltning og regnskapsf&#xF8;ring av midler tilh&#xF8;rende personer med verge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Hvis det vil v&#xE6;re &#xE5;penbart uheldig for den som har verge, at midlene st&#xE5;r til hans eller hennes r&#xE5;dighet, kan vergen med statsforvalterens samtykke frata vedkommende r&#xE5;deretten over dem. P&#xE5; samme vilk&#xE5;r kan vergen med statsforvalterens samtykke bestemme at midlene skal forvaltes etter reglene i denne lov.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 14. juni 2019 nr. 21 om arv og d&#xF8;dsboskifte skal &#xA7; 96 fjerde ledd nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Departementet kan i forskrift gi regler om statsforvalterens tilsyn med uskiftebo som nevnt i f&#xF8;rste punktum og om opplysningsplikt overfor statsforvalteren for den lengstlevende ektefellen eller samboeren der det er arvinger under vergem&#xE5;l.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 10. april 2015 nr. 17 om finansforetak og finanskonsern skal &#xA7; 16-2 syvende ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-3-nummer-1">(7) Et finansforetak kan begj&#xE6;re utlevert fra Folkeregisteret opplysning om ektefelle, barn, foreldre, foreldreansvar, opplysninger om vergem&#xE5;l, herunder innholdet av vergem&#xE5;let og vergens oppdrag, og stadfestet fremtidsfullmakt. Folkeregistermyndigheten kan, uten hinder av taushetsplikt, utlevere opplysningen n&#xE5;r det er n&#xF8;dvendig for utf&#xF8;relsen av finansforetakets plikter eller oppgaver hjemlet i denne lov.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 9. desember 2016 nr. 88 om folkeregistrering skal &#xA7; 9-1 tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Departementet kan i forskrift fastsette unntak fra taushetsplikten for opplysninger om registreringsstatus, jf. &#xA7; 3-1 f&#xF8;rste ledd bokstav w. Departementet kan i forskrift ogs&#xE5; gi regler om hvilke n&#xE6;rmere opplysninger om vergem&#xE5;l og stadfestet fremtidsfullmakt som skal omfattes av taushetsplikt.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I lov 17. juni 2022 nr. 57 om erstatning fra staten til voldsutsatte skal &#xA7; 7 annet ledd lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">S&#xF8;knaden m&#xE5; fremmes innen ett &#xE5;r etter at endelig p&#xE5;taleavgj&#xF8;relse er truffet eller dom i straffesaken eller rettsforlik er rettskraftig. Er saken henlagt p&#xE5; grunn av strafferettslig foreldelse, m&#xE5; s&#xF8;knaden i tillegg v&#xE6;re fremmet f&#xF8;r kravet mot skadevolderen er foreldet etter reglene i foreldelsesloven.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2023-03-31-5/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Endringene i del I av &#xA7; 95 i lov 26. mars 2010 nr. 9 om vergem&#xE5;l gjelder ikke for finansielle eiendeler som er overtatt til forvaltning av statsforvalteren f&#xF8;r lovens ikrafttredelse.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-6-punkt-3">
              <article class="legalP" id="kapittel-6-punkt-3-ledd-1">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
