<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-09-29-1521</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-09-29-1521</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-10-02 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-08-15-1076</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2021-04-16-18/&#xA7;2</li>
            <li>forskrift/2014-08-15-1076/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-09-29 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1053</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i sanksjonsforskrift Ukraina (territoriell integritet mv.)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 29. september 2023 med hjemmel i lov 16. april 2021 nr. 18 om gjennomf&#xF8;ring av internasjonale sanksjoner (sanksjonsloven) &#xA7; 2 og forskrift 15. august 2014 nr. 1076 om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet &#xA7; 23.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-09-29-1521</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-09-29-1521" id="dokument">
      <h1>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-09-29-1521/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. august 2014 nr. 1076 om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 17g gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det er forbudt direkte eller indirekte &#xE5; kj&#xF8;pe, importere eller overf&#xF8;re varer som genererer betydelige inntekter for Russland og dermed muliggj&#xF8;r Russlands handlinger som destabiliserer situasjonen i Ukraina, som oppf&#xF8;rt i vedlegg XXI, dersom de har sin opprinnelse i Russland eller eksporteres fra Russland. Med import menes i denne bestemmelsen at en vare f&#xF8;res inn i Norge. Forbudet gjelder ikke kj&#xF8;p, import eller overf&#xF8;ring av varer fra EU til Norge, eller kj&#xF8;p eller overf&#xF8;ring innad i Norge.</article>
        <article class="defaultP" margin-top="true">Nytt trettende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forbudet i f&#xF8;rste ledd gjelder ikke midlertidig innf&#xF8;rsel etter varef&#xF8;rselsloven &#xA7; 4-6 av kj&#xF8;ret&#xF8;y som h&#xF8;rer inn under KN-kode 8703 (biler med opptil 9 seter ment for persontransport) og som har russisk kjennemerke og er registrert i Russland, dersom ett av f&#xF8;lgende alternativer er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Kj&#xF8;ret&#xF8;yet eies eller benyttes av en stats diplomatiske eller konsul&#xE6;re stasjon, av diplomatisk eller konsul&#xE6;rt personell, av en diplomatisk stasjons administrative eller tekniske personell, eller av familiemedlem som tilh&#xF8;rer husstanden til noen av disse, og som nyter privilegier og immunitet i henhold til Wien-konvensjonen av 1961 om diplomatisk samkvem, eller Wien-konvensjonen av 1963 om konsul&#xE6;rt samkvem. Tilsvarende gjelder for kj&#xF8;ret&#xF8;y som eies eller benyttes av mellomstatlige organisasjoner eller konvensjonsorganer og deres ansatte og oppdragstakere, eller av en stats kurertjeneste.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Kj&#xF8;ret&#xF8;yet eies av statsborger av Norge eller et annet E&#xD8;S-land med fast bosted i Russland, eller av dennes n&#xE6;re familiemedlem. Med n&#xE6;re familiemedlem menes her ektefelle, registrert partner, samboer, mindre&#xE5;rige eller voksne barn, og foreldre.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Midlertidig innf&#xF8;rsel er n&#xF8;dvendig av humanit&#xE6;re grunner, som akutt sykdom, d&#xF8;dsfall eller begravelse i familie i Norge eller E&#xD8;S-land. Med familie menes her ektefelle, registrert partner, samboer, mindre&#xE5;rige eller voksne barn eller stebarn, foreldre eller steforeldre, mindre&#xE5;rige eller voksne barnebarn eller stebarnebarn, besteforeldre eller stebesteforeldre, og s&#xF8;sken eller stes&#xF8;sken.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Utenriksdepartementet har gitt tillatelse. Utenriksdepartementet kan gi slik tillatelse, p&#xE5; de vilk&#xE5;r departementet finner hensiktsmessige, i s&#xE6;rlige tilfeller der utenrikspolitiske hensyn tilsier det.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-09-29-1521/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 2. oktober 2023 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
