<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om pengespill</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-09-27-1529</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-09-27-1529</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Medie- og kunstavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-09-27, 2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-11-17-1978</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2022-03-18-12/&#xA7;23</li>
            <li>lov/2022-03-18-12/&#xA7;28</li>
            <li>lov/2022-03-18-12/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-10-02 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1041</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i pengespillforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om pengespill</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kultur- og likestillingsdepartementet 27. september 2023 med hjemmel i lov 18. mars 2022 nr. 12 om pengespill (pengespilloven) &#xA7; 23, &#xA7; 28 og &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-09-27-1529</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om pengespill<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-09-27-1529" id="dokument">
      <h1>Forskrift om endring i forskrift om pengespill</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-09-27-1529/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 17. november 2022 nr. 1978 om pengespill (pengespillforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">En ikke-fortjenestebasert organisasjon kan etter s&#xF8;knad godkjennes for &#xE5; kunne s&#xF8;ke om &#xE5; tilby pengespill etter kapittel 8 til 11 og kapittel 14 og &#xE5; motta overskudd fra pengespill om bord p&#xE5; skip etter &#xA7; 81, dersom<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">organisasjonen er registrert i Frivillighetsregisteret, men kravet gjelder ikke menigheter i Den norske kirke</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">frivillig innsats er en viktig del av organisasjonens virksomhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 42 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En organisasjon som er forh&#xE5;ndsgodkjent etter &#xA7; 38 eller &#xA7; 39, skal f&#xF8;re regnskap. Organisasjonen skal kunne dokumentere alle inntekter og utgifter og skal ha oversikt over eiendeler og gjeld. Organisasjonen skal hvert &#xE5;r innen 1. juni sende regnskapsopplysninger, herunder hvordan overskudd fra pengespill er benyttet, til Lotteritilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 f&#xF8;rste ledd innlednngen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Lotteritilsynet kan etter s&#xF8;knad gi en eller flere organisasjoner som er godkjent etter &#xA7; 38, tillatelse til &#xE5; tilby f&#xF8;lgende pengespill med en omsetning p&#xE5; inntil 100 millioner kroner:</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Godkjente organisasjoner kan f&#xE5; en tillatelse til &#xE5; tilby hovedspill med inntil 700&#xA0;000 kroner i &#xE5;rlig omsetning per organisasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilbys bingoen av medhjelper, skal medhjelperen en gang i kvartalet utbetale organisasjonenes andel av overskuddet fra hovedspill og databingo til de organisasjonene det gjelder. Overskuddet utbetales til kontonummeret som organisasjonen har registrert i Frivillighetsregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Norsk Tipping skal minst &#xE9;n gang i m&#xE5;neden utbetale til medhjelperen dennes andel av overskuddet. Norsk Tipping skal en gang i halv&#xE5;ret overf&#xF8;re organisasjonenes andel av overskuddet til de organisasjonene det gjelder. Overskuddet utbetales til kontonummeret som organisasjonen har registrert i Frivillighetsregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Skifte av et bingolokales medhjelper, krever tillatelse fra Lotteritilsynet. Det gis tillatelse til en ny medhjelper som oppfyller vilk&#xE5;rene i &#xA7; 40, n&#xE5;r det foreligger revisorgodkjent regnskap for avsluttet bingovirksomhet etter &#xA7; 71, og dokumentasjon p&#xE5; at overskuddet er utbetalt til organisasjonene i samsvar med &#xA7; 68.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilbys bingoen av medhjelper, skal medhjelperen i f&#xF8;rste og tredje kvartal f&#xF8;re et sammendrag fra de daglige rapportene. Sammendraget, samt dokumentasjon p&#xE5; at overskuddet er utbetalt til organisasjonene i samsvar med &#xA7; 68, skal sendes Lotteritilsynet senest to uker etter utgangen av f&#xF8;rste og tredje kvartal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Medhjelperen skal ogs&#xE5; f&#xF8;re et sammendrag fra dagsrapportene for hele f&#xF8;rste og andre halv&#xE5;r, med bekreftelse fra offentlig godkjent revisor. Sammendraget, samt dokumentasjon p&#xE5; at overskuddet er utbetalt til organisasjonene i samsvar med &#xA7; 68, skal sendes Lotteritilsynet senest &#xE5;tte uker etter utl&#xF8;pet av f&#xF8;rste halv&#xE5;r og senest seks uker etter utl&#xF8;pet av andre halv&#xE5;r, eller senest seks uker etter at spillet er avsluttet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kringkasteren som har tillatelse, skal f&#xF8;re en regnskapsrapport etter endt tillatelsesperiode. Denne skal sendes til Lotteritilsynet senest seks uker etter endt tillatelsesperiode. Dersom det er gitt tillatelse med varighet p&#xE5; to kalender&#xE5;r, skal det ogs&#xE5; f&#xF8;res regnskapsrapport seks uker etter f&#xF8;rste kalender&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 90 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">En organisasjon skal betale 2&#xA0;000 kroner i gebyr for forh&#xE5;ndsgodkjenning etter &#xA7; 38 eller &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">En s&#xF8;ker skal betale 1&#xA0;600 kroner i gebyr per kalender&#xE5;r for tillatelse til &#xE5; tilby hovedspill, jf. &#xA7; 60 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">En s&#xF8;ker skal betale 1&#xA0;600 kroner i gebyr per kalender&#xE5;r for tillatelse til &#xE5; tilby bingo i lokalradio eller lokalfjernsyn, jf. &#xA7; 72 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Godkjenninger av organisasjoner som er gitt med hjemmel i lotteriloven &#xA7; 4 og forskrift 21. desember 2000 nr. 1366 om lotteritilsynet og lotteriregisteret m.m. &#xA7; 2-1, gjelder ikke etter 31. desember 2024.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-09-27-1529/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks, med unntak av &#xA7; 69 andre ledd, som trer i kraft 1. januar 2024.</article>
      </section>
    </main>
  </body>
</html>
