<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-18-2119</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-18-2119</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-01-853</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2014-06-20-42/&#xA7;7</li>
            <li>lov/2014-06-20-42/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1445</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 18. desember 2023 med hjemmel i lov 20. juni 2014 nr. 42 om behandling av helseopplysninger ved ytelse av helsehjelp (pasientjournalloven) &#xA7; 7 og &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-18-2119</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-18-2119" id="dokument">
      <h1>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-18-2119/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juli 2015 nr. 853 om standarder og nasjonale e-helsel&#xF8;sninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Virksomheter som yter helse- og omsorgstjenester etter spesialisthelsetjenesteloven, helse- og omsorgstjenesteloven, apotekloven og tannhelsetjenesteloven skal ta i bruk helsenettet i virksomheten fra 1. januar 2022. Dette gjelder ogs&#xE5; sykehusapotek, uavhengig av organisasjonsform, og bandasjister. Helsenettet inkluderer felleskomponentene grunndata og helseID. Plikten omfatter ikke &#xE5; ta i bruk felleskomponenten HelseID og velferdsteknologisk knutepunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Regionale helseforetak skal samlet betale Norsk helsenett SF 91,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet, 39,2 mill. kroner &#xE5;rlig til forvaltning og drift av grunndata og helseID og 1,4 mill kroner til forvaltning og drift av velferdsteknologisk knutepunkt. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kommunene skal samlet betale Norsk helsenett SF 91,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet og 39,2 mill. kroner &#xE5;rlig til forvaltning og drift av grunndata og helseID. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene. I tillegg skal kommunene betale Norsk helsenett 26,8 mill kroner til forvaltning og drift av velferdsteknologisk knutepunkt. Den ene halvparten av betalingen for velferdsteknologisk knutepunkt fordeles mellom alle kommuner etter delkostnadsn&#xF8;kkel for kommunehelse, og den andre halvparten av betalingen for velferdsteknologisk knutepunkt fordeles mellom kommunene som har tatt tjenesten i bruk basert p&#xE5; delkostnadsn&#xF8;kkel kommunehelse.</article>
        <article class="legalP" id="kapittel-1-ledd-4">&#xD8;vrige medlemmer, inkludert fylkeskommunene, skal betale Norsk helsenett SF et fast bel&#xF8;p p&#xE5; 1633 kroner per virksomhet per m&#xE5;ned til forvaltning og drift av helsenettet, inkludert grunndata og helseID.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjette og sjuende ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Regionale helseforetak skal samlet betale Norsk helsenett SF 71,6 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunene skal samlet betale Norsk helsenett SF 58,5 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Regionale helseforetak skal samlet betale Norsk helsenett SF 64,6 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kommunene skal samlet betale Norsk helsenett SF 64,6 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Apotek og bandasjister skal samlet betale Norsk helsenett SF 13,4 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles basert p&#xE5; virksomhetenes oppslag i e-resept som f&#xF8;rer til salg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Regionale helseforetak skal samlet betale Norsk helsenett SF 171,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kommunene skal samlet betale Norsk helsenett SF 171,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-18-2119/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2024.</article>
      </section>
    </main>
  </body>
</html>
