<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-18-2116</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-18-2116</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Bane-, plan- og milj&#xF8;avdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2021-06-30-2315</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-100/&#xA7;4a</li>
            <li>lov/1993-06-11-100/&#xA7;5a</li>
            <li>lov/1993-06-11-100/&#xA7;6</li>
            <li>lov/1993-06-11-100/&#xA7;7</li>
            <li>lov/1993-06-11-100/&#xA7;7c</li>
            <li>lov/1993-06-11-100/&#xA7;8</li>
            <li>lov/1993-06-11-100/&#xA7;11</li>
            <li>lov/1993-06-11-100/&#xA7;11a</li>
            <li>lov/1993-06-11-100/&#xA7;13a</li>
            <li>lov/1993-06-11-100/&#xA7;15</li>
            <li>lov/1993-06-11-100/&#xA7;16</li>
            <li>forskrift/1997-04-04-275</li>
            <li>forskrift/2016-12-16-1590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1442</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i jernbaneforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 18. desember 2023 med hjemmel i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven) &#xA7; 4a, &#xA7; 5a, &#xA7; 6, &#xA7; 7, &#xA7; 7c, &#xA7; 8, &#xA7; 11, &#xA7; 11a, &#xA7; 13a, &#xA7; 15 og &#xA7; 16, jf. delegeringsvedtak 4. april 1997 nr. 275 og delegeringsvedtak 16. desember 2016 nr. 1590.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-18-2116</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1a. Form&#xE5;l</li><li>&#xA7; 6-3. Unntak fra avgiftsprinsippene</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-18-2116" id="dokument">
      <h1>Forskrift om endring i forskrift om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-18-2116/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 30. juni 2021 nr. 2315 om jernbanevirksomhet, serviceanlegg, avgifter og fordeling av infrastrukturkapasitet mv. (jernbaneforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd ny bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">Oppgaver og ansvar for myndigheter og foretak som ut&#xF8;ver aktivitet knyttet til jernbane.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1a</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; tydeliggj&#xF8;re roller og ansvar i jernbanesektoren og legge til rette for at akt&#xF8;rer i jernbanesektoren bidrar til at statens jernbanepolitiske m&#xE5;l n&#xE5;s. De jernbanepolitiske m&#xE5;lene skal bidra til et hensiktsmessig person- og godstogtilbud der kapasitet og &#xF8;vrige ressurser utnyttes p&#xE5; en effektiv, samfunnsnyttig og sikker m&#xE5;te, og fremg&#xE5;r av gjeldende nasjonale transportplan og &#xF8;vrige styringsdokumenter fra departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Samferdselsdepartementet sender &#xE5;rlige oppdragsbrev til foretak som ut&#xF8;ver rollen som infrastrukturforvalter p&#xE5; det nasjonale jernbanenettet. Brevet skal omtale de sektorpolitiske m&#xE5;lene for foretaket, vilk&#xE5;r for bruk av statlig finansiering, herunder etter avtale med Jernbanedirektoratet i medhold av &#xA7; 3-2, og rapporteringskrav. Samferdselsdepartementet skal jevnlig innhente skriftlige opplysninger fra infrastrukturforvalter og avholde tilh&#xF8;rende m&#xF8;ter.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Samferdselsdepartementet godkjenner transportvilk&#xE5;r og tilleggsavgift for ruteg&#xE5;ende persontransport etter &#xA7; 3-1.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Samferdselsdepartementet fastsetter inntektsrammene for infrastrukturavgiftene som infrastrukturforvalter innkrever som betaling for bruk av jernbaneinfrastrukturen i tr&#xE5;d med bestemmelsene i kapittel 6.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Samferdselsdepartementet fastsetter satser og &#xF8;vre rammer for overtredelsesgebyr etter &#xA7; 11-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Jernbanedirektoratet skal ivareta den strategiske og helhetlige koordineringen og planleggingen av jernbanesektoren, og ut&#xF8;ver sine oppgaver gjennom avtaler, som myndighetsorgan og som fagorgan.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Jernbanedirektoratet skal inng&#xE5; f&#xF8;lgende avtaler som bidrag til en effektiv, helhetlig og samordnet m&#xE5;loppn&#xE5;else:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">med infrastrukturforvalter etter &#xA7; 3-2,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">med statens selskap for reiseinformasjon og billetteringstjenester,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-nummer-6-punkt-3-ledd-1">med statens selskap for tilgang p&#xE5; persontogmateriell,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-6-punkt-4"><article class="legalP" id="kapittel-1-nummer-6-punkt-4-ledd-1">med jernbaneforetak om persontogtjenester som offentlig tjenesteyting etter forordning (EF) 1370/2007, og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-6-punkt-5"><article class="legalP" id="kapittel-1-nummer-6-punkt-5-ledd-1">ved behov inng&#xE5; takstsamarbeidsavtaler med fylkeskommuner og kollektivselskaper.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Jernbanedirektoratet er klageinstans for vedtak truffet etter jernbaneloven &#xA7; 10 og treffer vedtak om ekspropriasjon til jernbaneform&#xE5;l n&#xE5;r det er hjemmel til det i lov.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Jernbanedirektoratet utarbeider retningslinjer for reiseinformasjon, billettering og gebyrer for tilknytning til og bruk av elektroniske st&#xF8;ttesystemer for billettering i medhold av forskrift om billettering ved jernbanetransport.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">(5) Jernbanedirektoratet skal som fagorgan gi r&#xE5;d og innspill til departementet og akt&#xF8;rene i sektoren for &#xE5; bedre m&#xE5;loppn&#xE5;elsen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-10">(6) N&#xE5;r det er besluttet at eiendommer der det er jernbaneinfrastruktur eller serviceanlegg skal frigis til andre form&#xE5;l, kan Jernbanedirektoratet og den som forvalter eiendommene etter oppdrag fra departementet inng&#xE5; avtale om avhending og etterbruk. Slike avtaler b&#xF8;r s&#xE6;rlig omhandle sikring, vedlikehold, milj&#xF8;, kulturminner mv.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-7 bokstav v, &#xA7; 3-8 annet ledd bokstav c, overskriften til kapittel 5, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 6-1 annet ledd, &#xA7; 6-3 fjerde og sjette ledd, &#xA7; 6-7 tredje ledd, &#xA7; 6-9 annet ledd, &#xA7; 8-2 tredje ledd, &#xA7; 8-8 annet ledd, &#xA7; 9-1 femte ledd, &#xA7; 9-2, &#xA7; 9-4, &#xA7; 9-5 tredje ledd, &#xA7; 10-2, &#xA7; 11-1 f&#xF8;rste ledd, &#xA7; 11-3 f&#xF8;rste ledd bokstav a og b og vedlegg IV nr. (6), (13), (15) og (17) skal uttrykket &#xAB;nettveiledning&#xBB; endres til &#xAB;netterkl&#xE6;ring&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Myndigheten nevnt i &#xA7; 1-6 f&#xF8;rste ledd skal inng&#xE5; en avtale med infrastrukturforvalter om kj&#xF8;p av tjenester i tr&#xE5;d med vedlegg III. Dette p&#xE5;virker ikke gjeldende prinsipper for planlegging og finansiering av infrastrukturen, og prinsippet om ett&#xE5;rig budsjettering. Avtalen skal gjelde for en periode p&#xE5; minst fem &#xE5;r, og skal ta utgangspunkt i rammer og vilk&#xE5;r angitt i oppdragsbrev som nevnt i &#xA7; 1-2 f&#xF8;rste ledd og tildelingsbrev. Avtalen skal inneholde stimuleringstiltak for &#xE5; redusere kostnadene ved &#xE5; stille infrastruktur til r&#xE5;dighet og niv&#xE5;et p&#xE5; avgiftene som innkreves som betaling for bruk av infrastrukturen etter kapittel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Jernbaneforetak som skal utf&#xF8;re passasjertransport skal utforme beredskapsplaner som skal samordnes p&#xE5; en hensiktsmessig m&#xE5;te med henblikk p&#xE5; &#xE5; sikre assistanse til passasjerer i tr&#xE5;d med forordning (EU) 2021/782 artikkel 20 ved st&#xF8;rre driftsavbrytelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Infrastrukturforvalter er ansvarlig for drift, vedlikehold og fornyelse av jernbanenettet. Infrastrukturforvalter har ansvaret for utviklingen av jernbaneinfrastrukturen innenfor rammene av oppdragsbrev etter &#xA7; 1-2 og avtale med Jernbanedirektoratet etter &#xA7; 3-2 i denne forskriften. Verken jernbaneforetak eller andre skal, direkte eller indirekte, kunne ut&#xF8;ve avgj&#xF8;rende innflytelse p&#xE5; infrastrukturforvalters beslutninger i forbindelse med ivaretakelsen av de grunnleggende funksjonene angitt i &#xA7; 1-7 bokstav i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Infrastrukturforvalter skal utarbeide en plan som omfatter investerings- og finansieringsprogrammer innenfor rammer fastsatt av staten. Planen skal utformes med henblikk p&#xE5; &#xE5; sikre optimal og effektiv anvendelse og utvikling av jernbaneinfrastrukturen og samtidig sikre &#xF8;konomisk balanse og omfatte de midler som er n&#xF8;dvendig for &#xE5; oppn&#xE5; disse m&#xE5;lene. Infrastrukturforvalter skal sikre at kjente s&#xF8;kere og p&#xE5; deres anmodning potensielle s&#xF8;kere f&#xE5;r tilgang til de relevante opplysninger og gis mulighet til &#xE5; uttale seg om planens innhold n&#xE5;r det gjelder vilk&#xE5;rene for adgang til og bruk av infrastrukturen, typen infrastruktur og utbygging og utvikling av infrastrukturen f&#xF8;r den vedtas av infrastrukturforvaltningen. Departementet kan gi n&#xE6;rmere retningslinjer for utarbeidelse og oppdatering av slike planer.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">(2) Infrastrukturforvalters resultatregnskap skal v&#xE6;re balansert under normale markedsforhold og over en rimelig periode p&#xE5; h&#xF8;yst fem &#xE5;r, slik at inntektene fra infrastrukturavgifter, overskudd fra annen forretningsvirksomhet, inntekter uten tilbakebetalingsplikt fra private kilder og statlig finansiering, herunder eventuelle forskuddsbetalinger fra staten, n&#xE5;r det er relevant, minst dekker utgiftene til jernbaneinfrastrukturen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Den som p&#xE5; vegne av staten forvalter eiendommer der det er jernbaneinfrastruktur eller serviceanlegg skal ta hensyn til m&#xE5;lene nevnt i &#xA7; 1-1a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Infrastrukturforvalteren skal, etter samr&#xE5;d med de ber&#xF8;rte parter, utarbeide en netterkl&#xE6;ring som skal offentliggj&#xF8;res minst fire m&#xE5;neder innen tidsfristen for s&#xF8;knader om infrastrukturkapasitet. Netterkl&#xE6;ringen skal angi hvilken type jernbaneinfrastruktur som er tilgjengelig for jernbaneforetak, og inneholde informasjon om vilk&#xE5;rene for adgang til den relevante jernbaneinfrastrukturen. Informasjon som gis i netterkl&#xE6;ringen er bindende for infrastrukturforvalter. Netterkl&#xE6;ringen skal offentliggj&#xF8;res p&#xE5; minst to offisielle E&#xD8;S-spr&#xE5;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Infrastrukturforvalter beregner, fastsetter og innkrever avgifter som betaling for bruk av jernbaneinfrastruktur. Avgiftene skal fastsettes i samsvar med forskriften her og slik at infrastrukturen blir utnyttet p&#xE5; en samfunns&#xF8;konomisk effektiv m&#xE5;te. Inntektene skal brukes til &#xE5; finansiere infrastrukturforvalters virksomhet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) Infrastrukturforvalter skal anvende avgiftsordningen p&#xE5; en ikke-diskriminerende m&#xE5;te. Gjennomsnittlige og marginale avgifter for tilsvarende bruk av infrastrukturen skal v&#xE6;re sammenlignbare. Avgiftsordningen skal v&#xE6;re basert p&#xE5; de samme prinsippene over hele jernbanenettet, med mindre det er gjort eksplisitt unntak etter &#xA7; 6-2 femte ledd. Avgiftsordningen skal fremg&#xE5; av netterkl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Avgiftene for bruk av tjenester nevnt i &#xA7; 4-1 og for tilgang til jernbaneinfrastruktur som knytter sammen serviceanlegg, skal fastsettes til kostnaden som oppst&#xE5;r som en direkte f&#xF8;lge av den enkelte togtjenesten. Avgiftene kan endres som angitt i annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 6-3 og &#xA7; 6-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Unntak fra avgiftsprinsippene</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Innenfor fristene i sjette ledd skal departementet gjennom fastsettelse av inntektsramme som angitt i &#xA7; 1-2 tredje ledd godkjenne at infrastrukturforvalter fastsetter og krever inn p&#xE5;slag p&#xE5; infrastrukturavgifter etter &#xA7; 6-2 for &#xE5; oppn&#xE5; inntil full dekning for sine kostnader. F&#xF8;r slik godkjenning m&#xE5; det godtgj&#xF8;res at markedet t&#xE5;ler &#xE5; betale foresl&#xE5;tte p&#xE5;slag, etter en vurdering som nevnt i annet og tredje ledd. P&#xE5;slag m&#xE5; fastsettes p&#xE5; grunnlag av prinsippene om effektivitet, innsyn og likebehandling, og sikre optimal konkurranseevne for jernbanens markedssegmenter. Jernbaneforetakenes egne produktivitets&#xF8;kninger skal holdes utenfor. Det skal innkreves like avgifter for sammenlignbare tjenester i samme markedssegment.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">(1) Det skal etableres en ytelsesordning for hele jernbanenettet som en del av avgiftsordningen. Ytelsesordningen skal oppmuntre jernbaneforetakene og infrastrukturforvalter til &#xE5; redusere forstyrrelsene p&#xE5; jernbanenettet til et minimum og forbedre jernbanenettets ytelse. Innenfor vilk&#xE5;rene i annet ledd skal ordningen omfatte hensiktsmessige &#xF8;konomiske reaksjoner for forstyrrelser i driften, kompensasjon til foretak som p&#xE5;f&#xF8;res tap som f&#xF8;lge av forstyrrelser, og bonuser som bel&#xF8;nner ytelse som overstiger det planlagte.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">(2) Infrastrukturforvalter og s&#xF8;ker skal avtale et ytelsesniv&#xE5; for de jernbanetjenestene jernbaneforetak skal drive. Ytelsesniv&#xE5;et m&#xE5; ikke bringe en tjenestes &#xF8;konomiske levedyktighet i fare. De viktigste parameterne for ytelsesordningen skal v&#xE6;re verdien av forsinkelser b&#xE5;de med hensyn til individuelle togavganger og alle togavganger hos et jernbaneforetak i en gitt periode.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ethvert jernbaneforetak som yter jernbanetransporttjenester skal inng&#xE5; de n&#xF8;dvendige administrative, tekniske og finansielle avtaler med infrastrukturforvalteren for den jernbaneinfrastruktur som benyttes, herunder avtale som gir infrastrukturforvalteren n&#xF8;dvendige trafikkdata og annen relevant informasjon for &#xE5; kunne ivareta sine oppgaver som planlegger og forvalter av jernbaneinfrastrukturen. Vilk&#xE5;rene i disse avtalene skal sikre &#xE5;penhet og ikke-diskriminering og v&#xE6;re i overensstemmelse med forskriften her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 f&#xF8;rste ledd nytt fjerde og femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Markedsoverv&#xE5;kingsorganet er ikke bundet av &#xA7; 1-1a i sin myndighetsut&#xF8;velse, jf. jernbaneloven &#xA7; 11a annet ledd. Markedsoverv&#xE5;kingsorganets oppgaver omfatter ikke kontroll med etterlevelsen av &#xA7; 1-2, &#xA7; 1-6 og &#xA7; 3-6 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-18-2116/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2024.</article>
      </section>
    </main>
  </body>
</html>
