<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Kunngj&#xF8;ring av vedheng om forordning (EU) 2017/2394 i markedsf&#xF8;ringsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-10-25-1721</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-10-25-1721</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Forbruker-, tros- og livssynsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-10-25, med virkning fra 2023-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2009-01-09-2</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-05-20-42</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-10-30 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1142</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av vedheng om forordning (EU) 2017/2394 i markedsf&#xF8;ringsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Kunngj&#xF8;ring fra Barne- og familiedepartementet 25. oktober 2023, jf. lov 20. mai 2020 nr. 42 om endringer i markedsf&#xF8;ringsloven mv. (gjennomf&#xF8;ring av forordning (EU) 2017/2394 om forbrukervernsamarbeid).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-10-25-1721</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av vedheng om forordning (EU) 2017/2394 i markedsf&#xF8;ringsloven<ul class="tocSubUl"><li>Europaparlaments- og r&#xE5;dsforordning (EU) 2017/2394 av 12. desember 2017 om samarbeid mellom nasjonale myndigheter med ansvar for h&#xE5;ndheving av forbrukervernlovgivning og om oppheving av forordning (EF) nr. 2006/2004<ul class="tocSubUl"><li>Kapittel I Innledende bestemmelser<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li><li>Artikkel 4 Melding om foreldelsesfrister</li></ul></li><li>Kapittel II Vedkommende myndigheter og deres myndighet<ul class="tocSubUl"><li>Artikkel 5 Vedkommende myndigheter og sentrale kontaktorganer</li><li>Artikkel 6 Samarbeid med sikte p&#xE5; anvendelse av denne forordning i medlemsstatene</li><li>Artikkel 7 Utpekte organers rolle</li><li>Artikkel 8 Opplysninger og lister</li><li>Artikkel 9 Vedkommende myndigheters minimum av myndighet</li><li>Artikkel 10 Ut&#xF8;velse av et minimum av myndighet</li></ul></li><li>Kapittel III Ordning for gjensidig bistand<ul class="tocSubUl"><li>Artikkel 11 Anmodninger om opplysninger</li><li>Artikkel 12 Anmodninger om h&#xE5;ndhevingstiltak</li><li>Artikkel 13 Framgangsm&#xE5;te for anmodninger om gjensidig bistand</li><li>Artikkel 14 Avslag p&#xE5; &#xE5; etterkomme en anmodning om gjensidig bistand</li></ul></li><li>Kapittel IV Samordnede unders&#xF8;kelses- og h&#xE5;ndhevingsordninger for utbredte overtredelser og for utbredte overtredelser med unionsdimensjon<ul class="tocSubUl"><li>Artikkel 15 Framgangsm&#xE5;te ved beslutninger mellom medlemsstater</li><li>Artikkel 16 Allmenne prinsipper for samarbeid</li><li>Artikkel 17 Iverksetting av samordnede tiltak og utpeking av koordinator</li><li>Artikkel 18 Grunner til &#xE5; avsl&#xE5; &#xE5; delta i samordnede tiltak</li><li>Artikkel 19 Unders&#xF8;kelsestiltak i forbindelse med samordnede tiltak</li><li>Artikkel 20 Forpliktende tilsagn i forbindelse med samordnede tiltak</li><li>Artikkel 21 H&#xE5;ndhevingstiltak i forbindelse med samordnede tiltak</li><li>Artikkel 22 Avslutning av de samordnede tiltakene</li><li>Artikkel 23 Koordinatorens rolle</li><li>Artikkel 24 Spr&#xE5;kordning</li><li>Artikkel 25 Spr&#xE5;kordning for kommunikasjon med n&#xE6;ringsdrivende</li></ul></li><li>Kapittel V Unionsomfattende virksomhet<ul class="tocSubUl"><li>Artikkel 26 Varsler</li><li>Artikkel 27 Eksterne varsler</li><li>Artikkel 28 Utveksling av andre opplysninger som er relevante for &#xE5; p&#xE5;vise overtredelser</li><li>Artikkel 29 Kontrollaksjoner</li><li>Artikkel 30 Samordning av annen virksomhet som bidrar til unders&#xF8;kelse og h&#xE5;ndheving</li><li>Artikkel 31 Utveksling av tjenestemenn mellom vedkommende myndigheter</li><li>Artikkel 32 Internasjonalt samarbeid</li></ul></li><li>Kapittel VI Felles ordninger<ul class="tocSubUl"><li>Artikkel 33 Bruk og offentliggj&#xF8;ring av opplysninger samt taushetsplikt og forretningshemmeligheter</li><li>Artikkel 34 Bruk av bevismateriale og unders&#xF8;kelsesresultater</li><li>Artikkel 35 Elektronisk database</li><li>Artikkel 36 Avkall p&#xE5; tilbakebetaling av utgifter</li><li>Artikkel 37 Prioriteringer for h&#xE5;ndhevingen</li></ul></li><li>Kapittel VII Sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 38 Komit&#xE9;</li><li>Artikkel 39 Meldinger</li><li>Artikkel 40 Rapportering</li><li>Artikkel 41 Oppheving</li><li>Artikkel 42 Ikrafttredelse og anvendelse</li></ul></li><li>Vedlegg Direktiver og forordninger nevnt i artikkel 3 nr. 1</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-10-25-1721" id="dokument">
      <h1>Kunngj&#xF8;ring av vedheng om forordning (EU) 2017/2394 i markedsf&#xF8;ringsloven</h1>
      <article class="defaultP">I lov 9. januar 2009 nr. 2 om kontroll med markedsf&#xF8;ring og om avtalevilk&#xE5;r mv. (markedsf&#xF8;ringsloven) erstattes vedhenget om forordning (EF) nr. 2006/2004 med nytt vedheng om forordning (EU) 2017/2394:</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1">
        <h2 data-text-align="center">Europaparlaments- og r&#xE5;dsforordning (EU) 2017/2394<br/>av 12. desember 2017<br/>om samarbeid mellom nasjonale myndigheter med ansvar for h&#xE5;ndheving av forbrukervernlovgivning og om oppheving av forordning (EF) nr. 2006/2004</h2>
        <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR</article>
        <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te, s&#xE6;rlig artikkel 114,</article>
        <article class="defaultP">under henvisning til forslag fra Europakommisjonen,</article>
        <article class="defaultP">etter oversending av utkast til regelverksakt til de nasjonale parlamentene,</article>
        <article class="defaultP">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="defaultP">etter den ordin&#xE6;re regelverksprosedyren<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
        <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 2006/2004<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsetter harmoniserte regler og framgangsm&#xE5;ter for &#xE5; lette samarbeidet mellom nasjonale myndigheter som har ansvar for h&#xE5;ndheving av forbrukervernlovgivning over landegrensene. I henhold til artikkel 21a i forordning (EF) nr. 2006/2004 skal det foretas en vurdering av effektiviteten av og de driftsmessige kravene i nevnte forordning. Etter en slik vurdering konkluderte Kommisjonen med at forordning (EF) nr. 2006/2004 ikke er tilstrekkelig til &#xE5; h&#xE5;ndtere utfordringene knyttet til h&#xE5;ndheving i det indre marked p&#xE5; en effektiv m&#xE5;te, herunder utfordringene i det digitale indre marked.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1">I Kommisjonens melding av 6. mai 2015 med tittelen &#xAB;A Digital Single Market Strategy for Europe&#xBB; ble behovet for &#xE5; styrke forbrukernes tillit gjennom raskere, smidigere og mer ensartet h&#xE5;ndheving av forbrukervernreglene identifisert som en av prioriteringene i denne strategien. I Kommisjonens melding av 28. oktober 2015 med tittelen &#xAB;Upgrading the Single Market Strategy: more opportunities for people and business&#xBB; ble det p&#xE5; nytt bekreftet at h&#xE5;ndhevingen av Unionens regelverk for forbrukervern b&#xF8;r styrkes ytterligere gjennom revisjonen av forordning (EF) nr. 2006/2004.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1">Ineffektiv h&#xE5;ndheving ved overtredelser over landegrensene, herunder overtredelser i det digitale milj&#xF8;et, gj&#xF8;r det mulig for n&#xE6;ringsdrivende &#xE5; unng&#xE5; h&#xE5;ndheving ved &#xE5; flytte innenfor Unionen. Det f&#xF8;rer ogs&#xE5; til konkurransevridning for lovlydige n&#xE6;ringsdrivende som driver virksomhet enten i hjemlandet eller over landegrensene, uansett om den er nettbasert eller ikke, og medf&#xF8;rer dermed direkte skade for forbrukerne og undergraver forbrukernes tillit til transaksjoner over landegrensene og det indre marked. En &#xF8;kt grad av harmonisering som omfatter et effektivt og form&#xE5;lstjenlig h&#xE5;ndhevingssamarbeid mellom vedkommende offentlige h&#xE5;ndhevingsmyndigheter, er derfor n&#xF8;dvendig for &#xE5; kunne p&#xE5;vise, unders&#xF8;ke og stanse eller forby overtredelser som omfattes av denne forordning.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-4-ledd-1">Ved forordning (EF) nr. 2006/2004 ble det opprettet et nettverk av vedkommende offentlige h&#xE5;ndhevingsmyndigheter i hele Unionen. Det er n&#xF8;dvendig &#xE5; oppn&#xE5; effektiv samordning mellom ulike vedkommende myndigheter som deltar i dette nettverket, og effektiv samordning mellom andre offentlige myndigheter p&#xE5; medlemsstatsplan. Det sentrale kontaktorganets samordningsrolle b&#xF8;r overlates til en offentlig myndighet i hver medlemsstat. Denne myndigheten b&#xF8;r ha tilstrekkelig myndighet og n&#xF8;dvendige ressurser til &#xE5; utf&#xF8;re denne viktige oppgaven. Hver medlemsstat oppfordres til &#xE5; utpeke en av de vedkommende myndighetene til sentralt kontaktorgan i henhold til denne forordning.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-5-ledd-1">Forbrukerne b&#xF8;r ogs&#xE5; v&#xE6;re beskyttet mot overtredelser som omfattes av denne forordning, og som allerede har opph&#xF8;rt, men som fortsatt kan ha skadevirkninger. Vedkommende myndigheter b&#xF8;r ha det minimum av myndighet som er n&#xF8;dvendig for &#xE5; unders&#xF8;ke slike overtredelser og kreve at de opph&#xF8;rer eller forby dem i framtiden for &#xE5; hindre at de gjentas, og dermed sikre et h&#xF8;yt niv&#xE5; av forbrukervern.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-6-ledd-1">Vedkommende myndigheter b&#xF8;r ha et minimum av unders&#xF8;kelses- og h&#xE5;ndhevingsmyndighet for &#xE5; kunne anvende denne forordning, samarbeide med hverandre raskere og mer effektivt, og avskrekke n&#xE6;ringsdrivende fra &#xE5; beg&#xE5; overtredelser som omfattes av denne forordning. Denne myndigheten b&#xF8;r v&#xE6;re tilstrekkelig til &#xE5; h&#xE5;ndtere utfordringene knyttet til effektiv h&#xE5;ndheving i forbindelse med e-handel og det digitale milj&#xF8;et, og til &#xE5; hindre at n&#xE6;ringsdrivende som ikke overholder reglene, utnytter huller i h&#xE5;ndhevingssystemet ved &#xE5; flytte til andre medlemsstater hvis vedkommende myndigheter ikke er i stand til &#xE5; h&#xE5;ndtere ulovlig praksis. Denne myndigheten b&#xF8;r gi medlemsstatene mulighet til &#xE5; sikre at n&#xF8;dvendige opplysninger og bevismateriale med rette kan utveksles mellom vedkommende myndigheter for &#xE5; oppn&#xE5; effektiv h&#xE5;ndheving p&#xE5; samme niv&#xE5; i alle medlemsstater.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-7-ledd-1">Hver medlemsstat b&#xF8;r sikre at alle vedkommende myndigheter innenfor dens jurisdiksjon har det minimum av myndighet som er n&#xF8;dvendig for &#xE5; sikre korrekt anvendelse av denne forordning. Medlemsstatene b&#xF8;r imidlertid kunne beslutte ikke &#xE5; tildele alle former for myndighet til hver vedkommende myndighet, forutsatt at hver av disse formene for myndighet kan ut&#xF8;ves p&#xE5; en effektiv m&#xE5;te og ved behov i forbindelse med enhver overtredelse som omfattes av denne forordning. Medlemsstatene b&#xF8;r ogs&#xE5; i samsvar med denne forordning kunne beslutte &#xE5; overlate visse oppgaver til utpekte organer eller &#xE5; gi vedkommende myndigheter myndighet til &#xE5; r&#xE5;dsp&#xF8;rre forbrukerorganisasjoner, bransjeorganisasjoner, utpekte organer eller andre ber&#xF8;rte personer med hensyn til effektiviteten av de forpliktende tilsagnene som en n&#xE6;ringsdrivende har foresl&#xE5;tt for &#xE5; stanse overtredelsen som omfattes av denne forordning. Medlemsstatene b&#xF8;r imidlertid ikke v&#xE6;re forpliktet til &#xE5; involvere utpekte organer i anvendelsen av denne forordning eller til &#xE5; kreve samr&#xE5;d med forbrukerorganisasjoner, bransjeorganisasjoner, utpekte organer eller andre ber&#xF8;rte personer med hensyn til effektiviteten av de forpliktende tilsagnene som er foresl&#xE5;tt for &#xE5; stanse overtredelsen som omfattes av denne forordning.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-8-ledd-1">Vedkommende myndigheter b&#xF8;r ha mulighet til &#xE5; innlede unders&#xF8;kelser eller prosedyrer p&#xE5; eget initiativ dersom de f&#xE5;r kjennskap til overtredelser som omfattes av denne forordning, p&#xE5; andre m&#xE5;ter enn gjennom forbrukerklager.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-9-ledd-1">Vedkommende myndigheter b&#xF8;r ha tilgang til alle relevante dokumenter, data og opplysninger som gjelder gjenstanden for en unders&#xF8;kelse eller samordnede unders&#xF8;kelser av et forbrukermarked (&#xAB;kontrollaksjoner&#xBB;), for &#xE5; fastsl&#xE5; om en overtredelse av unionsrett som beskytter forbrukernes interesser, har funnet sted eller finner sted, og s&#xE6;rlig for &#xE5; identifisere den n&#xE6;ringsdrivende som er ansvarlig, uavhengig av hvem som innehar de ber&#xF8;rte dokumentene, dataene eller opplysningene, og uansett form eller format, lagringsmedium eller lagringssted. Vedkommende myndigheter b&#xF8;r ha mulighet til &#xE5; anmode direkte om at tredjeparter i den digitale verdikjeden skal framlegge relevant dokumentasjon og relevante data og opplysninger i samsvar med europaparlaments- og r&#xE5;dsdirektiv 2000/31/EF<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> og i samsvar med personvernlovgivningen.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-10-ledd-1">Vedkommende myndigheter b&#xF8;r kunne be om alle relevante opplysninger fra alle offentlige myndigheter, organer eller byr&#xE5;er i sin medlemsstat, eller fra enhver fysisk eller juridisk person, herunder for eksempel betalingstjenesteytere, internettleverand&#xF8;rer, teleoperat&#xF8;rer, domeneregistre og domeneregistrarer samt vertstjenesteleverand&#xF8;rer, for &#xE5; fastsl&#xE5; om en overtredelse som omfattes av denne forordning, har funnet sted eller finner sted.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-punkt-11-ledd-1">Vedkommende myndigheter b&#xF8;r kunne foreta n&#xF8;dvendig stedlig tilsyn, og b&#xF8;r ha myndighet til &#xE5; f&#xE5; adgang til alle lokaler, all grunn eller alle transportmidler som den n&#xE6;ringsdrivende som ber&#xF8;res av tilsynet, bruker for form&#xE5;l knyttet til vedkommendes n&#xE6;rings-, forretnings-, h&#xE5;ndverks- eller yrkesvirksomhet.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-punkt-12-ledd-1">Vedkommende myndigheter b&#xF8;r kunne kreve at representanter for eller ansatte hos den n&#xE6;ringsdrivende som ber&#xF8;res av tilsynet, gir forklaringer om forhold, opplysninger, data eller dokumenter som gjelder gjenstanden for tilsynet, og b&#xF8;r kunne registrere svarene fra vedkommende representant eller ansatt.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-punkt-13-ledd-1">Vedkommende myndigheter b&#xF8;r kunne verifisere overholdelsen av unionsrett som beskytter forbrukernes interesser, og kunne innhente bevis p&#xE5; overtredelser som omfattes av denne forordning, herunder overtredelser som finner sted under eller etter kj&#xF8;p av varer eller tjenester. Vedkommende myndigheter b&#xF8;r derfor ha myndighet til &#xE5; kj&#xF8;pe varer eller tjenester gjennom testkj&#xF8;p, om n&#xF8;dvendig under skjult identitet, for &#xE5; p&#xE5;vise overtredelser som omfattes av denne forordning, f.eks. avvisning av forbrukerens angrerett ved fjernsalgsavtaler, og til &#xE5; innhente bevismateriale. Denne myndigheten b&#xF8;r ogs&#xE5; omfatte myndighet til &#xE5; inspisere, observere, unders&#xF8;ke, demontere eller teste et produkt eller en tjeneste som er kj&#xF8;pt av vedkommende myndighet for disse form&#xE5;lene. Myndigheten til &#xE5; kj&#xF8;pe varer eller tjenester gjennom testkj&#xF8;p kan omfatte vedkommende myndigheters myndighet til &#xE5; sikre tilbakebetalinger, forutsatt at disse ikke er uforholdsmessige og ellers er i samsvar med unionsretten og nasjonal rett.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-punkt-14-ledd-1">S&#xE6;rlig i det digitale milj&#xF8;et b&#xF8;r vedkommende myndigheter raskt og effektivt kunne stanse overtredelser som omfattes av denne forordning, s&#xE6;rlig dersom den n&#xE6;ringsdrivende som selger varer eller tjenester, skjuler sin identitet eller flytter innenfor Unionen eller til en tredjestat for &#xE5; unng&#xE5; h&#xE5;ndheving. I tilfeller der det foreligger en risiko for alvorlig skade p&#xE5; forbrukernes kollektive interesser, b&#xF8;r vedkommende myndigheter kunne vedta midlertidige tiltak i samsvar med nasjonal rett, herunder fjerning av innhold fra et nettbasert grensesnitt eller krav om at forbrukerne skal se en tydelig advarsel n&#xE5;r de f&#xE5;r tilgang til et nettbasert grensesnitt. Midlertidige tiltak b&#xF8;r ikke g&#xE5; lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let. Videre b&#xF8;r vedkommende myndigheter ha myndighet til &#xE5; kreve at forbrukerne skal se en tydelig advarsel n&#xE5;r de f&#xE5;r tilgang til et nettbasert grensesnitt, eller til &#xE5; kreve at digitalt innhold fjernes eller endres dersom det ikke foreligger andre effektive midler som kan stanse en ulovlig praksis. Slike tiltak b&#xF8;r ikke g&#xE5; lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let, som er &#xE5; stanse eller forby overtredelser som omfattes av denne forordning.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-punkt-15-ledd-1">For &#xE5; n&#xE5; m&#xE5;let for denne forordning og samtidig understreke betydningen av at de n&#xE6;ringsdrivende er villige til &#xE5; opptre i samsvar med unionsrett som beskytter forbrukernes interesser, og til &#xE5; avhjelpe f&#xF8;lgene av de overtredelsene som omfattes av denne forordning, b&#xF8;r vedkommende myndigheter ha mulighet til &#xE5; bli enige med n&#xE6;ringsdrivende om forpliktende tilsagn som omfatter trinn og tiltak som en n&#xE6;ringsdrivende m&#xE5; gjennomf&#xF8;re i forbindelse med en overtredelse, s&#xE6;rlig for &#xE5; stanse en overtredelse.</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-punkt-16"><article class="legalP" id="kapittel-1-punkt-16-ledd-1">Sanksjoner for overtredelser av forbrukervernretten utgj&#xF8;r en viktig del av h&#xE5;ndhevingssystemet, ettersom de har direkte innvirkning p&#xE5; den offentlige h&#xE5;ndhevingens avskrekkende effekt. Ettersom nasjonale sanksjonsordninger ikke alltid gir mulighet for &#xE5; ta hensyn til den grensekryssende dimensjonen ved en overtredelse, b&#xF8;r vedkommende myndigheter, som en del av sitt minimum av myndighet, ha rett til &#xE5; ilegge sanksjoner for overtredelser som omfattes av denne forordning. Det b&#xF8;r ikke kreves at medlemsstatene skal opprette en ny sanksjonsordning for overtredelser som omfattes av denne forordning. Det b&#xF8;r i stedet kreves at vedkommende myndigheter anvender den gjeldende ordningen for den tilsvarende innenlandske overtredelsen, og om mulig tar hensyn til den ber&#xF8;rte overtredelsens faktiske st&#xF8;rrelse og omfang. P&#xE5; bakgrunn av konklusjonene i Kommisjonens rapport om kontrollen av egnethet (&#xAB;Fitness Check&#xBB;) av forbruker- og markedsf&#xF8;ringsregelverket, kan det anses n&#xF8;dvendig &#xE5; innf&#xF8;re strengere sanksjoner for overtredelser av Unionens forbrukervernlovgivning.</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-punkt-17"><article class="legalP" id="kapittel-1-punkt-17-ledd-1">Forbrukerne b&#xF8;r ha rett til &#xE5; kreve erstatning for skade for&#xE5;rsaket av overtredelser som omfattes av denne forordning. Alt avhengig av saken b&#xF8;r vedkommende myndigheters myndighet til &#xE5; motta, fra den n&#xE6;ringsdrivende og p&#xE5; dennes initiativ, ytterligere forpliktende tilsagn om avhjelpende tiltak til fordel for forbrukerne som er ber&#xF8;rt av den p&#xE5;st&#xE5;tte overtredelsen som omfattes av denne forordning, eller eventuelt til &#xE5; fors&#xF8;ke &#xE5; f&#xE5; den n&#xE6;ringsdrivende til &#xE5; forplikte seg til &#xE5; tilby egnede avhjelpende tiltak til de forbrukerne som er ber&#xF8;rt av denne overtredelsen, bidra til &#xE5; fjerne de negative virkningene for forbrukerne som f&#xF8;lge av en overtredelse over landegrensene. Disse avhjelpende tiltakene kan omfatte blant annet reparasjon, bytting, prisavslag, heving av avtalen eller tilbakebetaling av bel&#xF8;pet som er betalt for varene eller tjenestene, alt etter hva som er relevant, for &#xE5; redusere de negative f&#xF8;lgene av overtredelsen som omfattes av denne forordning, for den ber&#xF8;rte forbrukeren i samsvar med kravene i unionsretten. Dette b&#xF8;r ikke ber&#xF8;re en forbrukers rett til &#xE5; kreve erstatning p&#xE5; egnet m&#xE5;te. N&#xE5;r det er relevant, b&#xF8;r vedkommende myndigheter p&#xE5; egnet m&#xE5;te informere forbrukere som hevder at de har lidd skade som f&#xF8;lge av en overtredelse som omfattes av denne forordning, om hvordan de kan s&#xF8;ke om erstatning i henhold til nasjonal rett.</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-punkt-18"><article class="legalP" id="kapittel-1-punkt-18-ledd-1">Gjennomf&#xF8;ringen og ut&#xF8;velsen av myndighet ved anvendelse av denne forordning b&#xF8;r v&#xE6;re forholdsmessig og egnet med hensyn til arten av og den samlede faktiske eller potensielle skaden som f&#xF8;lger av overtredelsen av unionsrett som beskytter forbrukernes interesser. Vedkommende myndigheter b&#xF8;r ta hensyn til alle fakta og omstendigheter i saken, og b&#xF8;r velge de mest hensiktsmessige tiltakene som er n&#xF8;dvendige for &#xE5; h&#xE5;ndtere overtredelsen som omfattes av denne forordning. Disse tiltakene b&#xF8;r v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende.</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-punkt-19"><article class="legalP" id="kapittel-1-punkt-19-ledd-1">Gjennomf&#xF8;ringen og ut&#xF8;velsen av myndighet ved anvendelse av denne forordning b&#xF8;r ogs&#xE5; v&#xE6;re i samsvar med andre bestemmelser i unionsretten og nasjonal rett, herunder med gjeldende prosessuelle garantier og prinsipper som gjelder de grunnleggende rettighetene. Medlemsstatene b&#xF8;r st&#xE5; fritt til &#xE5; fastsette vilk&#xE5;r og begrensninger for ut&#xF8;velsen av myndighet i nasjonal rett, i samsvar med unionsretten. Dersom det for eksempel i henhold til nasjonal rett kreves forh&#xE5;ndstillatelse fra rettsmyndigheten i den ber&#xF8;rte medlemsstat for &#xE5; f&#xE5; adgang til fysiske og juridiske personers lokaler, b&#xF8;r myndigheten til &#xE5; f&#xE5; adgang til slike lokaler ikke ut&#xF8;ves f&#xF8;r en slik forh&#xE5;ndstillatelse er innhentet.</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-1-punkt-20"><article class="legalP" id="kapittel-1-punkt-20-ledd-1">Medlemsstatene b&#xF8;r kunne velge om vedkommende myndigheter skal ut&#xF8;ve slik myndighet direkte i henhold til egen myndighet, med bistand fra andre vedkommende myndigheter eller andre offentlige myndigheter, ved &#xE5; gi oppdrag til utpekte organer eller ved &#xE5; henvise saken til vedkommende domstoler. Medlemsstatene b&#xF8;r sikre at slik myndighet ut&#xF8;ves p&#xE5; en effektiv m&#xE5;te og i rett tid.</article></article></li><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-1-punkt-21"><article class="legalP" id="kapittel-1-punkt-21-ledd-1">N&#xE5;r vedkommende myndigheter svarer p&#xE5; anmodninger som er framlagt gjennom ordningen for gjensidig bistand, b&#xF8;r de, dersom det er hensiktsmessig, ogs&#xE5; gj&#xF8;re bruk av annen myndighet eller andre tiltak som de har til r&#xE5;dighet p&#xE5; nasjonalt plan, herunder myndighet til &#xE5; ta ut tiltale eller henvise saker til straffeforf&#xF8;lgning. Det er ytterst viktig at domstoler og andre myndigheter, s&#xE6;rlig de som er involvert i straffeforf&#xF8;lgning, har de n&#xF8;dvendige midlene og n&#xF8;dvendig myndighet til &#xE5; samarbeide med vedkommende myndigheter p&#xE5; en effektiv m&#xE5;te og i rett tid.</article></article></li><li data-li-identifier="22." data-name="22."><article class="listArticle" id="kapittel-1-punkt-22"><article class="legalP" id="kapittel-1-punkt-22-ledd-1">Ordningen for gjensidig bistand b&#xF8;r bli mer effektiv og form&#xE5;lstjenlig. Opplysninger som det anmodes om, b&#xF8;r framlegges innen fristene fastsatt i denne forordning, og n&#xF8;dvendige unders&#xF8;kelses- og h&#xE5;ndhevingstiltak b&#xF8;r vedtas i rett tid. Vedkommende myndigheter b&#xF8;r besvare anmodninger om opplysninger og h&#xE5;ndheving innen fastsatte frister, med mindre annet er avtalt. Vedkommende myndighets forpliktelser innenfor ordningen for gjensidig bistand b&#xF8;r ikke endres, med mindre det er sannsynlig at h&#xE5;ndhevingstiltak og forvaltningsvedtak som treffes p&#xE5; nasjonalt plan utenfor ordningen for gjensidig bistand, vil sikre et raskt og effektivt opph&#xF8;r av eller forbud mot overtredelsen innenfor Unionen. Forvaltningsvedtak b&#xF8;r i denne forbindelse forst&#xE5;s som vedtak som gir virkning til de tiltakene som er truffet for &#xE5; s&#xF8;rge for at overtredelsen innenfor Unionen stanses eller forbys. I slike unntakstilfeller b&#xF8;r vedkommende myndigheter ha rett til &#xE5; nekte &#xE5; etterkomme en anmodning om h&#xE5;ndhevingstiltak som er framlagt gjennom ordningen for gjensidig bistand.</article></article></li><li data-li-identifier="23." data-name="23."><article class="listArticle" id="kapittel-1-punkt-23"><article class="legalP" id="kapittel-1-punkt-23-ledd-1">Kommisjonen b&#xF8;r v&#xE6;re bedre i stand til &#xE5; samordne og overv&#xE5;ke hvordan ordningen for gjensidig bistand fungerer, utstede retningslinjer, gi anbefalinger og avgi uttalelser til medlemsstatene n&#xE5;r problemer oppst&#xE5;r. Kommisjonen b&#xF8;r ogs&#xE5; v&#xE6;re bedre i stand til effektivt og raskt &#xE5; bist&#xE5; vedkommende myndigheter med &#xE5; l&#xF8;se tvister om fortolkningen av deres forpliktelser som f&#xF8;lger av ordningen for gjensidig bistand.</article></article></li><li data-li-identifier="24." data-name="24."><article class="listArticle" id="kapittel-1-punkt-24"><article class="legalP" id="kapittel-1-punkt-24-ledd-1">Denne forordning b&#xF8;r fastsette harmoniserte regler som angir framgangsm&#xE5;tene for samordningen av unders&#xF8;kelses- og h&#xE5;ndhevingstiltak knyttet til utbredte overtredelser og utbredte overtredelser med unionsdimensjon. Samordnede tiltak mot utbredte overtredelser og utbredte overtredelser med unionsdimensjon b&#xF8;r sikre at vedkommende myndigheter er i stand til &#xE5; velge de mest hensiktsmessige og effektive midlene for &#xE5; stanse disse overtredelsene og, dersom det er hensiktsmessig, motta eller fors&#xF8;ke &#xE5; f&#xE5; forpliktende tilsagn fra de ansvarlige n&#xE6;ringsdrivende om avhjelpende tiltak til fordel for forbrukerne.</article></article></li><li data-li-identifier="25." data-name="25."><article class="listArticle" id="kapittel-1-punkt-25"><article class="legalP" id="kapittel-1-punkt-25-ledd-1">Som en del av et samordnet tiltak b&#xF8;r de ber&#xF8;rte vedkommende myndighetene samordne sine unders&#xF8;kelses- og h&#xE5;ndhevingstiltak for effektivt &#xE5; h&#xE5;ndtere den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, og for &#xE5; stanse eller forby den. For dette form&#xE5;l b&#xF8;r alt n&#xF8;dvendig bevismateriale og alle n&#xF8;dvendige opplysninger utveksles mellom vedkommende myndigheter, og n&#xF8;dvendig bistand b&#xF8;r ytes. Vedkommende myndigheter som er ber&#xF8;rt av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, b&#xF8;r treffe de n&#xF8;dvendige h&#xE5;ndhevingstiltakene p&#xE5; en samordnet m&#xE5;te for &#xE5; stanse eller forby overtredelsen.</article></article></li><li data-li-identifier="26." data-name="26."><article class="listArticle" id="kapittel-1-punkt-26"><article class="legalP" id="kapittel-1-punkt-26-ledd-1">Hver vedkommende myndighets deltakelse i et samordnet tiltak, og s&#xE6;rlig i unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene som en vedkommende myndighet er forpliktet til &#xE5; treffe, b&#xF8;r v&#xE6;re tilstrekkelig for effektivt &#xE5; h&#xE5;ndtere den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon. Vedkommende myndigheter som ber&#xF8;res av denne overtredelsen, b&#xF8;r p&#xE5;legges &#xE5; treffe bare de unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene som er n&#xF8;dvendige for &#xE5; innhente alt n&#xF8;dvendig bevismateriale og alle n&#xF8;dvendige opplysninger om den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, og for &#xE5; stanse eller forby overtredelsen. Mangel p&#xE5; tilgjengelige ressurser hos vedkommende myndighet som ber&#xF8;res av overtredelsen, b&#xF8;r imidlertid ikke anses som berettiget grunn til ikke &#xE5; delta i et samordnet tiltak.</article></article></li><li data-li-identifier="27." data-name="27."><article class="listArticle" id="kapittel-1-punkt-27"><article class="legalP" id="kapittel-1-punkt-27-ledd-1">Vedkommende myndigheter som ber&#xF8;res av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, og som deltar i et samordnet tiltak, b&#xF8;r kunne gjennomf&#xF8;re nasjonale unders&#xF8;kelses- og h&#xE5;ndhevingstiltak i forbindelse med den samme lovovertredelsen og overfor den samme n&#xE6;ringsdrivende. Samtidig b&#xF8;r dette imidlertid ikke endre vedkommende myndighets forpliktelse til &#xE5; samordne sine unders&#xF8;kelser og sin h&#xE5;ndheving innenfor rammen av det samordnede tiltaket, med andre vedkommende myndigheter som ber&#xF8;res av den samme overtredelsen, med mindre det er sannsynlig at h&#xE5;ndhevingstiltak og forvaltningsvedtak som treffes p&#xE5; nasjonalt plan utenfor rammen av det samordnede tiltaket, vil sikre et raskt og effektivt opph&#xF8;r av eller forbud mot den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon. Forvaltningsvedtak b&#xF8;r i denne forbindelse forst&#xE5;s som vedtak som gir virkning til de tiltakene som er truffet for &#xE5; s&#xF8;rge for at overtredelsen stanses eller forbys. I slike unntakstilfeller b&#xF8;r vedkommende myndigheter ha rett til &#xE5; nekte &#xE5; delta i det samordnede tiltaket.</article></article></li><li data-li-identifier="28." data-name="28."><article class="listArticle" id="kapittel-1-punkt-28"><article class="legalP" id="kapittel-1-punkt-28-ledd-1">Dersom det er rimelig grunn til mistanke om en utbredt overtredelse, b&#xF8;r vedkommende myndigheter som ber&#xF8;res av denne overtredelsen, etter avtale iverksette et samordnet tiltak. For &#xE5; fastsl&#xE5; hvilke vedkommende myndigheter som ber&#xF8;res av en utbredt overtredelse, b&#xF8;r alle relevante aspekter ved overtredelsen vurderes, s&#xE6;rlig hvor den n&#xE6;ringsdrivende er etablert eller bosatt, hvor den n&#xE6;ringsdrivendes eiendeler finnes, hvor de forbrukerne som er skadelidende p&#xE5; grunn av den p&#xE5;st&#xE5;tte overtredelsen, befinner seg, og hvor den n&#xE6;ringsdrivendes salgssteder, dvs. butikker og nettsteder, finnes.</article></article></li><li data-li-identifier="29." data-name="29."><article class="listArticle" id="kapittel-1-punkt-29"><article class="legalP" id="kapittel-1-punkt-29-ledd-1">Kommisjonen b&#xF8;r ha et tettere samarbeid med medlemsstatene for &#xE5; hindre at omfattende overtredelser finner sted. Kommisjonen b&#xF8;r derfor underrette vedkommende myndigheter dersom den har mistanke om eventuelle overtredelser som omfattes av denne forordning. Dersom Kommisjonen, for eksempel ved &#xE5; overv&#xE5;ke varsler utstedt av vedkommende myndigheter, har rimelig grunn til mistanke om at en utbredt overtredelse med unionsdimensjon har funnet sted, b&#xF8;r den underrette medlemsstatene gjennom de vedkommende myndighetene og sentrale kontaktorganer som ber&#xF8;res av den p&#xE5;st&#xE5;tte overtredelsen, og forklare grunnlaget som berettiger et mulig samordnet tiltak, i underretningen. De ber&#xF8;rte vedkommende myndighetene b&#xF8;r foreta hensiktsmessige unders&#xF8;kelser p&#xE5; grunnlag av opplysninger som er tilgjengelige eller som de lett kan f&#xE5; tilgang til. De b&#xF8;r formidle resultatene av unders&#xF8;kelsene til andre ber&#xF8;rte vedkommende myndigheter, til de sentrale kontaktorganene som ber&#xF8;res av overtredelsen, og til Kommisjonen. Dersom de ber&#xF8;rte vedkommende myndighetene fastsl&#xE5;r at slike unders&#xF8;kelser viser at en overtredelse kanskje finner sted, b&#xF8;r de iverksette det samordnede tiltaket ved &#xE5; treffe tiltakene fastsatt i denne forordning. Et samordnet tiltak for &#xE5; h&#xE5;ndtere en utbredt overtredelse med unionsdimensjon b&#xF8;r alltid samordnes av Kommisjonen. Dersom det er &#xE5;penbart at medlemsstaten er ber&#xF8;rt av overtredelsen, b&#xF8;r den delta i et samordnet tiltak for &#xE5; bidra til &#xE5; innhente alt n&#xF8;dvendig bevismateriale og alle n&#xF8;dvendige opplysninger knyttet til overtredelsen, og for &#xE5; stanse eller forby den. N&#xE5;r det gjelder h&#xE5;ndhevingstiltakene, b&#xF8;r strafferettslig etterforskning eller rettergang i medlemsstatene ikke ber&#xF8;res av anvendelsen av denne forordning. Ne bis in idem-prinsippet b&#xF8;r respekteres. Dersom den samme n&#xE6;ringsdrivende gjentar den samme handlingen eller unnlatelsen som utgjorde en overtredelse som omfattes av denne forordning og som allerede har v&#xE6;rt gjenstand for h&#xE5;ndhevingstiltak som f&#xF8;rte til at overtredelsen ble stanset eller forbudt, b&#xF8;r dette imidlertid anses som en ny overtredelse, og vedkommende myndigheter b&#xF8;r h&#xE5;ndtere den.</article></article></li><li data-li-identifier="30." data-name="30."><article class="listArticle" id="kapittel-1-punkt-30"><article class="legalP" id="kapittel-1-punkt-30-ledd-1">De ber&#xF8;rte vedkommende myndighetene b&#xF8;r treffe de unders&#xF8;kelsestiltakene som er n&#xF8;dvendige for &#xE5; innhente n&#xE6;rmere opplysninger om den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, s&#xE6;rlig om den n&#xE6;ringsdrivendes identitet, handlinger eller unnlatelser og om virkningene av overtredelsen. Vedkommende myndigheter b&#xF8;r treffe h&#xE5;ndhevingstiltak p&#xE5; grunnlag av resultatene av unders&#xF8;kelsen. Dersom det er hensiktsmessig, b&#xF8;r resultatene av unders&#xF8;kelsen og vurderingen av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon framlegges i en felles holdning fra vedkommende myndigheter i medlemsstatene som ber&#xF8;res av det samordnede tiltaket, og denne holdningen b&#xF8;r rettes til den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen. Den felles holdningen b&#xF8;r ikke utgj&#xF8;re en bindende beslutning fra vedkommende myndigheter. Den b&#xF8;r imidlertid gi mottakeren mulighet til &#xE5; bli h&#xF8;rt om de sp&#xF8;rsm&#xE5;lene som behandles i den felles holdningen.</article></article></li><li data-li-identifier="31." data-name="31."><article class="listArticle" id="kapittel-1-punkt-31"><article class="legalP" id="kapittel-1-punkt-31-ledd-1">I forbindelse med utbredte overtredelser eller utbredte overtredelser med unionsdimensjon b&#xF8;r de n&#xE6;ringsdrivendes rett til forsvar respekteres. Dette krever s&#xE6;rlig at den n&#xE6;ringsdrivende f&#xE5;r rett til &#xE5; bli h&#xF8;rt og til &#xE5;, under saksbehandlingen, benytte det offisielle spr&#xE5;ket eller et av de offisielle spr&#xE5;kene som benyttes for offentlige form&#xE5;l i den medlemsstaten der den n&#xE6;ringsdrivende er etablert eller bosatt. Det er ogs&#xE5; viktig &#xE5; sikre overholdelse av unionsretten om beskyttelse av fortrolig knowhow og fortrolige forretningsopplysninger.</article></article></li><li data-li-identifier="32." data-name="32."><article class="listArticle" id="kapittel-1-punkt-32"><article class="legalP" id="kapittel-1-punkt-32-ledd-1">De ber&#xF8;rte vedkommende myndighetene b&#xF8;r treffe de n&#xF8;dvendige unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene innenfor sin jurisdiksjon. Virkningene av utbredte overtredelser eller utbredte overtredelser med unionsdimensjon er imidlertid ikke begrenset til &#xE9;n enkelt medlemsstat. Vedkommende myndigheter m&#xE5; derfor samarbeide med hverandre for &#xE5; h&#xE5;ndtere disse overtredelsene og stanse eller forby dem.</article></article></li><li data-li-identifier="33." data-name="33."><article class="listArticle" id="kapittel-1-punkt-33"><article class="legalP" id="kapittel-1-punkt-33-ledd-1">For &#xE5; gj&#xF8;re det mulig &#xE5; p&#xE5;vise overtredelser som omfattes av denne forordning, b&#xF8;r vedkommende myndigheter og Kommisjonen utveksle opplysninger ved &#xE5; utstede varsler dersom det er rimelig grunn til mistanke om slike overtredelser. Kommisjonen b&#xF8;r samordne utvekslingen av opplysninger.</article></article></li><li data-li-identifier="34." data-name="34."><article class="listArticle" id="kapittel-1-punkt-34"><article class="legalP" id="kapittel-1-punkt-34-ledd-1">Forbrukerorganisasjonene har en sv&#xE6;rt viktig rolle med hensyn til &#xE5; opplyse forbrukerne om deres rettigheter, bevisstgj&#xF8;re dem og beskytte deres interesser, ogs&#xE5; i forbindelse med tvistel&#xF8;sning. Forbrukerne b&#xF8;r oppmuntres til &#xE5; samarbeide med vedkommende myndigheter for &#xE5; styrke anvendelsen av denne forordning.</article></article></li><li data-li-identifier="35." data-name="35."><article class="listArticle" id="kapittel-1-punkt-35"><article class="legalP" id="kapittel-1-punkt-35-ledd-1">Forbrukerorganisasjoner, og eventuelt bransjeorganisasjoner, b&#xF8;r kunne underrette vedkommende myndigheter om mistanke om overtredelser som omfattes av denne forordning, gi dem de opplysningene som er n&#xF8;dvendige for &#xE5; p&#xE5;vise, unders&#xF8;ke og stanse overtredelser, og avgi uttalelse om unders&#xF8;kelser eller overtredelser og underrette vedkommende myndigheter om misbruk av unionsrett som beskytter forbrukernes interesser.</article></article></li><li data-li-identifier="36." data-name="36."><article class="listArticle" id="kapittel-1-punkt-36"><article class="legalP" id="kapittel-1-punkt-36-ledd-1">For &#xE5; sikre korrekt gjennomf&#xF8;ring av denne forordning b&#xF8;r medlemsstatene gi utpekte organer, europeiske forbrukersentre, forbrukerorganisasjoner og -sammenslutninger og eventuelt bransjeorganisasjoner, som har den n&#xF8;dvendige sakkunnskap, myndighet til &#xE5; utstede eksterne varsler til vedkommende myndigheter i de ber&#xF8;rte medlemsstatene og Kommisjonen om mistanke om overtredelser som omfattes av denne forordning, og til &#xE5; gi de n&#xF8;dvendige opplysningene de har tilgang til. Medlemsstatene kan ha relevante grunner til ikke &#xE5; gi slike enheter myndighet til &#xE5; vedta disse tiltakene. Dersom en medlemsstat i denne sammenheng beslutter ikke &#xE5; gi en av disse enhetene tillatelse til &#xE5; utstede eksterne varsler, b&#xF8;r den gi en forklaring som begrunner denne beslutningen.</article></article></li><li data-li-identifier="37." data-name="37."><article class="listArticle" id="kapittel-1-punkt-37"><article class="legalP" id="kapittel-1-punkt-37-ledd-1">Kontrollaksjoner er en annen form for samordnet h&#xE5;ndheving som har vist seg &#xE5; v&#xE6;re et effektivt verkt&#xF8;y mot overtredelser av unionsrett som beskytter forbrukernes interesser, og b&#xF8;r opprettholdes og styrkes i framtiden for b&#xE5;de nettbaserte og ikke-nettbaserte sektorer. Kontrollaksjoner b&#xF8;r s&#xE6;rlig gjennomf&#xF8;res n&#xE5;r markedstendenser, forbrukerklager eller andre forhold tyder p&#xE5; at overtredelser av unionsrett som beskytter forbrukernes interesser, har funnet sted eller finner sted.</article></article></li><li data-li-identifier="38." data-name="38."><article class="listArticle" id="kapittel-1-punkt-38"><article class="legalP" id="kapittel-1-punkt-38-ledd-1">Data knyttet til forbrukerklager kan hjelpe beslutningstakerne p&#xE5; unionsplan og nasjonalt plan med &#xE5; vurdere hvordan forbrukermarkeder fungerer, og med &#xE5; p&#xE5;vise overtredelser. Utvekslingen av slike data p&#xE5; unionsplan b&#xF8;r fremmes.</article></article></li><li data-li-identifier="39." data-name="39."><article class="listArticle" id="kapittel-1-punkt-39"><article class="legalP" id="kapittel-1-punkt-39-ledd-1">Det er av avgj&#xF8;rende betydning at medlemsstatene, i det omfang som er n&#xF8;dvendig for &#xE5; bidra til &#xE5; n&#xE5; m&#xE5;let for denne forordning, underretter hverandre og Kommisjonen om sine former for virksomhet for &#xE5; beskytte forbrukernes interesser, herunder om sin st&#xF8;tte til forbrukerrepresentanters virksomhet, sin st&#xF8;tte til virksomhet som drives av organer med ansvar for utenrettslig l&#xF8;sning av forbrukertvister, og sin st&#xF8;tte til forbrukernes klageadgang. Medlemsstatene b&#xF8;r i samarbeid med Kommisjonen kunne gjennomf&#xF8;re felles virksomheter med hensyn til utvekslingen av opplysninger om forbrukerpolitikk p&#xE5; ovennevnte omr&#xE5;der.</article></article></li><li data-li-identifier="40." data-name="40."><article class="listArticle" id="kapittel-1-punkt-40"><article class="legalP" id="kapittel-1-punkt-40-ledd-1">Utfordringene med h&#xE5;ndheving stanser ikke ved Unionens grenser, og interessene til forbrukerne i Unionen m&#xE5; beskyttes mot u&#xE6;rlige n&#xE6;ringsdrivende etablert i tredjestater. Det b&#xF8;r derfor framforhandles internasjonale avtaler med tredjestater om gjensidig bistand ved h&#xE5;ndheving av unionsrett som beskytter forbrukernes interesser. Disse internasjonale avtalene b&#xF8;r omfatte gjenstanden for denne forordning, og b&#xF8;r framforhandles p&#xE5; unionsplan for &#xE5; sikre sterkest mulig vern av forbrukere i Unionen og smidig samarbeid med tredjestater.</article></article></li><li data-li-identifier="41." data-name="41."><article class="listArticle" id="kapittel-1-punkt-41"><article class="legalP" id="kapittel-1-punkt-41-ledd-1">Opplysninger som utveksles mellom vedkommende myndigheter, b&#xF8;r v&#xE6;re underlagt strenge regler for fortrolighet og for taushetsplikt og forretningshemmeligheter for &#xE5; sikre at unders&#xF8;kelsene ikke kompromitteres eller at n&#xE6;ringsdrivendes omd&#xF8;mme ikke lider skade p&#xE5; feilaktig grunnlag. Vedkommende myndigheter b&#xF8;r vedta &#xE5; gi slike opplysninger bare n&#xE5;r det er hensiktsmessig og n&#xF8;dvendig, i samsvar med forholdsmessighetsprinsippet, idet det tas hensyn til offentlighetens interesse, for eksempel offentlig sikkerhet, forbrukervern, folkehelse, milj&#xF8;vern eller korrekt gjennomf&#xF8;ring av strafferettslig etterforskning, og etter en vurdering av hvert enkelt tilfelle.</article></article></li><li data-li-identifier="42." data-name="42."><article class="listArticle" id="kapittel-1-punkt-42"><article class="legalP" id="kapittel-1-punkt-42-ledd-1">For &#xE5; gj&#xF8;re samarbeidsnettverket mer gjennomsiktig og for &#xE5; &#xF8;ke bevisstheten blant forbrukerne og allmennheten b&#xF8;r Kommisjonen hvert annet &#xE5;r utarbeide og offentliggj&#xF8;re en oversikt over opplysninger, statistikk og utviklingstendenser p&#xE5; omr&#xE5;det h&#xE5;ndheving av forbrukervernlovgivning, som er samlet inn innenfor rammen av h&#xE5;ndhevingssamarbeidet som er omhandlet i denne forordning.</article></article></li><li data-li-identifier="43." data-name="43."><article class="listArticle" id="kapittel-1-punkt-43"><article class="legalP" id="kapittel-1-punkt-43-ledd-1">Utbredte overtredelser b&#xF8;r l&#xF8;ses p&#xE5; en effektiv og form&#xE5;lstjenlig m&#xE5;te. Et system med utveksling av prioriteringer for h&#xE5;ndhevingen hvert annet &#xE5;r b&#xF8;r innf&#xF8;res for &#xE5; oppn&#xE5; dette.</article></article></li><li data-li-identifier="44." data-name="44."><article class="listArticle" id="kapittel-1-punkt-44"><article class="legalP" id="kapittel-1-punkt-44-ledd-1">For &#xE5; sikre ensartede vilk&#xE5;r for gjennomf&#xF8;ringen av denne forordning b&#xF8;r Kommisjonen gis gjennomf&#xF8;ringsmyndighet til &#xE5; fastsette praktiske og operative bestemmelser om hvordan den elektroniske databasen skal fungere. Denne myndigheten b&#xF8;r ut&#xF8;ves i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) nr. 182/2011<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>.</article></article></li><li data-li-identifier="45." data-name="45."><article class="listArticle" id="kapittel-1-punkt-45"><article class="legalP" id="kapittel-1-punkt-45-ledd-1">Denne forordning ber&#xF8;rer ikke Unionens sektorregler for samarbeid mellom sektorvise reguleringsmyndigheter, eller Unionens gjeldende sektorregler for erstatning til forbrukere for skade som f&#xF8;lge av overtredelser av disse reglene. Denne forordning ber&#xF8;rer heller ikke andre samarbeidsordninger og -nettverk omhandlet i Unionens sektorregelverk. Denne forordning fremmer samarbeid og samordning mellom nettverket for forbrukervern og de nettverkene av reguleringsorganer og -myndigheter som er opprettet i henhold til Unionens sektorregelverk. Denne forordning ber&#xF8;rer ikke medlemsstatenes anvendelse av tiltak knyttet til strafferettslig og sivilrettslig samarbeid.</article></article></li><li data-li-identifier="46." data-name="46."><article class="listArticle" id="kapittel-1-punkt-46"><article class="legalP" id="kapittel-1-punkt-46-ledd-1">Denne forordning ber&#xF8;rer ikke retten til &#xE5; kreve individuell eller kollektiv erstatning i samsvar med nasjonal rett, og inneholder ingen bestemmelser om h&#xE5;ndheving av slike krav.</article></article></li><li data-li-identifier="47." data-name="47."><article class="listArticle" id="kapittel-1-punkt-47"><article class="legalP" id="kapittel-1-punkt-47-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 45/2001<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>, europaparlaments- og r&#xE5;dsforordning (EU) 2016/679<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> og europaparlaments- og r&#xE5;dsdirektiv (EU) 2016/680<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> b&#xF8;r f&#xE5; anvendelse i forbindelse med denne forordning.</article></article></li><li data-li-identifier="48." data-name="48."><article class="listArticle" id="kapittel-1-punkt-48"><article class="legalP" id="kapittel-1-punkt-48-ledd-1">Denne forordning ber&#xF8;rer ikke gjeldende unionsregler for myndighet tillagt nasjonale reguleringsorganer som er opprettet i henhold til Unionens sektorregelverk. N&#xE5;r det er hensiktsmessig og mulig, b&#xF8;r disse organene benytte den myndighet de har i henhold til unionsretten eller nasjonal rett, til &#xE5; stanse eller forby overtredelser som omfattes av denne forordning, og til &#xE5; bist&#xE5; vedkommende myndigheter i forbindelse med dette.</article></article></li><li data-li-identifier="49." data-name="49."><article class="listArticle" id="kapittel-1-punkt-49"><article class="legalP" id="kapittel-1-punkt-49-ledd-1">Denne forordning ber&#xF8;rer ikke vedkommende myndigheters og Den europeiske banktilsynsmyndighets rolle og myndighet i forbindelse med vern av kollektive &#xF8;konomiske forbrukerinteresser i saker som gjelder betalingskontotjenester og kredittavtaler i forbindelse med fast eiendom til boligform&#xE5;l i henhold til europaparlaments- og r&#xE5;dsdirektiv 2014/17/EU<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> og europaparlaments- og r&#xE5;dsdirektiv 2014/92/EU<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup>.</article></article></li><li data-li-identifier="50." data-name="50."><article class="listArticle" id="kapittel-1-punkt-50"><article class="legalP" id="kapittel-1-punkt-50-ledd-1">Med hensyn til de eksisterende samarbeidsordningene i henhold til direktiv 2014/17/EU og direktiv 2014/92/EU b&#xF8;r ordningen for gjensidig bistand ikke f&#xE5; anvendelse p&#xE5; overtredelser innenfor Unionen av nevnte direktiver.</article></article></li><li data-li-identifier="51." data-name="51."><article class="listArticle" id="kapittel-1-punkt-51"><article class="legalP" id="kapittel-1-punkt-51-ledd-1">Denne forordning ber&#xF8;rer ikke r&#xE5;dsforordning nr. 1<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup>.</article></article></li><li data-li-identifier="52." data-name="52."><article class="listArticle" id="kapittel-1-punkt-52"><article class="legalP" id="kapittel-1-punkt-52-ledd-1">Denne forordning er forenlig med de grunnleggende rettighetene og de prinsippene som er anerkjent s&#xE6;rlig i Den europeiske unions pakt om grunnleggende rettigheter og inng&#xE5;r i medlemsstatenes forfatningsmessige tradisjoner. Denne forordning b&#xF8;r derfor tolkes og anvendes i samsvar med disse rettighetene og prinsippene, herunder de som gjelder ytringsfrihet, medienes frihet og mediemangfold. Under ut&#xF8;velsen av det minimum av myndighet som er fastsatt i denne forordning, b&#xF8;r vedkommende myndigheter sikre en rimelig balanse mellom de interessene som beskyttes av grunnleggende rettigheter, for eksempel et h&#xF8;yt niv&#xE5; av forbrukervern, friheten til &#xE5; drive n&#xE6;ringsvirksomhet og informasjonsfriheten.</article></article></li><li data-li-identifier="53." data-name="53."><article class="listArticle" id="kapittel-1-punkt-53"><article class="legalP" id="kapittel-1-punkt-53-ledd-1">Ettersom m&#xE5;let for denne forordning, som er samarbeid mellom nasjonale myndigheter med ansvar for h&#xE5;ndheving av forbrukervernlovgivning, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene ettersom de ikke alene kan sikre samarbeid og samordning, og derfor p&#xE5; grunn av m&#xE5;lets geografiske virkeomr&#xE5;de og de personene som omfattes, bedre kan n&#xE5;s p&#xE5; unionsplan, kan Unionen treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i artikkel 5 i traktaten om Den europeiske union. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;let.</article></article></li><li data-li-identifier="54." data-name="54."><article class="listArticle" id="kapittel-1-punkt-54"><article class="legalP" id="kapittel-1-punkt-54-ledd-1">Forordning (EF) nr. 2006/2004 b&#xF8;r derfor oppheves.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 34 av 2.2.2017, s. 100.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentets holdning av 14. november 2017 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 30. november 2017.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 2006/2004 av 27. oktober 2004 om samarbeid mellom nasjonale myndigheter med ansvar for h&#xE5;ndheving av forbrukervernlovgivning (forordningen om forbrukervernsamarbeid) (EUT L 364 av 9.12.2004, s. 1).</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsdirektiv 2000/31/EF av 8. juni 2000 om visse rettslige aspekter ved informasjonssamfunnstjenester, s&#xE6;rlig elektronisk handel, i det indre marked (&#xAB;Direktivet om elektronisk handel&#xBB;) (EFT L 178 av 17.7.2000, s. 1).</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 182/2011 av 16. februar 2011 om fastsettelse av allmenne regler og prinsipper for medlemsstatenes kontroll med Kommisjonens ut&#xF8;velse av sin gjennomf&#xF8;ringsmyndighet (EUT L 55 av 28.2.2011, s. 13).</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 45/2001 av 18. desember 2000 om personvern i forbindelse med behandling av personopplysninger i Fellesskapets institusjoner og organer og om fri utveksling av slike opplysninger (EFT L 8 av 12.1.2001, s. 1).</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning 2016/679 av 27. april 2016 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (generell personvernforordning) (EUT L 119 av 4.5.2016, s. 1).</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Europaparlaments- og r&#xE5;dsdirektiv (EU) 2016/680 av 27. april 2016 om vern av fysiske personer i forbindelse med vedkommende myndigheters behandling av personopplysninger med henblikk p&#xE5; &#xE5; forebygge, etterforske, avsl&#xF8;re eller straffeforf&#xF8;lge straffbare forhold eller iverksette strafferettslige sanksjoner, om fri utveksling av slike opplysninger og om oppheving av R&#xE5;dets rammebeslutning 2008/977/JIS (EUT L 119 av 4.5.2016, s. 89).</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsdirektiv 2014/17/EU av 4. februar 2014 om kredittavtaler for forbrukere i forbindelse med fast eiendom til boligform&#xE5;l og om endring av direktiv 2008/48/EF og 2013/36/EU og forordning (EU) nr. 1093/2010 (EUT L 60 av 28.2.2014, s. 34).</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> Europaparlaments- og r&#xE5;dsdirektiv 2014/92/EF av 23. juli 2014 om sammenlignbarhet av kostnader forbundet med betalingskontoer, bytte av betalingskontoer og adgang til &#xE5; opprette og bruke betalingskontoer med grunnleggende funksjoner (EUT L 257 av 28.8.2014, s. 214).</article>
          <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> R&#xE5;dsforordning nr. 1 om fastsettelse av reglene for bruk av spr&#xE5;k for Det europeiske &#xF8;konomiske fellesskap (EFT 17 av 6.10.1958, s. 385).</article>
        </footer>
        <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
        <section class="section" data-name="kapI" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-1">
          <h3 data-text-align="center">Kapittel I<br/>Innledende bestemmelser</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a1" data-name="a1" id="kapittel-1-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
              <br/>
              <span class="legalArticleTitle">Form&#xE5;l</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-1-ledd-1">Denne forordning fastsetter p&#xE5; hvilke vilk&#xE5;r vedkommende myndigheter som er utpekt av medlemsstatene til &#xE5; ha ansvar for h&#xE5;ndhevingen av unionsrett som beskytter forbrukernes interesser, skal samarbeide og samordne tiltak med hverandre og med Kommisjonen for &#xE5; h&#xE5;ndheve dette regelverket og sikre at det indre marked virker p&#xE5; en tilfredsstillende m&#xE5;te, og for &#xE5; gi forbrukerne et sterkere &#xF8;konomisk vern.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a2" data-name="a2" id="kapittel-1-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <br/>
              <span class="legalArticleTitle">Virkeomr&#xE5;de</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; overtredelser innenfor Unionen, utbredte overtredelser og utbredte overtredelser med unionsdimensjon, selv om disse overtredelsene har opph&#xF8;rt f&#xF8;r h&#xE5;ndhevingen innledes eller avsluttes.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Denne forordning ber&#xF8;rer ikke unionsreglene for internasjonal privatrett, og s&#xE6;rlig ikke bestemmelser om domsmyndighet og lovvalg.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-paragraf-2-nummer-3">3. Denne forordning ber&#xF8;rer ikke medlemsstatenes anvendelse av tiltak knyttet til strafferettslig og sivilrettslig samarbeid, og s&#xE6;rlig ikke virksomheten innenfor Det europeiske rettslige nettverk.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-paragraf-2-nummer-4">4. Denne forordning ber&#xF8;rer ikke medlemsstatenes oppfyllelse av eventuelle ytterligere forpliktelser knyttet til gjensidig bistand i forbindelse med vern av kollektive &#xF8;konomiske forbrukerinteresser, herunder i straffesaker, og som f&#xF8;lger av andre rettsakter, herunder bilaterale eller multilaterale avtaler.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-paragraf-2-nummer-5">5. Denne forordning ber&#xF8;rer ikke europaparlaments- og r&#xE5;dsdirektiv 2009/22/EF<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup></article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-paragraf-2-nummer-6">6. Denne forordning ber&#xF8;rer ikke muligheten for &#xE5; gjennomf&#xF8;re ytterligere offentlige eller private h&#xE5;ndhevingstiltak i henhold til nasjonal rett.</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-paragraf-2-nummer-7">7. Denne forordning ber&#xF8;rer ikke gjeldende unionsrett som f&#xE5;r anvendelse p&#xE5; vern av fysiske personer i forbindelse med behandling av personopplysninger.</article>
            <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-1-paragraf-2-nummer-8">8. Denne forordning ber&#xF8;rer ikke nasjonal rett som f&#xE5;r anvendelse p&#xE5; erstatning til forbrukere for skade som f&#xF8;lge av overtredelser av unionsrett som beskytter forbrukernes interesser.</article>
            <article class="numberedLegalP" data-numerator="9" id="kapittel-1-kapittel-1-paragraf-2-nummer-9">9. Denne forordning ber&#xF8;rer ikke vedkommende myndigheters rett til &#xE5; gjennomf&#xF8;re unders&#xF8;kelses- og h&#xE5;ndhevingstiltak rettet mot mer enn &#xE9;n n&#xE6;ringsdrivende for lignende overtredelser som omfattes av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="10" id="kapittel-1-kapittel-1-paragraf-2-nummer-10">10. Kapittel III i denne forordning f&#xE5;r ikke anvendelse p&#xE5; overtredelser innenfor Unionen av direktiv 2014/17/EU og 2014/92/EU.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> Europaparlaments- og r&#xE5;dsdirektiv 2009/22/EF av 23. april 2009 om nedlegging av forbod med omsyn til vern av forbrukarinteresser (EUT L 110 av 1.5.2009, s. 30).</article>
            </footer>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a3" data-name="a3" id="kapittel-1-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
              <br/>
              <span class="legalArticleTitle">Definisjoner</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">&#xAB;unionsrett som beskytter forbrukernes interesser&#xBB; de forordningene og direktivene, slik de er innarbeidet i medlemsstatenes nasjonale rettsorden, som er oppf&#xF8;rt i vedlegget til denne forordning,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">&#xAB;overtredelse innenfor Unionen&#xBB; enhver handling eller unnlatelse som er i strid med unionsrett som beskytter forbrukernes interesser, og som har skadet, skader eller kan skade kollektive interesser for forbrukere bosatt i en annen medlemsstat enn medlemsstaten der <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">handlingen eller unnlatelsen har sin opprinnelse eller har funnet sted,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">den n&#xE6;ringsdrivende som er ansvarlig for handlingen eller unnlatelsen, er etablert, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">bevismateriale eller den n&#xE6;ringsdrivendes eiendeler som kan knyttes til handlingen eller unnlatelsen, finnes,</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1">&#xAB;utbredt overtredelse&#xBB; <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">enhver handling eller unnlatelse som er i strid med unionsrett som beskytter forbrukernes interesser, og som har skadet, skader eller kan skade kollektive interesser for forbrukere bosatt i minst to andre medlemsstater enn medlemsstaten der <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">handlingen eller unnlatelsen har sin opprinnelse eller har funnet sted,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">den n&#xE6;ringsdrivende som er ansvarlig for handlingen eller unnlatelsen, er etablert, eller</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">bevismateriale eller den n&#xE6;ringsdrivendes eiendeler som kan knyttes til handlingen eller unnlatelsen, finnes, eller</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">enhver handling eller unnlatelse som er i strid med unionsrett som beskytter forbrukernes interesser, og som har skadet, skader eller kan skade forbrukernes kollektive interesser og har fellestrekk, herunder samme ulovlige praksis og tilsidesettelse av samme interesse, og som beg&#xE5;s samtidig av samme n&#xE6;ringsdrivende i minst tre medlemsstater,</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-4-ledd-1">&#xAB;utbredt overtredelse med unionsdimensjon&#xBB; en utbredt overtredelse som har skadet, skader eller kan skade forbrukernes kollektive interesser i minst to tredeler av de medlemsstatene som sammen representerer minst to tredeler av Unionens befolkning,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-5-ledd-1">&#xAB;overtredelser som omfattes av denne forordning&#xBB; overtredelser innenfor Unionen, utbredte overtredelser og utbredte overtredelser med unionsdimensjon,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-6-ledd-1">&#xAB;vedkommende myndighet&#xBB; enhver offentlig myndighet p&#xE5; nasjonalt, regionalt eller lokalt plan som en medlemsstat har utpekt som ansvarlig for &#xE5; h&#xE5;ndheve unionsrett som beskytter forbrukernes interesser,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-7-ledd-1">&#xAB;sentralt kontaktorgan&#xBB; den offentlige myndighet som en medlemsstat har utpekt som ansvarlig for samordningen av denne forordnings anvendelse i vedkommende medlemsstat,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-8-ledd-1">&#xAB;utpekt organ&#xBB; et organ som har en rettmessig interesse av at overtredelser av unionsrett som beskytter forbrukernes interesser, stanses eller forbys, og som er utpekt av en medlemsstat og p&#xE5;lagt av en vedkommende myndighet &#xE5; samle inn n&#xF8;dvendige opplysninger og treffe de n&#xF8;dvendige h&#xE5;ndhevingstiltakene som nevnte organ etter nasjonal rett har til r&#xE5;dighet for &#xE5; stanse eller forby overtredelsen, og som opptrer p&#xE5; vegne av vedkommende myndighet,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-9-ledd-1">&#xAB;anmodende myndighet&#xBB; den vedkommende myndighet som ber om gjensidig bistand,</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-10-ledd-1">&#xAB;anmodet myndighet&#xBB; den vedkommende myndighet som mottar en anmodning om gjensidig bistand,</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-11-ledd-1">&#xAB;n&#xE6;ringsdrivende&#xBB; enhver fysisk eller juridisk person, privat eller offentlig, som handler for form&#xE5;l som gjelder vedkommendes n&#xE6;rings-, forretnings-, h&#xE5;ndverks- eller yrkesvirksomhet, og enhver som handler i vedkommendes navn eller p&#xE5; vedkommendes vegne,</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-12-ledd-1">&#xAB;forbruker&#xBB; enhver fysisk person som handler for form&#xE5;l som faller utenfor vedkommendes n&#xE6;rings-, forretnings-, h&#xE5;ndverks- eller yrkesvirksomhet,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-13-ledd-1">&#xAB;forbrukerklage&#xBB; en med rimelighet underbygd p&#xE5;stand om at en n&#xE6;ringsdrivende har beg&#xE5;tt, beg&#xE5;r eller kan komme til &#xE5; beg&#xE5; en overtredelse av unionsrett som beskytter forbrukernes interesser,</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-14-ledd-1">&#xAB;skade p&#xE5; forbrukernes kollektive interesser&#xBB; faktisk eller potensiell skade p&#xE5; interessene til en rekke forbrukere som ber&#xF8;res av overtredelser innenfor Unionen, av utbredte overtredelser eller av utbredte overtredelser med unionsdimensjon,</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-15-ledd-1">&#xAB;nettbasert grensesnitt&#xBB; enhver programvare, herunder et nettsted, en del av et nettsted eller et program, som drives av eller p&#xE5; vegne av en n&#xE6;ringsdrivende, og som gir forbrukere tilgang til den n&#xE6;ringsdrivendes varer eller tjenester,</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-16-ledd-1">&#xAB;kontrollaksjoner&#xBB; samordnede unders&#xF8;kelser av forbrukermarkeder gjennom samtidige samordnede kontrolltiltak for &#xE5; kontrollere overholdelse av eller p&#xE5;vise overtredelser av unionsrett som beskytter forbrukernes interesser.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a4" data-name="a4" id="kapittel-1-kapittel-1-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 4</span>
              <br/>
              <span class="legalArticleTitle">Melding om foreldelsesfrister</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-4-ledd-1">Hvert sentralt kontaktorgan skal underrette Kommisjonen om foreldelsesfristene som f&#xE5;r anvendelse i dets egen medlemsstat og gjelder for h&#xE5;ndhevingstiltakene nevnt i artikkel 9 nr. 4. Kommisjonen skal sammenfatte de meldte foreldelsesfristene og gj&#xF8;re sammendraget tilgjengelig for vedkommende myndigheter.</article>
          </article>
        </section>
        <section class="section" data-name="kapII" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-2">
          <h3 data-text-align="center">Kapittel II<br/>Vedkommende myndigheter og deres myndighet</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a5" data-name="a5" id="kapittel-1-kapittel-2-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 5</span>
              <br/>
              <span class="legalArticleTitle">Vedkommende myndigheter og sentrale kontaktorganer</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-1-nummer-1">1. Hver medlemsstat skal utpeke en eller flere vedkommende myndigheter og det sentrale kontaktorganet som har ansvar for anvendelsen av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-1-nummer-2">2. Vedkommende myndigheter skal oppfylle sine forpliktelser i henhold til denne forordning som om de handlet p&#xE5; vegne av forbrukerne i sin egen medlemsstat og for egen regning.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-paragraf-1-nummer-3">3. I hver medlemsstat skal det sentrale kontaktorganet ha ansvar for &#xE5; samordne de unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene som vedtas av vedkommende myndigheter, andre offentlige myndigheter nevnt i artikkel 6 og eventuelt utpekte organer, i forbindelse med overtredelser som omfattes av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-paragraf-1-nummer-4">4. Medlemsstatene skal sikre at vedkommende myndigheter og de sentrale kontaktorganene har n&#xF8;dvendige ressurser til &#xE5; anvende denne forordning, herunder tilstrekkelige budsjettmidler og andre ressurser, sakkunnskap, framgangsm&#xE5;ter og andre ordninger.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-paragraf-1-nummer-5">5. Dersom det finnes mer enn &#xE9;n vedkommende myndighet p&#xE5; deres territorium, skal medlemsstatene s&#xF8;rge for at de respektive oppgavene til vedkommende myndigheter er klart definert, og at de samarbeider tett for &#xE5; utf&#xF8;re disse oppgavene p&#xE5; en effektiv m&#xE5;te.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a6" data-name="a6" id="kapittel-1-kapittel-2-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 6</span>
              <br/>
              <span class="legalArticleTitle">Samarbeid med sikte p&#xE5; anvendelse av denne forordning i medlemsstatene</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-2-nummer-1">1. Med sikte p&#xE5; en korrekt anvendelse av denne forordning skal hver medlemsstat sikre at dens vedkommende myndigheter, andre offentlige myndigheter og eventuelt utpekte organer samarbeider effektivt med hverandre.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-2-nummer-2">2. Andre offentlige myndigheter nevnt i nr. 1 skal p&#xE5; anmodning fra en vedkommende myndighet treffe alle n&#xF8;dvendige tiltak de etter nasjonal rett har til r&#xE5;dighet for &#xE5; stanse eller forby overtredelser som omfattes av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-paragraf-2-nummer-3">3. Medlemsstatene skal sikre at de andre offentlige myndighetene nevnt i nr. 1 har de midler og den myndighet som er n&#xF8;dvendig for &#xE5; samarbeide effektivt med vedkommende myndigheter om anvendelsen av denne forordning. Disse andre offentlige myndighetene skal regelmessig underrette vedkommende myndigheter om tiltakene som er truffet ved anvendelsen av denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a7" data-name="a7" id="kapittel-1-kapittel-2-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 7</span>
              <br/>
              <span class="legalArticleTitle">Utpekte organers rolle</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-3-nummer-1">1. Dersom det er relevant, og i samsvar med nasjonal rett, kan en vedkommende myndighet (&#xAB;den oppdragsgivende myndighet&#xBB;) gi et utpekt organ i oppdrag &#xE5; samle inn n&#xF8;dvendige opplysninger om en overtredelse som omfattes av denne forordning, eller &#xE5; treffe alle n&#xF8;dvendige h&#xE5;ndhevingstiltak som det etter nasjonal rett har til r&#xE5;dighet for &#xE5; stanse eller forby denne overtredelsen. Den oppdragsgivende myndigheten skal gi et utpekt organ et oppdrag bare dersom b&#xE5;de den anmodende myndigheten og den anmodede myndigheten, eller alle ber&#xF8;rte vedkommende myndigheter, etter &#xE5; ha h&#xF8;rt den anmodende myndigheten eller de andre vedkommende myndighetene som ber&#xF8;res av overtredelsen som omfattes av denne forordning, er enige om at det utpekte organet sannsynligvis vil innhente de n&#xF8;dvendige opplysningene eller stanse eller forby overtredelsen p&#xE5; en minst like effektiv og form&#xE5;lstjenlig m&#xE5;te som den oppdragsgivende myndigheten ville ha gjort.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-3-nummer-2">2. Dersom den anmodende myndigheten eller de andre vedkommende myndighetene som ber&#xF8;res av en overtredelse som omfattes av denne forordning, anser at vilk&#xE5;rene i nr. 1 ikke er oppfylt, skal de omg&#xE5;ende underrette den oppdragsgivende myndigheten skriftlig og gi en begrunnelse for sitt syn. Dersom den oppdragsgivende myndigheten har et annet syn, kan den henvise saken til Kommisjonen, som omg&#xE5;ende skal avgi uttalelse om saken.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-paragraf-3-nummer-3">3. Den oppdragsgivende myndigheten skal fortsatt v&#xE6;re forpliktet til &#xE5; samle inn de n&#xF8;dvendige opplysningene eller til &#xE5; treffe de n&#xF8;dvendige h&#xE5;ndhevingstiltakene dersom<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-3-nummer-3-punkt-1-ledd-1">det utpekte organet ikke innhenter de n&#xF8;dvendige opplysningene eller ikke omg&#xE5;ende stanser eller forbyr overtredelsen som omfattes av denne forordning, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-3-nummer-3-punkt-2-ledd-1">vedkommende myndigheter som ber&#xF8;res av en overtredelse som omfattes av denne forordning, ikke er enige om at det utpekte organet kan gis oppdrag i henhold til nr. 1.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-paragraf-3-nummer-4">4. Den oppdragsgivende myndigheten skal treffe alle n&#xF8;dvendige tiltak for &#xE5; hindre offentliggj&#xF8;ring av opplysninger som er underlagt reglene for fortrolighet og for taushetsplikt og forretningshemmeligheter fastsatt i artikkel 33.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a8" data-name="a8" id="kapittel-1-kapittel-2-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 8</span>
              <br/>
              <span class="legalArticleTitle">Opplysninger og lister</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-4-nummer-1">1. Hver medlemsstat skal omg&#xE5;ende oversende til Kommisjonen f&#xF8;lgende opplysninger og eventuelle endringer av dem:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-1-ledd-1">Identiteten og kontaktopplysningene til vedkommende myndigheter, til det sentrale kontaktorganet, til de utpekte organene og til enhetene som utsteder eksterne varsler i henhold til artikkel 27 nr. 1.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-2-ledd-1">Opplysninger om vedkommende myndigheters organisering, myndighet og ansvarsomr&#xE5;der.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-4-nummer-2">2. Kommisjonen skal p&#xE5; sitt nettsted opprette og oppdatere en offentlig tilgjengelig liste over vedkommende myndigheter, sentrale kontaktorganer, utpekte organer og enheter som utsteder eksterne varsler i henhold til artikkel 27 nr. 1 eller 2.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a9" data-name="a9" id="kapittel-1-kapittel-2-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 9</span>
              <br/>
              <span class="legalArticleTitle">Vedkommende myndigheters minimum av myndighet</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-5-nummer-1">1. Hver vedkommende myndighet skal ha det minimum av unders&#xF8;kelses- og h&#xE5;ndhevingsmyndighet som angitt i nr. 3, 4, 6 og 7 i denne artikkel, som er n&#xF8;dvendig for anvendelsen av denne forordning, og skal ut&#xF8;ve denne myndigheten i samsvar med artikkel 10.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-5-nummer-2">2. Uten hensyn til nr. 1 kan medlemsstatene beslutte ikke &#xE5; tildele alle former for myndighet til hver vedkommende myndighet, forutsatt at hver av disse formene for myndighet kan ut&#xF8;ves p&#xE5; en effektiv m&#xE5;te og ved behov i forbindelse med eventuelle overtredelser som omfattes av denne forordning i samsvar med artikkel 10.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-paragraf-5-nummer-3">3. Vedkommende myndigheter skal ha minst f&#xF8;lgende unders&#xF8;kelsesmyndighet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-1-ledd-1">Myndighet til &#xE5; f&#xE5; tilgang til alle relevante dokumenter, data eller opplysninger knyttet til en overtredelse som omfattes av denne forordning, uansett form eller format og uavhengig av lagringsmedium eller lagringssted.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-2-ledd-1">Myndighet til &#xE5; kreve at en offentlig myndighet, et organ eller et byr&#xE5; i deres medlemsstat eller en fysisk eller juridisk person skal framlegge alle relevante opplysninger, data eller dokumenter, uansett form eller format og uavhengig av lagringsmedium eller lagringssted, for &#xE5; kunne fastsl&#xE5; om en overtredelse som omfattes av denne forordning, har funnet sted eller finner sted, og for &#xE5; innhente n&#xE6;rmere opplysninger om en slik overtredelse, herunder sporing av finansielle str&#xF8;mmer og datastr&#xF8;mmer, for &#xE5; fastsl&#xE5; identiteten til personer som er involvert i finansielle str&#xF8;mmer og datastr&#xF8;mmer, og for &#xE5; fastsl&#xE5; bankkontoopplysninger og opplysninger om eier av nettsteder.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-3-ledd-1">Myndighet til &#xE5; gjennomf&#xF8;re n&#xF8;dvendig stedlig tilsyn, herunder myndighet til &#xE5; f&#xE5; adgang til alle lokaler, all grunn og alle transportmidler som den n&#xE6;ringsdrivende som ber&#xF8;res av tilsynet, bruker for form&#xE5;l knyttet til vedkommendes n&#xE6;rings-, forretnings-, h&#xE5;ndverks- eller yrkesvirksomhet, eller anmode andre offentlige myndigheter om &#xE5; gj&#xF8;re dette, for &#xE5; unders&#xF8;ke, beslaglegge, ta eller f&#xE5; kopier av opplysninger, data eller dokumenter, uansett lagringsmedium; myndighet til &#xE5; beslaglegge alle opplysninger, data eller dokumenter i et n&#xF8;dvendig tidsrom og i det omfang som er n&#xF8;dvendig for tilsynet; myndighet til &#xE5; kreve at representanter for eller ansatte hos den n&#xE6;ringsdrivende som ber&#xF8;res av tilsynet, gir forklaringer om forhold, opplysninger, data eller dokumenter som gjelder gjenstanden for tilsynet, og til &#xE5; registrere deres svar.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-3-punkt-4-ledd-1">Myndigheten til &#xE5; kj&#xF8;pe varer eller tjenester gjennom testkj&#xF8;p, om n&#xF8;dvendig under skjult identitet, for &#xE5; p&#xE5;vise overtredelser som omfattes av denne forordning, og til &#xE5; innhente bevismateriale, herunder myndighet til &#xE5; inspisere, observere, unders&#xF8;ke, demontere eller teste varer eller tjenester.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-paragraf-5-nummer-4">4. Vedkommende myndigheter skal ha minst f&#xF8;lgende h&#xE5;ndhevingsmyndighet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-1-ledd-1">Myndighet til &#xE5; vedta midlertidige tiltak for &#xE5; unng&#xE5; risikoen for alvorlig skade p&#xE5; forbrukernes kollektive interesser.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-2-ledd-1">Myndighet til &#xE5; fors&#xF8;ke &#xE5; f&#xE5; eller godta forpliktende tilsagn fra den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen som omfattes av denne forordning, om &#xE5; stanse denne overtredelsen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-3-ledd-1">Myndighet til &#xE5; motta, fra den n&#xE6;ringsdrivende og p&#xE5; den n&#xE6;ringsdrivendes initiativ, ytterligere forpliktende tilsagn om avhjelpende tiltak til fordel for forbrukerne som er ber&#xF8;rt av den p&#xE5;st&#xE5;tte overtredelsen som omfattes av denne forordning, eller eventuelt til &#xE5; fors&#xF8;ke &#xE5; f&#xE5; den n&#xE6;ringsdrivende til &#xE5; forplikte seg til &#xE5; tilby egnede avhjelpende tiltak til de forbrukerne som er ber&#xF8;rt av denne overtredelsen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-4-ledd-1">N&#xE5;r det er relevant, myndighet til p&#xE5; egnet m&#xE5;te &#xE5; informere forbrukere som hevder at de har lidd skade som f&#xF8;lge av en overtredelse som omfattes av denne forordning, om hvordan de kan s&#xF8;ke om erstatning i henhold til nasjonal rett.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-5-ledd-1">Myndighet til skriftlig &#xE5; p&#xE5;legge den n&#xE6;ringsdrivende &#xE5; stanse overtredelser som omfattes av denne forordning.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-6-ledd-1">Myndighet til &#xE5; stanse eller forby overtredelser som omfattes av denne forordning.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1">Dersom ingen andre effektive midler er tilgjengelige for &#xE5; stanse eller forby overtredelsen som omfattes av denne forordning, og for &#xE5; unng&#xE5; risikoen for alvorlig skade p&#xE5; forbrukernes kollektive interesser, <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-1-ledd-1">myndighet til &#xE5; fjerne innhold i eller begrense tilgangen til et nettbasert grensesnitt, eller til &#xE5; kreve at forbrukerne skal se en tydelig advarsel n&#xE5;r de f&#xE5;r tilgang til et nettbasert grensesnitt,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-2-ledd-1">myndighet til &#xE5; p&#xE5;legge en vertstjenesteleverand&#xF8;r &#xE5; fjerne, deaktivere eller begrense tilgangen til et nettbasert grensesnitt, eller</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-7-ledd-1-punkt-3-ledd-1">myndighet til, dersom det er hensiktsmessig, &#xE5; p&#xE5;legge domeneregistre eller domeneregistrarer &#xE5; slette et fullt kvalifisert domenenavn og &#xE5; tillate at den ber&#xF8;rte vedkommende myndighet registrerer det,</article></article></li></ul>herunder ved &#xE5; anmode en tredjepart eller en annen offentlig myndighet om &#xE5; gjennomf&#xF8;re slike tiltak.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-8-ledd-1">Myndighet til &#xE5; ilegge sanksjoner, for eksempel b&#xF8;ter eller tvangsmulkter, for overtredelser som omfattes av denne forordning, og for manglende overholdelse av beslutninger, p&#xE5;legg, midlertidige tiltak, forpliktende tilsagn fra n&#xE6;ringsdrivende eller andre tiltak som er vedtatt i henhold til denne forordning.</article><article class="legalP" id="kapittel-1-kapittel-2-paragraf-5-nummer-4-punkt-8-ledd-2">Sanksjonene nevnt i bokstav h) skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende, i samsvar med kravene i unionsrett som beskytter forbrukernes interesser. S&#xE6;rlig b&#xF8;r det tas beh&#xF8;rig hensyn, alt etter hva som er relevant, til arten, alvorlighetsgraden og varigheten av den aktuelle overtredelsen.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-paragraf-5-nummer-5">5. Myndigheten til &#xE5; ilegge sanksjoner, for eksempel b&#xF8;ter eller tvangsmulkter, for overtredelser som omfattes av denne forordning, gjelder alle overtredelser av unionsrett som beskytter forbrukernes interesser, dersom den relevante unionsrettsakten oppf&#xF8;rt i vedlegget inneholder bestemmelser om sanksjoner. Dette ber&#xF8;rer ikke den myndighet nasjonale myndigheter har i henhold til nasjonal rett til &#xE5; ilegge sanksjoner, for eksempel overtredelsesgebyr eller andre b&#xF8;ter eller tvangsmulkter, i tilfeller der unionsrettsaktene som er oppf&#xF8;rt i vedlegget, ikke inneholder bestemmelser om sanksjoner.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-paragraf-5-nummer-6">6. Vedkommende myndigheter skal ha myndighet til &#xE5; innlede unders&#xF8;kelser eller prosedyrer p&#xE5; eget initiativ for &#xE5; stanse eller forby overtredelser som omfattes av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-2-paragraf-5-nummer-7">7. Vedkommende myndigheter kan offentliggj&#xF8;re endelige beslutninger, forpliktende tilsagn fra n&#xE6;ringsdrivende eller p&#xE5;legg som er vedtatt i henhold til denne forordning, herunder offentliggj&#xF8;ring av identiteten til den n&#xE6;ringsdrivende som er ansvarlig for en overtredelse som omfattes av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-2-paragraf-5-nummer-8">8. Dersom det er relevant, kan vedkommende myndigheter r&#xE5;df&#xF8;re seg med forbrukerorganisasjoner, bransjeorganisasjoner, utpekte organer eller andre ber&#xF8;rte personer med hensyn til effektiviteten av de forpliktende tilsagnene som er foresl&#xE5;tt for &#xE5; stanse overtredelsen som omfattes av denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a10" data-name="a10" id="kapittel-1-kapittel-2-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 10</span>
              <br/>
              <span class="legalArticleTitle">Ut&#xF8;velse av et minimum av myndighet</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-paragraf-6-nummer-1">1. Den myndighet som er omhandlet i artikkel 9, skal ut&#xF8;ves enten<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-1-ledd-1">direkte av vedkommende myndigheter i henhold til egen myndighet,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-2-ledd-1">dersom det er hensiktsmessig, med bistand fra andre vedkommende myndigheter eller andre offentlige myndigheter,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-3-ledd-1">ved &#xE5; gi oppdrag til utpekte organer, dersom det er relevant, eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-paragraf-6-nummer-1-punkt-4-ledd-1">ved &#xE5; henvise saken til en domstol som har kompetanse til &#xE5; treffe den n&#xF8;dvendige avgj&#xF8;relsen, eventuelt ogs&#xE5; ved overpr&#xF8;ving dersom begj&#xE6;ringen om &#xE5; treffe n&#xF8;dvendig avgj&#xF8;relse ikke tas til f&#xF8;lge.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-paragraf-6-nummer-2">2. Gjennomf&#xF8;ringen og ut&#xF8;velsen av myndighet som omhandlet i artikkel 9 ved anvendelse av denne forordning, skal st&#xE5; i forhold til og v&#xE6;re i samsvar med unionsretten og nasjonal rett, herunder med gjeldende prosessuelle garantier og med prinsippene i Den europeiske unions pakt om grunnleggende rettigheter. Unders&#xF8;kelses- og h&#xE5;ndhevingstiltak som vedtas ved anvendelse av denne forordning, skal st&#xE5; i forhold til arten av og den samlede faktiske eller potensielle skaden som f&#xF8;lger av overtredelsen av unionsrett som beskytter forbrukernes interesser.</article>
          </article>
        </section>
        <section class="section" data-name="kapIII" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-3">
          <h3 data-text-align="center">Kapittel III<br/>Ordning for gjensidig bistand</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a11" data-name="a11" id="kapittel-1-kapittel-3-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 11</span>
              <br/>
              <span class="legalArticleTitle">Anmodninger om opplysninger</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-paragraf-1-nummer-1">1. N&#xE5;r den anmodende myndigheten ber om det, skal en anmodet myndighet omg&#xE5;ende, og i alle tilfeller innen 30 dager med mindre annet er avtalt, gi den anmodende myndigheten alle relevante opplysninger som er n&#xF8;dvendige for &#xE5; fastsl&#xE5; om en overtredelse innenfor Unionen har funnet sted eller finner sted, og stanse denne overtredelsen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-paragraf-1-nummer-2">2. Den anmodede myndigheten skal foreta hensiktsmessige og n&#xF8;dvendige unders&#xF8;kelser eller treffe andre n&#xF8;dvendige eller hensiktsmessige tiltak for &#xE5; samle inn de n&#xF8;dvendige opplysningene. Om n&#xF8;dvendig skal disse unders&#xF8;kelsene foretas med bistand fra andre offentlige myndigheter eller utpekte organer.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-paragraf-1-nummer-3">3. N&#xE5;r den anmodende myndigheten ber om det, kan den anmodede myndigheten gi tillatelse til at tjenestemenn fra den anmodende myndigheten f&#xF8;lger med den anmodede myndighetens tjenestemenn under deres unders&#xF8;kelser.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a12" data-name="a12" id="kapittel-1-kapittel-3-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 12</span>
              <br/>
              <span class="legalArticleTitle">Anmodninger om h&#xE5;ndhevingstiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-paragraf-2-nummer-1">1. N&#xE5;r den anmodende myndigheten ber om det, skal en anmodet myndighet treffe alle n&#xF8;dvendige og forholdsmessige h&#xE5;ndhevingstiltak for &#xE5; stanse eller forby en overtredelse innenfor Unionen ved &#xE5; ut&#xF8;ve den myndighet som er omhandlet i artikkel 9, og all annen myndighet den er tillagt i henhold til nasjonal rett. Den anmodede myndigheten skal bestemme hvilke egnede h&#xE5;ndhevingstiltak som er n&#xF8;dvendige for &#xE5; stanse eller forby overtredelsen innenfor Unionen, og skal treffe dem omg&#xE5;ende og senest seks m&#xE5;neder etter at anmodningen er mottatt, med mindre den oppgir s&#xE6;rlige grunner til &#xE5; utvide dette tidsrommet. Dersom det er hensiktsmessig, skal den anmodede myndigheten ilegge den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen innenfor Unionen, sanksjoner, for eksempel b&#xF8;ter eller tvangsmulkter. Den anmodede myndigheten kan motta, fra den n&#xE6;ringsdrivende og p&#xE5; den n&#xE6;ringsdrivendes initiativ, ytterligere forpliktende tilsagn om avhjelpende tiltak til fordel for forbrukere som er ber&#xF8;rt av den p&#xE5;st&#xE5;tte overtredelsen innenfor Unionen, eller kan eventuelt fors&#xF8;ke &#xE5; f&#xE5; den n&#xE6;ringsdrivende til &#xE5; forplikte seg til &#xE5; tilby egnede avhjelpende tiltak til forbrukere som er ber&#xF8;rt av denne overtredelsen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-paragraf-2-nummer-2">2. Den anmodede myndigheten skal regelmessig underrette den anmodende myndigheten om trinn og tiltak som er gjennomf&#xF8;rt og trinn og tiltak den har til hensikt &#xE5; gjennomf&#xF8;re. Den anmodede myndigheten skal bruke den elektroniske databasen omhandlet i artikkel 35 til omg&#xE5;ende &#xE5; gi den anmodende myndigheten, vedkommende myndigheter i andre medlemsstater og Kommisjonen melding om hvilke tiltak som er truffet, og hvilken virkning de har hatt p&#xE5; overtredelsen innenfor Unionen, herunder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-1-ledd-1">Om midlertidige tiltak er vedtatt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-2-ledd-1">Om overtredelsen har opph&#xF8;rt.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-3-ledd-1">Hvilke tiltak som er vedtatt, og om disse tiltakene er gjennomf&#xF8;rt.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-2-nummer-2-punkt-4-ledd-1">I hvilket omfang forbrukere som ber&#xF8;res av den p&#xE5;st&#xE5;tte overtredelsen, er blitt tilbudt forpliktende tilsagn om avhjelpende tiltak.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a13" data-name="a13" id="kapittel-1-kapittel-3-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 13</span>
              <br/>
              <span class="legalArticleTitle">Framgangsm&#xE5;te for anmodninger om gjensidig bistand</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-paragraf-3-nummer-1">1. N&#xE5;r den anmodende myndighet anmoder om gjensidig bistand, skal den gi de opplysningene som er n&#xF8;dvendige for at den anmodede myndigheten skal kunne etterkomme denne anmodningen, herunder eventuelt n&#xF8;dvendig bevismateriale som bare kan innhentes i den anmodende myndighetens medlemsstat.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-paragraf-3-nummer-2">2. Den anmodende myndigheten skal sende slike anmodninger om gjensidig bistand til det sentrale kontaktorganet i den anmodede myndighetens medlemsstat, og til det sentrale kontaktorganet i den anmodende myndighetens medlemsstat til orientering. Det sentrale kontaktorganet i den anmodede myndighetens medlemsstat skal omg&#xE5;ende videresende anmodningene til den relevante vedkommende myndigheten.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-paragraf-3-nummer-3">3. Anmodninger om gjensidig bistand og all formidling av opplysninger knyttet til dem skal skje skriftlig p&#xE5; standardskjemaer og oversendes elektronisk gjennom databasen omhandlet i artikkel 35.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-paragraf-3-nummer-4">4. De ber&#xF8;rte vedkommende myndighetene skal bli enige om hvilke spr&#xE5;k som skal benyttes i anmodninger om gjensidig bistand og i all kommunikasjon knyttet til dem.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-3-paragraf-3-nummer-5">5. Dersom enighet om spr&#xE5;k ikke kan oppn&#xE5;s, skal anmodninger om gjensidig bistand oversendes p&#xE5; det offisielle spr&#xE5;ket eller et av de offisielle spr&#xE5;kene i den anmodende myndighetens medlemsstat, og svarene p&#xE5; det offisielle spr&#xE5;ket eller ett av de offisielle spr&#xE5;kene i den anmodede myndighetens medlemsstat. I s&#xE5; fall skal hver vedkommende myndighet v&#xE6;re ansvarlig for n&#xF8;dvendige oversettelser av anmodninger, svar og andre dokumenter som den mottar fra en annen vedkommende myndighet.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-3-paragraf-3-nummer-6">6. Den anmodede myndigheten skal svare direkte b&#xE5;de til den anmodende myndigheten og til de sentrale kontaktorganene i den anmodende myndighetens og den anmodede myndighetens medlemsstat.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a14" data-name="a14" id="kapittel-1-kapittel-3-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 14</span>
              <br/>
              <span class="legalArticleTitle">Avslag p&#xE5; &#xE5; etterkomme en anmodning om gjensidig bistand</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-paragraf-4-nummer-1">1. En anmodet myndighet kan nekte &#xE5; etterkomme en anmodning om opplysninger i henhold til artikkel 11 dersom ett eller flere av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-1-ledd-1">Det viser seg, etter samr&#xE5;d med den anmodende myndigheten, at opplysningene som det ble anmodet om, ikke er n&#xF8;dvendige for at den anmodende myndigheten skal kunne avgj&#xF8;re om en overtredelse innenfor Unionen har funnet sted eller finner sted, eller for &#xE5; avgj&#xF8;re om det er rimelig grunn til mistanke om at den vil finne sted.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-2-ledd-1">Den anmodende myndigheten er ikke enig i at opplysningene er underlagt reglene for fortrolighet og for taushetsplikt og forretningshemmeligheter fastsatt i artikkel 33.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-1-punkt-3-ledd-1">Strafferettslig etterforskning eller rettergang er allerede igangsatt mot den samme n&#xE6;ringsdrivende og for den samme overtredelsen innenfor Unionen, av rettsmyndighetene i den anmodede myndighetens eller den anmodende myndighetens medlemsstat.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-paragraf-4-nummer-2">2. En anmodet myndighet kan nekte &#xE5; etterkomme en anmodning om h&#xE5;ndhevingstiltak i henhold til artikkel 12 dersom det etter samr&#xE5;d med den anmodende myndigheten viser seg at ett eller flere av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-1-ledd-1">Strafferettslig etterforskning eller rettergang er allerede igangsatt av, eller det foreligger en dom, et rettsforlik eller en rettslig kjennelse for den samme overtredelsen innenfor Unionen og mot den samme n&#xE6;ringsdrivende, fra rettsmyndighetene i den anmodede myndighetens medlemsstat.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-2-ledd-1">Ut&#xF8;velsen av den n&#xF8;dvendige h&#xE5;ndhevingsmyndighet er allerede igangsatt, eller det er allerede gjort et forvaltningsvedtak med hensyn til den samme overtredelsen innenfor Unionen og mot den samme n&#xE6;ringsdrivende i den anmodede myndighetens medlemsstat, med sikte p&#xE5; raskt og effektivt &#xE5; stanse eller forby overtredelsen innenfor Unionen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-3-ledd-1">Den anmodede myndigheten fastsl&#xE5;r, etter en hensiktsmessig unders&#xF8;kelse, at en overtredelse innenfor Unionen ikke har funnet sted.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-4-ledd-1">Den anmodede myndigheten fastsl&#xE5;r at den anmodende myndigheten ikke har framlagt de opplysningene som er n&#xF8;dvendige i henhold til artikkel 13 nr. 1.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-5-ledd-1">Den anmodede myndigheten har godtatt forpliktende tilsagn som er foresl&#xE5;tt av den n&#xE6;ringsdrivende for &#xE5; stanse overtredelsen innenfor Unionen innen en fastsatt frist, og denne fristen er enn&#xE5; ikke utl&#xF8;pt.</article><article class="legalP" id="kapittel-1-kapittel-3-paragraf-4-nummer-2-punkt-5-ledd-2">Den anmodede myndigheten skal imidlertid etterkomme anmodningen om h&#xE5;ndhevingstiltak i henhold til artikkel 12 dersom den n&#xE6;ringsdrivende unnlater &#xE5; oppfylle godkjente forpliktende tilsagn innen fristen nevnt i f&#xF8;rste ledd bokstav e).</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-paragraf-4-nummer-3">3. Den anmodede myndigheten skal underrette den anmodende myndigheten og Kommisjonen om eventuelle avslag p&#xE5; &#xE5; etterkomme en anmodning om gjensidig bistand, og gi en begrunnelse for dette avslaget.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-paragraf-4-nummer-4">4. I tilfelle av uenighet mellom den anmodende myndigheten og den anmodede myndigheten kan enten den anmodende myndigheten eller den anmodede myndigheten henvise saken til Kommisjonen, som omg&#xE5;ende skal avgi uttalelse om saken. Dersom saken ikke har blitt henvist til Kommisjonen, kan Kommisjonen likevel avgi uttalelse p&#xE5; eget initiativ. Med sikte p&#xE5; &#xE5; avgi en slik uttalelse kan Kommisjonen be om relevante opplysninger og dokumenter som er utvekslet mellom den anmodende myndigheten og den anmodede myndigheten.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-3-paragraf-4-nummer-5">5. Kommisjonen skal overv&#xE5;ke hvordan ordningen for gjensidig bistand fungerer, og at vedkommende myndigheter f&#xF8;lger framgangsm&#xE5;tene og overholder fristene for behandling av anmodninger om gjensidig bistand. Kommisjonen skal ha tilgang til anmodninger om gjensidig bistand og de opplysningene og dokumentene som er utvekslet mellom den anmodende myndigheten og den anmodede myndigheten.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-3-paragraf-4-nummer-6">6. Dersom det er hensiktsmessig, kan Kommisjonen utstede retningslinjer og gi r&#xE5;d til medlemsstatene for &#xE5; sikre at ordningen for gjensidig bistand fungerer p&#xE5; en effektiv m&#xE5;te.</article>
          </article>
        </section>
        <section class="section" data-name="kapIV" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-4">
          <h3 data-text-align="center">Kapittel IV<br/>Samordnede unders&#xF8;kelses- og h&#xE5;ndhevingsordninger for utbredte overtredelser og for utbredte overtredelser med unionsdimensjon</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a15" data-name="a15" id="kapittel-1-kapittel-4-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 15</span>
              <br/>
              <span class="legalArticleTitle">Framgangsm&#xE5;te ved beslutninger mellom medlemsstater</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-4-paragraf-1-ledd-1">N&#xE5;r det gjelder sp&#xF8;rsm&#xE5;l som omfattes av dette kapittelet, skal de ber&#xF8;rte vedkommende myndighetene treffe beslutning ved enighet.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a16" data-name="a16" id="kapittel-1-kapittel-4-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 16</span>
              <br/>
              <span class="legalArticleTitle">Allmenne prinsipper for samarbeid</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-2-nummer-1">1. Dersom det er rimelig grunn til mistanke om at en utbredt overtredelse eller en utbredt overtredelse med unionsdimensjon finner sted, skal vedkommende myndigheter som ber&#xF8;res av overtredelsen, og Kommisjonen omg&#xE5;ende underrette hverandre og de sentrale kontaktorganene som ber&#xF8;res av overtredelsen, ved &#xE5; utstede varsler i henhold til artikkel 26.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-2-nummer-2">2. Vedkommende myndigheter som ber&#xF8;res av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, skal samordne de unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene som de treffer for &#xE5; h&#xE5;ndtere disse overtredelsene. De skal utveksle alt n&#xF8;dvendig bevismateriale og alle n&#xF8;dvendige opplysninger, og skal omg&#xE5;ende gi hverandre og Kommisjonen all n&#xF8;dvendig bistand.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-paragraf-2-nummer-3">3. Vedkommende myndigheter som ber&#xF8;res av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, skal sikre at alt n&#xF8;dvendig bevismateriale og alle n&#xF8;dvendige opplysninger samles inn, og at alle n&#xF8;dvendige h&#xE5;ndhevingstiltak treffes for &#xE5; stanse eller forby overtredelsen.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-paragraf-2-nummer-4">4. Med forbehold for nr. 2 ber&#xF8;rer denne forordning ikke nasjonale unders&#xF8;kelses- og h&#xE5;ndhevingstiltak som gjennomf&#xF8;res av vedkommende myndigheter i forbindelse med den samme overtredelsen beg&#xE5;tt av den samme n&#xE6;ringsdrivende.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-4-paragraf-2-nummer-5">5. Dersom det er hensiktsmessig, skal vedkommende myndigheter anmode Kommisjonens tjenestemenn og andre ledsagende personer som er godkjent av Kommisjonen, om &#xE5; delta i de samordnede unders&#xF8;kelses- og h&#xE5;ndhevingstiltakene samt andre tiltak som omfattes av dette kapittelet.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a17" data-name="a17" id="kapittel-1-kapittel-4-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 17</span>
              <br/>
              <span class="legalArticleTitle">Iverksetting av samordnede tiltak og utpeking av koordinator</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-3-nummer-1">1. Dersom det er rimelig grunn til mistanke om en utbredt overtredelse, skal vedkommende myndigheter som ber&#xF8;res av denne overtredelsen, iverksette et samordnet tiltak som skal bygge p&#xE5; en avtale mellom dem. Iverksettingen av det samordnede tiltaket skal omg&#xE5;ende meldes til de sentrale kontaktorganene som ber&#xF8;res av overtredelsen, og til Kommisjonen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-3-nummer-2">2. Vedkommende myndigheter som ber&#xF8;res av den mistenkte utbredte overtredelsen, skal utpeke &#xE9;n vedkommende myndighet som er ber&#xF8;rt av den mistenkte utbredte overtredelsen, til &#xE5; v&#xE6;re koordinator. Dersom disse vedkommende myndighetene ikke klarer &#xE5; komme til enighet om denne utpekingen, skal Kommisjonen p&#xE5;ta seg rollen som koordinator.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-paragraf-3-nummer-3">3. Dersom Kommisjonen har begrunnet mistanke om en utbredt overtredelse med unionsdimensjon, skal den omg&#xE5;ende underrette vedkommende myndigheter og de sentrale kontaktorganene som ber&#xF8;res av denne p&#xE5;st&#xE5;tte overtredelsen, i henhold til artikkel 26. Kommisjonen skal forklare grunnlaget som berettiger et mulig samordnet tiltak, i underretningen. Vedkommende myndigheter som ber&#xF8;res av den p&#xE5;st&#xE5;tte utbredte overtredelsen med unionsdimensjon, skal foreta hensiktsmessige unders&#xF8;kelser p&#xE5; grunnlag av opplysninger som er tilgjengelige eller som de lett kan f&#xE5; tilgang til. Vedkommende myndigheter som ber&#xF8;res av den p&#xE5;st&#xE5;tte utbredte overtredelsen med unionsdimensjon, skal formidle resultatene av slike unders&#xF8;kelser til andre ber&#xF8;rte vedkommende myndigheter, til de sentrale kontaktorganene som ber&#xF8;res av overtredelsen, og til Kommisjonen i henhold til artikkel 26 og innen en m&#xE5;ned fra datoen for Kommisjonens underretning. Dersom slike unders&#xF8;kelser viser at en utbredt overtredelse med unionsdimensjon kanskje finner sted, skal vedkommende myndigheter som ber&#xF8;res av denne overtredelsen, begynne med det samordnede tiltaket og treffe tiltakene fastsatt i artikkel 19 samt, dersom det er hensiktsmessig, tiltakene fastsatt i artikkel 20 og 21.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-paragraf-3-nummer-4">4. De samordnede tiltakene omhandlet i nr. 3 skal samordnes av Kommisjonen.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-4-paragraf-3-nummer-5">5. En vedkommende myndighet skal delta i det samordnede tiltaket dersom det under gjennomf&#xF8;ringen av det samordnede tiltaket viser seg at vedkommende myndighet er ber&#xF8;rt av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a18" data-name="a18" id="kapittel-1-kapittel-4-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 18</span>
              <br/>
              <span class="legalArticleTitle">Grunner til &#xE5; avsl&#xE5; &#xE5; delta i samordnede tiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-4-nummer-1">1. En vedkommende myndighet kan avsl&#xE5; &#xE5; delta i et samordnet tiltak av &#xE9;n av f&#xF8;lgende grunner:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-1-ledd-1">Strafferettslig etterforskning eller rettergang er allerede igangsatt, en endelig dom er allerede avsagt eller et rettsforlik er inng&#xE5;tt med hensyn til den samme n&#xE6;ringsdrivende for de samme overtredelsene i vedkommende myndighets medlemsstat.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-2-ledd-1">Ut&#xF8;velsen av den n&#xF8;dvendige h&#xE5;ndhevingsmyndigheten er allerede igangsatt f&#xF8;r det utstedes et varsel som nevnt i artikkel 17 nr. 3, eller det er allerede gjort et forvaltningsvedtak med hensyn til den samme n&#xE6;ringsdrivende i forbindelse med den samme overtredelsen i vedkommende myndighets medlemsstat, med sikte p&#xE5; raskt og effektivt &#xE5; stanse eller forby den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-3-ledd-1">Dersom det etter en hensiktsmessig unders&#xF8;kelse viser seg at den faktiske eller potensielle virkningen av den p&#xE5;st&#xE5;tte utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon i denne vedkommende myndighets medlemsstat er ubetydelig, og det er derfor ikke er n&#xF8;dvendig at vedkommende myndighet vedtar h&#xE5;ndhevingstiltak.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-4-ledd-1">Den relevante utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon har ikke funnet sted i denne vedkommende myndighets medlemsstat, og det er derfor ikke er n&#xF8;dvendig at vedkommende myndighet vedtar h&#xE5;ndhevingstiltak.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-4-nummer-1-punkt-5-ledd-1">Vedkommende myndighet har godtatt forpliktende tilsagn foresl&#xE5;tt av den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, om &#xE5; stanse overtredelsen i denne vedkommende myndighets medlemsstat, og disse forpliktende tilsagnene er oppfylt, og det er derfor ikke n&#xF8;dvendig at vedkommende myndighet vedtar h&#xE5;ndhevingstiltak.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-4-nummer-2">2. Dersom en vedkommende myndighet avsl&#xE5;r &#xE5; delta i det samordnede tiltaket, skal den omg&#xE5;ende underrette Kommisjonen og de andre vedkommende myndighetene og de sentrale kontaktorganene som ber&#xF8;res av den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, om sin beslutning, angi grunnene for beslutningen og framlegge alle n&#xF8;dvendige underlagsdokumenter.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a19" data-name="a19" id="kapittel-1-kapittel-4-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 19</span>
              <br/>
              <span class="legalArticleTitle">Unders&#xF8;kelsestiltak i forbindelse med samordnede tiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-5-nummer-1">1. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal sikre at unders&#xF8;kelser og inspeksjoner gjennomf&#xF8;res p&#xE5; en effektiv, form&#xE5;lstjenlig og samordnet m&#xE5;te. De skal etterstrebe &#xE5; gjennomf&#xF8;re unders&#xF8;kelser og inspeksjoner samtidig og, i den utstrekning nasjonal prosessrett tillater det, anvende midlertidige tiltak.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-5-nummer-2">2. Ordningen for gjensidig bistand i henhold til kapittel III kan benyttes dersom det er s&#xE6;rlig behov for &#xE5; samle inn n&#xF8;dvendig bevismateriale og andre opplysninger fra andre medlemsstater enn de medlemsstatene som ber&#xF8;res av det samordnede tiltaket, eller for &#xE5; sikre at den ber&#xF8;rte n&#xE6;ringsdrivende ikke omg&#xE5;r h&#xE5;ndhevingstiltak.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-paragraf-5-nummer-3">3. Dersom det er hensiktsmessig, skal vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, framlegge resultatet av unders&#xF8;kelsen og vurderingen av den utbredte overtredelsen, eller eventuelt den utbredte overtredelsen med unionsdimensjon, i en felles holdning de har blitt enige om.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-paragraf-5-nummer-4">4. Med mindre annet er avtalt mellom vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal koordinatoren formidle den felles holdningen til den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon. Den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, skal gis mulighet til &#xE5; bli h&#xF8;rt om de sp&#xF8;rsm&#xE5;lene som inng&#xE5;r i den felles holdningen.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-4-paragraf-5-nummer-5">5. Dersom det er hensiktsmessig, og uten at det ber&#xF8;rer artikkel 15 eller reglene for fortrolighet og for taushetsplikt og forretningshemmeligheter som fastsatt i artikkel 33, skal vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, beslutte &#xE5; offentliggj&#xF8;re den felles holdningen eller deler av den p&#xE5; sine nettsteder, og de kan innhente synspunkter fra forbrukerorganisasjoner, bransjeorganisasjoner og andre ber&#xF8;rte parter. Kommisjonen skal offentliggj&#xF8;re den felles holdningen eller deler av den p&#xE5; sitt nettsted, med samtykke fra de ber&#xF8;rte vedkommende myndighetene.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a20" data-name="a20" id="kapittel-1-kapittel-4-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 20</span>
              <br/>
              <span class="legalArticleTitle">Forpliktende tilsagn i forbindelse med samordnede tiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-6-nummer-1">1. P&#xE5; grunnlag av en felles holdning vedtatt i henhold til artikkel 19 nr. 3 kan vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, oppfordre den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, til innen en fastsatt frist &#xE5; foresl&#xE5; forpliktende tilsagn om &#xE5; stanse denne overtredelsen. Den n&#xE6;ringsdrivende kan ogs&#xE5; p&#xE5; eget initiativ foresl&#xE5; forpliktende tilsagn om &#xE5; stanse denne overtredelsen eller gi forpliktende tilsagn om avhjelpende tiltak til forbrukere som er ber&#xF8;rt av denne overtredelsen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-6-nummer-2">2. Dersom det er hensiktsmessig, og uten at det ber&#xF8;rer reglene for fortrolighet og for taushetsplikt og forretningshemmeligheter som fastsatt i artikkel 33, kan vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, offentliggj&#xF8;re de forpliktende tilsagnene som foresl&#xE5;s av den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, p&#xE5; sine nettsteder eller, dersom det er hensiktsmessig, kan Kommisjonen offentliggj&#xF8;re de forpliktende tilsagnene som foresl&#xE5;s av denne n&#xE6;ringsdrivende, p&#xE5; sitt nettsted dersom de ber&#xF8;rte vedkommende myndighetene anmoder om det. Vedkommende myndigheter og Kommisjonen kan innhente synspunkter fra forbrukerorganisasjoner, bransjeorganisasjoner og andre ber&#xF8;rte parter.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-paragraf-6-nummer-3">3. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal vurdere de foresl&#xE5;tte forpliktende tilsagnene og formidle resultatet av vurderingen til den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, og eventuelt, dersom forpliktende tilsagn om avhjelpende tiltak har blitt tilbudt av den n&#xE6;ringsdrivende, skal de underrette forbrukere som hevder at de har lidd skade som f&#xF8;lge av denne overtredelsen. N&#xE5;r forpliktende tilsagn st&#xE5;r i forhold til og er tilstrekkelige for &#xE5; stanse den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, skal vedkommende myndigheter godta disse forpliktende tilsagnene og fastsette en frist for oppfyllelsen av de forpliktende tilsagnene.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-paragraf-6-nummer-4">4. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal overv&#xE5;ke oppfyllelsen av de forpliktende tilsagnene. De skal s&#xE6;rlig sikre at den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, regelmessig rapporterer til koordinatoren om framdriften i oppfyllelsen av de forpliktende tilsagnene. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, kan, dersom det er hensiktsmessig, innhente synspunkter fra forbrukerorganisasjoner og sakkyndige for &#xE5; kontrollere om de tiltakene som er truffet av den n&#xE6;ringsdrivende, oppfyller de forpliktende tilsagnene.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a21" data-name="a21" id="kapittel-1-kapittel-4-paragraf-7">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 21</span>
              <br/>
              <span class="legalArticleTitle">H&#xE5;ndhevingstiltak i forbindelse med samordnede tiltak</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-7-nummer-1">1. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal innenfor sin jurisdiksjon treffe alle n&#xF8;dvendige h&#xE5;ndhevingstiltak overfor den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon, for &#xE5; stanse eller forby denne overtredelsen.<article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-1">Dersom det er hensiktsmessig, skal de ilegge sanksjoner, for eksempel b&#xF8;ter eller tvangsmulkter, for den n&#xE6;ringsdrivende som er ansvarlig for den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon. Vedkommende myndigheter kan motta, fra den n&#xE6;ringsdrivende og p&#xE5; den n&#xE6;ringsdrivendes initiativ, ytterligere forpliktende tilsagn om avhjelpende tiltak til fordel for forbrukere som er ber&#xF8;rt av den p&#xE5;st&#xE5;tte utbredte overtredelsen eller den p&#xE5;st&#xE5;tte utbredte overtredelsen med unionsdimensjon, eller kan eventuelt fors&#xF8;ke &#xE5; f&#xE5; den n&#xE6;ringsdrivende til &#xE5; forplikte seg til &#xE5; tilby egnede avhjelpende tiltak til forbrukerne som er ber&#xF8;rt av denne overtredelsen.</article><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2">H&#xE5;ndhevingstiltak er s&#xE6;rlig hensiktsmessige n&#xE5;r<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-1-ledd-1">et umiddelbart h&#xE5;ndhevingstiltak er n&#xF8;dvendig for raskt og effektivt &#xE5; stanse eller forby overtredelsen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-2-ledd-1">det er usannsynlig at overtredelsen vil opph&#xF8;re som f&#xF8;lge av de forpliktende tilsagnene som er foresl&#xE5;tt av den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-3-ledd-1">den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen, ikke har foresl&#xE5;tt forpliktende tilsagn f&#xF8;r utl&#xF8;pet av en frist fastsatt av de ber&#xF8;rte vedkommende myndighetene,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-4-ledd-1">de forpliktende tilsagnene som er forsl&#xE5;tt av den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen, ikke er tilstrekkelige til &#xE5; sikre at overtredelsen opph&#xF8;rer, eller hvis det er relevant, til &#xE5; gi forbrukere som har lidd skade som f&#xF8;lge av overtredelsen, avhjelpende tiltak, eller</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-7-nummer-1-ledd-2-punkt-5-ledd-1">den n&#xE6;ringsdrivende som er ansvarlig for overtredelsen, har unnlatt &#xE5; oppfylle de forpliktende tilsagnene om &#xE5; stanse overtredelsen, eller hvis det er relevant, &#xE5; tilby avhjelpende tiltak til forbrukere som har lidd skade som f&#xF8;lge av overtredelsen, innen fristen nevnt i artikkel 20 nr. 3.</article></article></li></ul></article></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-7-nummer-2">2. H&#xE5;ndhevingstiltak i henhold til nr. 1 skal treffes p&#xE5; en effektiv, form&#xE5;lstjenlig og samordnet m&#xE5;te for &#xE5; stanse eller forby den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon. Vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, skal bestrebe seg p&#xE5; &#xE5; treffe h&#xE5;ndhevingstiltak samtidig i de medlemsstatene som ber&#xF8;res av overtredelsen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a22" data-name="a22" id="kapittel-1-kapittel-4-paragraf-8">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 22</span>
              <br/>
              <span class="legalArticleTitle">Avslutning av de samordnede tiltakene</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-8-nummer-1">1. Det samordnede tiltaket skal avsluttes dersom vedkommende myndigheter som ber&#xF8;res av det samordnede tiltaket, fastsl&#xE5;r at den utbredte overtredelsen eller den utbredte overtredelsen med unionsdimensjon har opph&#xF8;rt eller har blitt forbudt i alle ber&#xF8;rte medlemsstater, eller at en slik overtredelse ikke har funnet sted.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-8-nummer-2">2. Koordinatoren skal omg&#xE5;ende underrette Kommisjonen og eventuelt vedkommende myndigheter og de sentrale kontaktorganene i de medlemsstatene som ber&#xF8;res av det samordnede tiltaket, om avslutningen av det samordnede tiltaket.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a23" data-name="a23" id="kapittel-1-kapittel-4-paragraf-9">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 23</span>
              <br/>
              <span class="legalArticleTitle">Koordinatorens rolle</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-9-nummer-1">1. Koordinatoren som er utpekt i samsvar med artikkel 17 eller 29, skal s&#xE6;rlig<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-1-ledd-1">sikre at alle ber&#xF8;rte vedkommende myndigheter og Kommisjonen beh&#xF8;rig og i rett tid underrettes om framdriften i unders&#xF8;kelsen eller h&#xE5;ndhevingstiltaket, alt etter hva som er relevant, og at de underrettes om eventuelle forventede neste trinn og de tiltakene som skal vedtas,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-2-ledd-1">samordne og overv&#xE5;ke de unders&#xF8;kelsestiltakene som er truffet av de ber&#xF8;rte vedkommende myndighetene i samsvar med denne forordning,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-3-ledd-1">samordne utarbeidingen og utvekslingen av alle n&#xF8;dvendige dokumenter mellom de ber&#xF8;rte vedkommende myndighetene og Kommisjonen,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-4-ledd-1">holde kontakt med den n&#xE6;ringsdrivende og andre parter som ber&#xF8;res av unders&#xF8;kelsen eller h&#xE5;ndhevingstiltakene, alt etter hva som er relevant, med mindre annet er avtalt mellom de ber&#xF8;rte vedkommende myndighetene og koordinatoren,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-5-ledd-1">dersom det er relevant, samordne de ber&#xF8;rte vedkommende myndighetenes vurdering, samr&#xE5;d og overv&#xE5;king samt andre tiltak som er n&#xF8;dvendige for &#xE5; behandle og oppfylle forpliktende tilsagn som er foresl&#xE5;tt av de ber&#xF8;rte n&#xE6;ringsdrivende,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-6-ledd-1">dersom det er relevant, samordne h&#xE5;ndhevingstiltak som er vedtatt av de ber&#xF8;rte vedkommende myndighetene,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-4-paragraf-9-nummer-1-punkt-7-ledd-1">samordne anmodninger om gjensidig bistand som er framlagt av de ber&#xF8;rte vedkommende myndighetene i henhold til kapittel III.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-9-nummer-2">2. Koordinatoren skal ikke holdes ansvarlig for de ber&#xF8;rte vedkommende myndighetenes tiltak eller unnlatelser n&#xE5;r de anvender den myndighet som er omhandlet i artikkel 9.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-paragraf-9-nummer-3">3. Dersom de samordnede tiltakene gjelder utbredte overtredelser eller utbredte overtredelser med unionsdimensjon av de unionsrettsaktene som er nevnt i artikkel 2 nr. 10, skal koordinatoren oppfordre Den europeiske banktilsynsmyndighet til &#xE5; opptre som observat&#xF8;r.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a24" data-name="a24" id="kapittel-1-kapittel-4-paragraf-10">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 24</span>
              <br/>
              <span class="legalArticleTitle">Spr&#xE5;kordning</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-paragraf-10-nummer-1">1. De ber&#xF8;rte vedkommende myndighetene skal bli enige om hvilke spr&#xE5;k som skal brukes i meldinger og i all annen kommunikasjon som omfattes av dette kapittelet og er knyttet til de samordnede tiltakene og kontrollaksjonene.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-paragraf-10-nummer-2">2. Dersom enighet ikke kan oppn&#xE5;s mellom de ber&#xF8;rte vedkommende myndighetene, skal meldinger og annen kommunikasjon sendes p&#xE5; det offisielle spr&#xE5;ket eller et av de offisielle spr&#xE5;kene i den medlemsstaten som sender meldingen eller annen kommunikasjon. I s&#xE5; fall skal hver ber&#xF8;rt vedkommende myndighet ved behov ha ansvar for &#xE5; oversette meldingene, kommunikasjonen og andre dokumenter som den mottar fra andre vedkommende myndigheter.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a25" data-name="a25" id="kapittel-1-kapittel-4-paragraf-11">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 25</span>
              <br/>
              <span class="legalArticleTitle">Spr&#xE5;kordning for kommunikasjon med n&#xE6;ringsdrivende</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-4-paragraf-11-ledd-1">I forbindelse med framgangsm&#xE5;tene fastsatt i dette kapittelet, skal den n&#xE6;ringsdrivende ha rett til &#xE5; kommunisere p&#xE5; det offisielle spr&#xE5;ket eller et av de offisielle spr&#xE5;kene som benyttes for offentlige form&#xE5;l i den medlemsstaten der den n&#xE6;ringsdrivende er etablert eller bosatt.</article>
          </article>
        </section>
        <section class="section" data-name="kapV" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-5">
          <h3 data-text-align="center">Kapittel V<br/>Unionsomfattende virksomhet</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a26" data-name="a26" id="kapittel-1-kapittel-5-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 26</span>
              <br/>
              <span class="legalArticleTitle">Varsler</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-1-nummer-1">1. En vedkommende myndighet skal omg&#xE5;ende underrette Kommisjonen, andre vedkommende myndigheter og sentrale kontaktorganer om enhver rimelig mistanke om at det p&#xE5; dens territorium finner sted en overtredelse som omfattes av denne forordning og kan p&#xE5;virke forbrukernes interesser i andre medlemsstater.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-1-nummer-2">2. Kommisjonen skal omg&#xE5;ende underrette ber&#xF8;rte vedkommende myndigheter og sentrale kontaktorganer om enhver rimelig mistanke om at en overtredelse som omfattes av denne forordning, har funnet sted.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-paragraf-1-nummer-3">3. N&#xE5;r de underretter, det vil si utsteder et varsel, i henhold til nr. 1 og 2, skal vedkommende myndighet eller Kommisjonen gi opplysninger om den mistenkte overtredelsen som omfattes av denne forordning, og s&#xE6;rlig, dersom de er tilgjengelige, f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-1-ledd-1">En beskrivelse av handlingen eller unnlatelsen som utgj&#xF8;r overtredelsen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-2-ledd-1">Opplysninger om produktet eller tjenesten som ber&#xF8;res av overtredelsen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-3-ledd-1">Navnene p&#xE5; de ber&#xF8;rte medlemsstatene som er eller kan bli ber&#xF8;rt av overtredelsen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-4-ledd-1">Identiteten til den eller de n&#xE6;ringsdrivende som er ansvarlig for eller mistenkes &#xE5; v&#xE6;re ansvarlig for overtredelsen.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-5-ledd-1">Det rettslige grunnlaget for mulige tiltak, med henvisning til nasjonal rett og de tilsvarende bestemmelsene i unionsrettsaktene som er oppf&#xF8;rt i vedlegget.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-6-ledd-1">En beskrivelse av eventuell rettergang, h&#xE5;ndhevingstiltak eller andre tiltak som er truffet i forbindelse med overtredelsen, og tilh&#xF8;rende datoer, varighet og status.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-7"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-1-nummer-3-punkt-7-ledd-1">Identiteten til vedkommende myndigheter som innleder rettergang og treffer andre tiltak.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-5-paragraf-1-nummer-4">4. N&#xE5;r den utsteder et varsel, kan vedkommende myndighet be vedkommende myndigheter og de relevante sentrale kontaktorganene i andre medlemsstater og Kommisjonen, eller Kommisjonen kan be vedkommende myndigheter og de relevante sentrale kontaktorganene i andre medlemsstater om, p&#xE5; grunnlag av opplysninger som er tilgjengelige for henholdsvis de ber&#xF8;rte vedkommende myndighetene eller Kommisjonen, eller som disse lett kan f&#xE5; tilgang til, &#xE5; kontrollere hvorvidt lignende mistenkte overtredelser finner sted p&#xE5; disse andre medlemsstatenes territorium, eller hvorvidt eventuelle h&#xE5;ndhevingstiltak allerede er truffet i forbindelse med slike overtredelser i disse medlemsstatene. Disse vedkommende myndighetene i andre medlemsstater og Kommisjonen skal omg&#xE5;ende besvare anmodningen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a27" data-name="a27" id="kapittel-1-kapittel-5-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 27</span>
              <br/>
              <span class="legalArticleTitle">Eksterne varsler</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-2-nummer-1">1. Hver medlemsstat skal, med mindre det ville v&#xE6;re uberettiget, gi utpekte organer, europeiske forbrukersentre, forbrukerorganisasjoner og -sammenslutninger og eventuelt bransjeorganisasjoner, som har den n&#xF8;dvendige sakkunnskap, myndighet til &#xE5; utstede et varsel til vedkommende myndigheter i de ber&#xF8;rte medlemsstatene og Kommisjonen om mistanke om overtredelser som omfattes av denne forordning, og til &#xE5; gi opplysninger de har tilgang til og som er fastsatt i artikkel 26 nr. 3 (heretter kalt &#xAB;eksternt varsel&#xBB;). Hver medlemsstat skal omg&#xE5;ende underrette Kommisjonen om listen over disse enhetene og om eventuelle endringer i den.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-2-nummer-2">2. Kommisjonen skal etter samr&#xE5;d med medlemsstatene gi sammenslutninger som representerer forbrukernes og eventuelt n&#xE6;ringsdrivendes interesser p&#xE5; unionsplan, myndighet til &#xE5; utstede et eksternt varsel.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-paragraf-2-nummer-3">3. Vedkommende myndigheter skal ikke v&#xE6;re forpliktet til &#xE5; innlede en prosedyre eller treffe andre tiltak som svar p&#xE5; et eksternt varsel. Enheter som utsteder eksterne varsler, skal sikre at de framlagte opplysningene er korrekte, ajourf&#xF8;rte og n&#xF8;yaktige, og skal omg&#xE5;ende rette de framlagte opplysningene eller trekke dem tilbake, alt etter hva som er relevant.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a28" data-name="a28" id="kapittel-1-kapittel-5-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 28</span>
              <br/>
              <span class="legalArticleTitle">Utveksling av andre opplysninger som er relevante for &#xE5; p&#xE5;vise overtredelser</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-5-paragraf-3-ledd-1">I det omfang som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let for denne forordning, skal vedkommende myndigheter, gjennom den elektroniske databasen nevnt i artikkel 35, omg&#xE5;ende underrette Kommisjonen og vedkommende myndigheter i de ber&#xF8;rte medlemsstatene om ethvert tiltak de har truffet for &#xE5; h&#xE5;ndtere en overtredelse som omfattes av denne forordning, i deres jurisdiksjon, dersom de har mistanke om at den aktuelle overtredelsen kan p&#xE5;virke forbrukernes interesser i andre medlemsstater.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a29" data-name="a29" id="kapittel-1-kapittel-5-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 29</span>
              <br/>
              <span class="legalArticleTitle">Kontrollaksjoner</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-4-nummer-1">1. Vedkommende myndigheter kan beslutte &#xE5; gjennomf&#xF8;re kontrollaksjoner for &#xE5; kontrollere overholdelsen av, eller p&#xE5;vise overtredelser av, unionsrett som beskytter forbrukernes interesser. Med mindre annet er avtalt mellom ber&#xF8;rte vedkommende myndigheter, skal kontrollaksjoner samordnes av Kommisjonen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-4-nummer-2">2. N&#xE5;r de gjennomf&#xF8;rer kontrollaksjoner, kan vedkommende myndigheter ut&#xF8;ve den unders&#xF8;kelsesmyndighet som er omhandlet i artikkel 9 nr. 3, og eventuell annen myndighet de er gitt i henhold til nasjonal rett.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-paragraf-4-nummer-3">3. Vedkommende myndigheter kan oppfordre utpekte organer, Kommisjonens tjenestemenn og andre ledsagende personer som er godkjent av Kommisjonen, til &#xE5; delta i kontrollaksjoner.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a30" data-name="a30" id="kapittel-1-kapittel-5-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 30</span>
              <br/>
              <span class="legalArticleTitle">Samordning av annen virksomhet som bidrar til unders&#xF8;kelse og h&#xE5;ndheving</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-5-nummer-1">1. I det omfang som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let for denne forordning, skal medlemsstatene underrette hverandre og Kommisjonen om sin virksomhet p&#xE5; f&#xF8;lgende omr&#xE5;der:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-1-ledd-1">Oppl&#xE6;ring av tjenestemenn som er involvert i anvendelsen av denne forordning.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-2-ledd-1">Innsamling, klassifisering og utveksling av opplysninger om forbrukerklager.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-3-ledd-1">Opprettelse av sektorvise nettverk for tjenestemenn.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-4-ledd-1">Utvikling av informasjons- og kommunikasjonsverkt&#xF8;y.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-5-paragraf-5-nummer-1-punkt-5-ledd-1">Dersom det er relevant, utvikling av standarder, metoder og retningslinjer for anvendelsen av denne forordning.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-5-nummer-2">2. I det omfang som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let for denne forordning, kan medlemsstatene samordne og i fellesskap organisere virksomhet p&#xE5; omr&#xE5;dene nevnt i nr. 1.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a31" data-name="a31" id="kapittel-1-kapittel-5-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 31</span>
              <br/>
              <span class="legalArticleTitle">Utveksling av tjenestemenn mellom vedkommende myndigheter</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-6-nummer-1">1. Vedkommende myndigheter kan delta i utvekslingsordninger for tjenestemenn fra andre medlemsstater for &#xE5; styrke samarbeidet. Vedkommende myndigheter skal treffe de tiltakene som er n&#xF8;dvendige for at tjenestemenn fra andre medlemsstater skal kunne spille en effektiv rolle i vedkommende myndighets virksomhet. For dette form&#xE5;l skal slike tjenestemenn ha tillatelse til &#xE5; utf&#xF8;re de oppgavene som vedkommende vertsmyndighet tildeler dem i samsvar med lovgivningen i sin medlemsstat.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-6-nummer-2">2. Under utvekslingen skal tjenestemannens sivilrettslige og strafferettslige ansvar behandles p&#xE5; samme m&#xE5;te som for vedkommende vertsmyndighets tjenestemenn. Tjenestemenn fra andre medlemsstater skal f&#xF8;lge faglige standarder og hensiktsmessige interne atferdsregler hos vedkommende vertsmyndighet. Disse atferdsreglene skal s&#xE6;rlig sikre vern av enkeltpersoner ved behandling av personopplysninger, at saksbehandlingen er rimelig og rettferdig, og at reglene fastsatt i artikkel 33 om fortrolighet og taushetsplikt og forretningshemmeligheter blir overholdt.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a32" data-name="a32" id="kapittel-1-kapittel-5-paragraf-7">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 32</span>
              <br/>
              <span class="legalArticleTitle">Internasjonalt samarbeid</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-paragraf-7-nummer-1">1. I det omfang som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let for denne forordning, skal Unionen samarbeide med tredjestater og med vedkommende internasjonale organisasjoner p&#xE5; de omr&#xE5;dene som omfattes av denne forordning, for &#xE5; beskytte forbrukernes interesser. Unionen og de ber&#xF8;rte tredjestatene kan inng&#xE5; avtaler som fastsetter n&#xE6;rmere bestemmelser om samarbeidet, herunder opprettelsen av ordninger for gjensidig bistand, utveksling av fortrolige opplysninger og programmer for utveksling av personale.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-paragraf-7-nummer-2">2. Avtaler som inng&#xE5;s mellom Unionen og tredjestater om samarbeid og gjensidig bistand for &#xE5; beskytte og fremme forbrukernes interesser, skal v&#xE6;re forenlige med de relevante personvernreglene som gjelder for overf&#xF8;ring av personopplysninger til tredjestater.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-paragraf-7-nummer-3">3. N&#xE5;r en vedkommende myndighet fra en myndighet i en tredjestat mottar opplysninger som kan v&#xE6;re relevante for vedkommende myndigheter i andre medlemsstater, skal den oversende opplysningene til disse vedkommende myndighetene, i den grad dette er tillatt i henhold til gjeldende bilaterale bistandsavtaler med denne tredjestaten og er i samsvar med unionsrett om beskyttelse av enkeltpersoner i forbindelse med behandling av personopplysninger.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-5-paragraf-7-nummer-4">4. Opplysninger som oversendes i henhold til denne forordning, kan av vedkommende myndighet ogs&#xE5; oversendes til en myndighet i en tredjestat i henhold til en bilateral bistandsavtale med denne tredjestaten, forutsatt at det er innhentet samtykke fra den vedkommende myndigheten som opprinnelig oversendte opplysningene, og forutsatt at dette er i samsvar med unionsretten om beskyttelse av enkeltpersoner i forbindelse med behandling av personopplysninger.</article>
          </article>
        </section>
        <section class="section" data-name="kapVI" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-6">
          <h3 data-text-align="center">Kapittel VI<br/>Felles ordninger</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a33" data-name="a33" id="kapittel-1-kapittel-6-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 33</span>
              <br/>
              <span class="legalArticleTitle">Bruk og offentliggj&#xF8;ring av opplysninger samt taushetsplikt og forretningshemmeligheter</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-6-paragraf-1-nummer-1">1. Opplysninger som er innsamlet av eller oversendt til vedkommende myndigheter og Kommisjonen i forbindelse med anvendelsen av denne forordning, skal brukes bare for &#xE5; sikre overholdelse av unionsrett som beskytter forbrukernes interesser.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-6-paragraf-1-nummer-2">2. Opplysningene nevnt i nr. 1 skal behandles som fortrolige og skal brukes og offentliggj&#xF8;res bare dersom det tas beh&#xF8;rig hensyn til en fysisk eller juridisk persons forretningsinteresser, herunder forretningshemmeligheter og immaterialrett.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-6-paragraf-1-nummer-3">3. Vedkommende myndigheter kan likevel, etter samr&#xE5;d med vedkommende myndighet som har gitt opplysningene, offentliggj&#xF8;re de opplysningene som er n&#xF8;dvendige<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-1-nummer-3-punkt-1-ledd-1">som bevis for overtredelser som omfattes av denne forordning, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-1-nummer-3-punkt-2-ledd-1">for &#xE5; stanse eller forby overtredelser som omfattes av denne forordning.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a34" data-name="a34" id="kapittel-1-kapittel-6-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 34</span>
              <br/>
              <span class="legalArticleTitle">Bruk av bevismateriale og unders&#xF8;kelsesresultater</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-6-paragraf-2-ledd-1">Vedkommende myndigheter kan bruke alle oversendte opplysninger, dokumenter, unders&#xF8;kelsesresultater, erkl&#xE6;ringer, bekreftede kopier eller etterforskningsresultater som bevismateriale, p&#xE5; lik linje med tilsvarende dokumenter innhentet i deres egen medlemsstat, uansett lagringsmedium.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a35" data-name="a35" id="kapittel-1-kapittel-6-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 35</span>
              <br/>
              <span class="legalArticleTitle">Elektronisk database</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-6-paragraf-3-nummer-1">1. Kommisjonen skal opprette og vedlikeholde en elektronisk database for all kommunikasjon mellom vedkommende myndigheter, sentrale kontaktorganer og Kommisjonen i henhold til denne forordning. Alle opplysninger som sendes ved hjelp av den elektroniske databasen, skal lagres og behandles i den elektroniske databasen. Databasen skal v&#xE6;re direkte tilgjengelig for vedkommende myndigheter, sentrale kontaktorganer og Kommisjonen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-6-paragraf-3-nummer-2">2. Opplysninger fra enheter som utsteder et eksternt varsel i henhold til artikkel 27 nr. 1 eller 2, skal lagres og behandles i den elektroniske databasen. Disse enhetene skal imidlertid ikke ha tilgang til denne databasen.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-6-paragraf-3-nummer-3">3. Dersom en vedkommende myndighet, et utpekt organ eller en enhet som utsteder et eksternt varsel i henhold til artikkel 27 nr. 1 eller 2, fastsl&#xE5;r at et varsel om en overtredelse som den eller det har utstedt i henhold til artikkel 26 eller 27, senere har vist seg &#xE5; v&#xE6;re ubegrunnet, skal myndigheten, organet eller enheten trekke tilbake dette varselet. Kommisjonen skal omg&#xE5;ende fjerne de relevante opplysningene fra databasen, og skal underrette partene om grunnene til at de ble fjernet.<article class="legalP" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1">Opplysningene om en overtredelse skal ikke lagres i den elektroniske databasen lenger enn det som er n&#xF8;dvendig for de form&#xE5;lene de ble samlet inn og behandlet for, og skal ikke lagres lenger enn fem &#xE5;r etter den dagen da<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-1-ledd-1">en anmodet myndighet underretter Kommisjonen, i henhold til artikkel 12 nr. 2, om at en overtredelse innenfor Unionen har opph&#xF8;rt,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-2-ledd-1">koordinatoren underretter om at det samordnede tiltaket er avsluttet i henhold til artikkel 22 nr. 1, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-3-nummer-3-ledd-1-punkt-3-ledd-1">opplysningene er registrert i databasen i alle andre tilfeller.</article></article></li></ul></article></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-6-paragraf-3-nummer-4">4. Kommisjonen skal vedta gjennomf&#xF8;ringsrettsakter som fastsetter praktiske og operative bestemmelser om hvordan den elektroniske databasen skal fungere. Disse gjennomf&#xF8;ringsrettsaktene skal vedtas i samsvar med unders&#xF8;kelsesprosedyren nevnt i artikkel 38 nr. 2.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a36" data-name="a36" id="kapittel-1-kapittel-6-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 36</span>
              <br/>
              <span class="legalArticleTitle">Avkall p&#xE5; tilbakebetaling av utgifter</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-6-paragraf-4-nummer-1">1. Medlemsstatene skal gi avkall p&#xE5; alle krav om tilbakebetaling av utgifter som p&#xE5;l&#xF8;per i forbindelse med anvendelsen av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-6-paragraf-4-nummer-2">2. Uten hensyn til nr. 1 skal den anmodende myndighetens medlemsstat, n&#xE5;r det gjelder anmodninger om h&#xE5;ndhevingstiltak i henhold til artikkel 12, fortsatt v&#xE6;re ansvarlig overfor den anmodede myndighetens medlemsstat for alle kostnader og tap som oppst&#xE5;r som en f&#xF8;lge av tiltak som en domstol har avvist og funnet ubegrunnede hva ang&#xE5;r kjensgjerningene i den aktuelle overtredelsen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a37" data-name="a37" id="kapittel-1-kapittel-6-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 37</span>
              <br/>
              <span class="legalArticleTitle">Prioriteringer for h&#xE5;ndhevingen</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-6-paragraf-5-nummer-1">1. Innen 17. januar 2020 og deretter hvert annet &#xE5;r skal medlemsstatene utveksle opplysninger, med hverandre og med Kommisjonen, om sine prioriteringer for h&#xE5;ndhevingen i forbindelse med anvendelsen av denne forordning.<article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1">Disse opplysningene skal omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-1-ledd-1">Opplysninger om markedstendenser som kan p&#xE5;virke forbrukernes interesser i den ber&#xF8;rte medlemsstaten og i andre medlemsstater.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-2-ledd-1">En oversikt over tiltak som er gjennomf&#xF8;rt i henhold til denne forordning i l&#xF8;pet av de siste to &#xE5;rene, og s&#xE6;rlig unders&#xF8;kelses- og h&#xE5;ndhevingstiltak i forbindelse med de utbredte overtredelsene.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-3-ledd-1">Statistikk som er utvekslet gjennom varsler som nevnt i artikkel 26.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-4-ledd-1">De forel&#xF8;pig prioriterte omr&#xE5;dene for de neste to &#xE5;rene, for h&#xE5;ndheving av unionsrett som beskytter forbrukernes interesser i den ber&#xF8;rte medlemsstaten.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-6-paragraf-5-nummer-1-ledd-1-punkt-5-ledd-1">De foresl&#xE5;tte prioriterte omr&#xE5;dene for de neste to &#xE5;rene, for h&#xE5;ndheving av unionsrett som beskytter forbrukernes interesser p&#xE5; unionsplan.</article></article></li></ul></article></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-6-paragraf-5-nummer-2">2. Uten at det ber&#xF8;rer artikkel 33, skal Kommisjonen hvert annet &#xE5;r utarbeide en oversikt over opplysningene nevnt i nr. 1 bokstav a), b) og c), og gj&#xF8;re den offentlig tilgjengelig. Kommisjonen skal underrette Europaparlamentet om dette.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-6-paragraf-5-nummer-3">3. I tilfeller der omstendighetene eller markedsvilk&#xE5;rene blir vesentlig endret i l&#xF8;pet av de to &#xE5;rene etter siste framlegging av opplysninger om deres prioriteringer for h&#xE5;ndhevingen, skal medlemsstatene oppdatere sine prioriteringer for h&#xE5;ndhevingen og underrette de andre medlemsstatene og Kommisjonen om dette.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-6-paragraf-5-nummer-4">4. Kommisjonen skal sammenfatte prioriteringene for h&#xE5;ndhevingen som er framlagt av medlemsstatene i henhold til nr. 1 i denne artikkel, og skal &#xE5;rlig rapportere til komiteen nevnt i artikkel 38 nr. 1 for &#xE5; gj&#xF8;re det lettere &#xE5; prioritere tiltak i henhold til denne forordning. Kommisjonen skal utveksle opplysninger om beste praksis og referansem&#xE5;ling med medlemsstatene, s&#xE6;rlig med sikte p&#xE5; &#xE5; utvikle kapasitetsbyggende virksomhet.</article>
          </article>
        </section>
        <section class="section" data-name="kapVII" id="kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-7">
          <h3 data-text-align="center">Kapittel VII<br/>Sluttbestemmelser</h3>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a38" data-name="a38" id="kapittel-1-kapittel-7-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 38</span>
              <br/>
              <span class="legalArticleTitle">Komit&#xE9;</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-7-paragraf-1-nummer-1">1. Kommisjonen skal bist&#xE5;s av en komit&#xE9;. Nevnte komit&#xE9; skal v&#xE6;re en komit&#xE9; i henhold til forordning (EU) nr. 182/2011.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-7-paragraf-1-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 i forordning (EU) nr. 182/2011 anvendelse.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a39" data-name="a39" id="kapittel-1-kapittel-7-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 39</span>
              <br/>
              <span class="legalArticleTitle">Meldinger</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-2-ledd-1">Medlemsstatene skal umiddelbart oversende Kommisjonen teksten til alle internrettslige bestemmelser om sp&#xF8;rsm&#xE5;l som omfattes av denne forordning, som de vedtar, samt teksten til avtaler de inng&#xE5;r om sp&#xF8;rsm&#xE5;l som omfattes av denne forordning, unntatt avtaler om enkeltsaker.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a40" data-name="a40" id="kapittel-1-kapittel-7-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 40</span>
              <br/>
              <span class="legalArticleTitle">Rapportering</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-7-paragraf-3-nummer-1">1. Kommisjonen skal innen 17. januar 2023 framlegge for Europaparlamentet og R&#xE5;det en rapport om anvendelsen av denne forordning.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-7-paragraf-3-nummer-2">2. Rapporten skal inneholde en vurdering av anvendelsen av denne forordning, herunder en vurdering av hvor effektiv h&#xE5;ndhevingen av unionsrett som beskytter forbrukernes interesser i henhold til denne forordning, er, s&#xE6;rlig med hensyn til vedkommende myndigheters myndighet som omhandlet i artikkel 9, sammen med s&#xE6;rlig en unders&#xF8;kelse av hvordan de n&#xE6;ringsdrivendes overholdelse av unionsrett som beskytter forbrukernes interesser, har utviklet seg p&#xE5; viktige forbrukermarkeder som ber&#xF8;res av handel over landegrensene.<article class="legalP" id="kapittel-1-kapittel-7-paragraf-3-nummer-2-ledd-1">Rapporten skal om n&#xF8;dvendig f&#xF8;lges av et forslag til regelverk.</article></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a41" data-name="a41" id="kapittel-1-kapittel-7-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 41</span>
              <br/>
              <span class="legalArticleTitle">Oppheving</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-4-ledd-1">Forordning (EF) nr. 2006/2004 oppheves med virkning fra 17. januar 2020.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/a42" data-name="a42" id="kapittel-1-kapittel-7-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 42</span>
              <br/>
              <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-5-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-5-ledd-2">Den f&#xE5;r anvendelse fra 17. januar 2020.</article>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-5-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-1-kapittel-7-paragraf-5-ledd-4">Utferdiget i Strasbourg 12. desember 2017. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">A. TAJANI</td><td data-text-align="left" data-vertical-align="top">M. MAASIKAS</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
          </article>
        </section>
        <section class="section" id="kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2023-10-25-1721/KAPITTEL_1-8">
          <h3 data-text-align="center">Vedlegg<br/>Direktiver og forordninger nevnt i artikkel 3 nr. 1</h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-1">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-1-ledd-1">R&#xE5;dsdirektiv 93/13/E&#xD8;F av 5. april 1993 om urimelige vilk&#xE5;r i forbrukeravtaler (EFT L 95 av 21.4.1993, s. 29).</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-2">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-2-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 98/6/EF av 16. februar 1998 om forbrukarvern ved opplysning av prisar p&#xE5; forbruksvarer (EFT L 80 av 18.3.1998, s. 27).</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-3">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-3-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 1999/44/EF av 25. mai 1999 om visse sider ved forbrukerkj&#xF8;p og tilknyttede garantier (EFT L 171 av 7.7.1999, s. 12).</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-4">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-4-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2000/31/EF av 8. juni 2000 om visse rettslige aspekter ved informasjonssamfunnstjenester, s&#xE6;rlig elektronisk handel, i det indre marked (direktivet om elektronisk handel) (EFT L 178 av 17.7.2000, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-5">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-5-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2001/83/EF av 6. november 2001 om innf&#xF8;ring av et fellesskapsregelverk for legemidler for mennesker (EFT L 311 av 28.11.2001, s. 67): artikkel 86-100.</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-6">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-6-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2002/58/EF av 12. juli 2002 om behandling av personopplysninger og personvern i sektoren for elektronisk kommunikasjon (direktivet om personvern og elektronisk kommunikasjon) (EFT L 201 av 31.7.2002, s. 37): artikkel 13.</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-7">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-7-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2002/65/EF av 23. september 2002 om fjernsal av finansielle tenester til forbrukarar, og om endring av r&#xE5;dsdirektiv 90/619/E&#xD8;F og av direktiv 97/7/EF og 98/27/EF (EFT L 271 av 9.10.2002, s. 16).</article>
              </article>
            </li>
            <li data-li-identifier="8." data-name="8.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-8">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-8-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 261/2004 av 11. februar 2004 om fastsettelse av felles regler for erstatning og assistanse til passasjerer ved nektet ombordstigning og ved innstilte eller vesentlig forsinkede flyginger samt om oppheving av forordning (E&#xD8;F) nr. 295/91 (EUT L 46 av 17.2.2004, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="9." data-name="9.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-9">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-9-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2005/29/EF av 11. mai 2005 om foretaks urimelige handelspraksis overfor forbrukere p&#xE5; det indre marked og om endring av r&#xE5;dsdirektiv 84/450/E&#xD8;F, europaparlaments- og r&#xE5;dsdirektiv 97/7/EF, 98/27/EF og 2002/65/EF og europaparlaments- og r&#xE5;dsforordning (EF) nr. 2006/2004 (direktivet om urimelig handelspraksis) (EUT L 149 av 11.6.2005, s. 22).</article>
              </article>
            </li>
            <li data-li-identifier="10." data-name="10.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-10">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-10-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1107/2006 av 5. juli 2006 om rettigheter for funksjonshemmede passasjerer og passasjerer med redusert mobilitet p&#xE5; flyreiser (EUT L 204 av 26.7.2006, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="11." data-name="11.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-11">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-11-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2006/114/EF av 12. desember 2006 om villedende og sammenlignende reklame (EUT L 376 av 27.12.2006, s. 21): artikkel 1, artikkel 2 bokstav c) og artikkel 4-8.</article>
              </article>
            </li>
            <li data-li-identifier="12." data-name="12.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-12">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-12-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2006/123/EF av 12. desember 2006 om tjenester i det indre marked (EUT L 376 av 27.12.2006, s. 36): artikkel 20.</article>
              </article>
            </li>
            <li data-li-identifier="13." data-name="13.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-13">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-13-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1371/2007 av 23. oktober 2007 om jernbanepassasjerers rettigheter og forpliktelser (EUT L 315 av 3.12.2007, s.14).</article>
              </article>
            </li>
            <li data-li-identifier="14." data-name="14.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-14">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-14-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2008/48/EF av 23. april 2008 om forbrukerkredittavtaler og om oppheving av r&#xE5;dsdirektiv 87/102/E&#xD8;F (EUT L 133 av 22.5.2008, s. 66).</article>
              </article>
            </li>
            <li data-li-identifier="15." data-name="15.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-15">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-15-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1008/2008 av 24. september 2008 om felles regler for drift av lufttrafikk i Fellesskapet (EUT L 293 av 31.10.2008, s. 3): artikkel 22, 23 og 24.</article>
              </article>
            </li>
            <li data-li-identifier="16." data-name="16.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-16">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-16-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2008/122/EF av 14. januar 2009 om forbrukervern med hensyn til visse aspekter ved avtaler om deltidsbruksrett, langtidsferieprodukter, videresalg og bytte (EUT L 33 av 3.2.2009, s. 10).</article>
              </article>
            </li>
            <li data-li-identifier="17." data-name="17.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-17">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-17-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2010/13/EU av 10. mars 2010 om samordning av visse bestemmelser om tilbud av audiovisuelle medietjenester, fastsatt ved lov eller forskrift i medlemsstatene (direktivet om audiovisuelle medietjenester) (EUT L 95 av 15.4.2010, s. 1): artikkel 9, 10 og 11 og artikkel 19-26.</article>
              </article>
            </li>
            <li data-li-identifier="18." data-name="18.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-18">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-18-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) nr. 1177/2010 av 24. november 2010 om rettar ved passasjerfart med b&#xE5;t p&#xE5; sj&#xF8;en og p&#xE5; innanlandske vassvegar og om endring av forordning (EF) nr. 2006/2004 (EUT L 334 av 17.12.2010, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="19." data-name="19.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-19">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-19-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) nr. 181/2011 av 16. februar 2011 om busspassasjerers rettigheter og om endring av forordning (EF) nr. 2006/2004 (EUT L 55 av 28.2.2011, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="20." data-name="20.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-20">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-20-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2011/83/EU av 25. oktober 2011 om forbrukerrettigheter, om endring av r&#xE5;dsdirektiv 93/13/E&#xD8;F og europaparlaments- og r&#xE5;dsdirektiv 1999/44/EF og om oppheving av r&#xE5;dsdirektiv 85/577/E&#xD8;F og europaparlaments- og r&#xE5;dsdirektiv 97/7/EF (EUT L 304 av 22.11.2011, s. 64).</article>
              </article>
            </li>
            <li data-li-identifier="21." data-name="21.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-21">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-21-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2013/11/EU av 21. mai 2013 om alternativ tvistel&#xF8;sning i forbrukersaker og om endring av forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF (ATF-direktivet) (EUT L 165 av 18.6.2013, s. 63): artikkel 13.</article>
              </article>
            </li>
            <li data-li-identifier="22." data-name="22.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-22">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-22-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) nr. 524/2013 av 21. mai 2013 om nettbasert tvistel&#xF8;sning i forbrukersaker og om endring av forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF (NTF-forordningen) (EUT L 165 av 18.6.2013, s. 1): artikkel 14.</article>
              </article>
            </li>
            <li data-li-identifier="23." data-name="23.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-23">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-23-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2014/17/EU av 4. februar 2014 om kredittavtaler for forbrukere i forbindelse med fast eiendom til boligform&#xE5;l og om endring av direktiv 2008/48/EF og 2013/36/EU og forordning (EU) nr. 1093/2010 (EUT L 60 av 28.2.2014, s. 34): artikkel 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, kapittel 10 og vedlegg I og II.</article>
              </article>
            </li>
            <li data-li-identifier="24." data-name="24.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-24">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-24-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2014/92/EU av 23. juli 2014 om sammenlignbarhet av kostnader forbundet med betalingskontoer, bytte av betalingskontoer og adgang til &#xE5; opprette og bruke betalingskontoer med grunnleggende funksjoner (EUT L 257 av 28.8.2014, s. 214): artikkel 3-18 og artikkel 20 nr. 2.</article>
              </article>
            </li>
            <li data-li-identifier="25." data-name="25.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-25">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-25-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv (EU) 2015/2302 av 25. november 2015 om pakkereiser og sammensatte reisearrangementer, om endring av forordning (EF) nr. 2006/2004 og europaparlaments- og r&#xE5;dsdirektiv 2011/83/EU samt om oppheving av r&#xE5;dsdirektiv 90/314/E&#xD8;F (EUT L 326 av 11.12.2015, s. 1).</article>
              </article>
            </li>
            <li data-li-identifier="26." data-name="26.">
              <article class="listArticle" id="kapittel-1-kapittel-8-punkt-26">
                <article class="legalP" id="kapittel-1-kapittel-8-punkt-26-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) 2017/1128 av 14. juni 2017 om portabilitet over landegrensene av nettinnholdstjenester i det indre marked (EUT L 168 av 30.6.2017, s. 1).</article>
              </article>
            </li>
          </ul>
        </section>
      </section>
    </main>
  </body>
</html>
