<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i dyreimportforskriften og dyrehelseoverv&#xE5;kningsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-09-26-1517</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-09-26-1517</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-09-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-04-06-633</li>
            <li>forskrift/2022-04-06-632</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-09-29 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1028</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i dyreimportforskriften og dyrehelseoverv&#xE5;kningsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 26. september 2023 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15, &#xA7; 19, &#xA7; 23 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap I del 1.1 nr. 13f (forordning (EU) 2023/119) og nr. 13r (forordning (EU) 2023/150).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-09-26-1517</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i dyreimportforskriften og dyrehelseoverv&#xE5;kningsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Import fra tredjestater</li></ul></li><li>II</li><li>III</li><li>Forordninger<ul class="tocSubUl"><li>Artikkel 79 Opprinnelsestredjeland eller opprinnelsesterritorium eller sone i disse</li><li>Artikkel 117 Krav ved innf&#xF8;rsel til Unionen av forsendelser av avlsmateriale fra andre dyr enn dem som er nevnt i artikkel 1 nr. 4 bokstav a) og b), og er beregnet p&#xE5; lukkede anlegg</li><li>Artikkel 150 Opprinnelsesanlegg for dyr som det ferske kj&#xF8;ttet kommer fra</li><li>Artikkel 156 Melkeprodukter som ikke er omfattet av risikoreduserende behandling</li><li>Artikkel 163 S&#xE6;rlige krav til langtidsholdbare sammensatte produkter</li><li>Artikkel 178 S&#xE6;rlige krav ved innf&#xF8;rsel til Unionen av hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av et tredjeland eller territorium</li><li>Artikkel 179 S&#xE6;rlige krav ved innf&#xF8;rsel til Unionen av andre dyr enn hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av et tredjeland eller territorium</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-09-26-1517" id="dokument">
      <h1>Forskrift om endring i dyreimportforskriften og dyrehelseoverv&#xE5;kningsforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-09-26-1517/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 6. april 2022 nr. 633 som utfyller dyrehelseforskriften med bestemmelser om import av visse levende dyr, avlsmateriale og animalske produkter fra tredjestater (dyreimportforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet skal henvisningen til E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13f lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">nr. 13f (forordning (EU) 2020/692 sist endret ved forordning (EU) 2023/119)</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Import fra tredjestater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 13f (forordning (EU) 2020/692 sist endret ved forordning (EU) 2023/119) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for import til Unionen og forflytning og h&#xE5;ndtering etter import av forsendelser av visse dyr, avlsmateriale og produkter av animalsk opprinnelse gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-09-26-1517/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 6. april 2022 nr. 632 som utfyller dyrehelseforskriften med bestemmelser om melding, rapportering, overv&#xE5;kning, utryddelsesprogram og sykdomsfri status for bestemte dyresykdommer (dyrehelseoverv&#xE5;kningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet skal henvisningen til forordning (EU) 2021/620 lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">(forordning (EU) 2021/620 sist endret ved forordning (EU) 2023/150)</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 skal henvisningen til forordning (EU) 2021/620 lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">(forordning (EU) 2021/620 sist endret ved forordning (EU) 2023/150)</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-09-26-1517/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2023-09-26-1517/KAPITTEL_4">
        <h2>Forordninger</h2>
        <article class="defaultP">Under avsnittet forordninger i forskrift 6. april 2022 nr. 633 som utfyller dyrehelseforskriften med bestemmelser om import av visse levende dyr, avlsmateriale og animalske produkter fra tredjestater (dyreimportforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Innledningsteksten til forordning (EU) 2020/692 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse forordning (EU) 2020/692. Dette er grunnrettsakten. Grunnrettsakten er endret ved forordning (EU) 2021/1703, forordning (EU) 2021/1705, forordning (EU) 2022/54 og forordning (EU) 2023/119. Alle endringene av grunnrettsakten er innarbeidet nedenfor.</article>
        <article class="defaultP" margin-top="true">I konsolideringsoversikten legges f&#xF8;lgende til etter M3:<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">&#x25BA;<strong>M4</strong> Forordning (EU) 2023/119 av 9. november 2022</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Artikkel 1 punkt 6 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-4-nummer-1">6. I del V fastsettes kravene til dyrehelse ved innf&#xF8;rsel til Unionen og forflytning og h&#xE5;ndtering etter innf&#xF8;rsel samt unntak fra disse kravene for f&#xF8;lgende arter av akvatiske dyr i alle livsstadier samt produkter av animalsk opprinnelse fra disse dyrene, bortsett fra andre produkter av animalsk opprinnelse enn levende akvatiske dyr som ikke er beregnet p&#xE5; videre bearbeiding i Unionen, og viltlevende akvatiske dyr og produkter av animalsk opprinnelse fra disse viltlevende akvatiske dyrene som er ilandf&#xF8;rt fra fiskefart&#xF8;yer og beregnet p&#xE5; direkte konsum:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-nummer-1-punkt-1-ledd-1">Fisk av listef&#xF8;rte arter som tilh&#xF8;rer overklassen <i>Agnatha</i> og klassene <i>Chondrichthyes</i>, <i>Sarcopterygii</i> og <i>Actinopterygii</i>.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-nummer-1-punkt-2-ledd-1">Bl&#xF8;tdyr av listef&#xF8;rte arter som lever i vann, og som tilh&#xF8;rer rekken <i>Mollusca</i>.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-nummer-1-punkt-3-ledd-1">Krepsdyr av listef&#xF8;rte arter som lever i vann, og som tilh&#xF8;rer underrekken <i>Crustacea</i>.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-4-nummer-1-punkt-4-ledd-1">Akvatiske dyr av arter som er oppf&#xF8;rt i vedlegg XXIX til denne forordningen, og som er mottakelige for de akvatiske sykdommene som visse medlemsstater har nasjonale tiltak for som er godkjent i samsvar med Kommisjonens gjennomf&#xF8;ringsbeslutning (EU) 2021/260<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup>.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> Kommisjonens gjennomf&#xF8;ringsbeslutning (EU) 2021/260 av 11. februar 2021 om godkjenning av nasjonale tiltak som har som form&#xE5;l &#xE5; begrense virkningene av visse sykdommer hos akvatiske dyr i samsvar med artikkel 226 nr. 3 i europaparlaments- og r&#xE5;dsforordning (EU) 2016/429, og om oppheving av kommisjonsbeslutning 2010/221/EU (EUT L 59 av 19.2.2021, s. 1).</article>
        </footer>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 2 punkt 36 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="36." data-name="36."><article class="listArticle" id="kapittel-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-4-nummer-1-punkt-5-ledd-1">&#xAB;embryouttaksgruppe&#xBB; et anlegg for avlsmateriale som best&#xE5;r av en gruppe fagpersoner eller en bygning som er godkjent av vedkommende myndighet for uttak, bearbeiding, lagring og transport av oocytter eller av <i>in vivo</i>-framstilte embryoer som er beregnet p&#xE5; innf&#xF8;rsel til Unionen,</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende punkter f&#xF8;yes til artikkel 2:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="50." data-name="50."><article class="listArticle" id="kapittel-4-nummer-1-punkt-6"><article class="legalP" id="kapittel-4-nummer-1-punkt-6-ledd-1">&#xAB;dyremottak&#xBB; et anlegg der tidligere eierl&#xF8;se, viltlevende, forsvunne, forlatte eller konfiskerte landdyr holdes, og hvis helsestatus kanskje ikke er kjent for alles vedkommende p&#xE5; det tidspunktet de ankommer anlegget,</article></article></li><li data-li-identifier="51." data-name="51."><article class="listArticle" id="kapittel-4-nummer-1-punkt-7"><article class="legalP" id="kapittel-4-nummer-1-punkt-7-ledd-1">&#xAB;vektorbeskyttet anlegg&#xBB; en del av eller alle fasiliteter i et anlegg som er beskyttet mot angrep fra Culicoides spp. eller Culicidae, alt etter hva som er relevant, ved hjelp av passende fysiske og driftsmessige tiltak, med status som vektorbeskyttet anlegg tildelt av vedkommende myndighet, og som oppfyller kriteriene i vedlegg XI nr. 3,</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende punkt tilf&#xF8;yes artikkel 17:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-2">3. Nr. 1 f&#xE5;r ikke anvendelse p&#xE5; forflytninger for ikke-kommersielle form&#xE5;l av hunder, katter og ildrer som holdes som kj&#xE6;ledyr i husholdninger, til en medlemsstat fra et tredjeland eller territorium der slike ikke-kommersielle forflytninger ikke kan utf&#xF8;res i samsvar med vilk&#xE5;rene fastsatt i artikkel 245 nr. 2 eller artikkel 246 nr. 1 og 2 i forordning (EU) 2016/429.</article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende punkt tilf&#xF8;yes artikkel 19:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-4-nummer-3">4. Nr. 1 og 2 f&#xE5;r ikke anvendelse p&#xE5; forflytninger for ikke-kommersielle form&#xE5;l av hunder, katter og ildrer som holdes som kj&#xE6;ledyr i husholdninger, til en medlemsstat fra et tredjeland eller territorium der slike ikke-kommersielle forflytninger ikke kan utf&#xF8;res i samsvar med vilk&#xE5;rene fastsatt i artikkel 245 nr. 2 eller artikkel 246 nr. 1 og 2 i forordning (EU) 2016/429.</article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende punkt tilf&#xF8;yes artikkel 21:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-4">5. Som unntak fra nr. 1 kan eksportlandets kode som nevnt i nr. 1 bokstav b), p&#xE5; anmodning fra et opprinnelsestredjeland eller opprinnelsesterritorium til Kommisjonen og med dennes samtykke, erstattes med en annen kode i form av en kode p&#xE5; to bokstaver.</article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 38 punkt 2 bokstav c skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-nummer-4-punkt-1-ledd-1">I l&#xF8;pet av et tidsrom p&#xE5; minst 30 dager etter at utslaktingen samt rengj&#xF8;ringen og desinfiseringen nevnt i bokstav a) og b) var ferdig, har vedkommende myndighet i tredjelandet eller territoriet gjennomf&#xF8;rt et overv&#xE5;kingsprogram som p&#xE5; bakgrunn av negative resultater fra et randomisert, representativt utvalg fra risikopopulasjonene minst gj&#xF8;r det mulig &#xE5; godtgj&#xF8;re frav&#xE6;r av infeksjon, idet det tas hensyn til de s&#xE6;rlige epidemiologiske omstendighetene knyttet til det eller de utbruddene som har forekommet.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 53 innledende avsnitt og bokstav a skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="legalP" id="kapittel-4-ledd-2">Forsendelser av fugler i fangenskap tillates innf&#xF8;rt til Unionen bare dersom dyrene i forsendelsen er identifisert med et individuelt identifikasjonsnummer ved hjelp av en unik merket lukket ring som er festet til minst det ene beinet p&#xE5; dyret med en synlig, leselig og uslettelig angivelse av en alfanumerisk kode eller en injiserbar transponder med en leselig og uslettelig angivelse av en alfanumerisk kode som inneholder minst f&#xF8;lgende informasjon:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-ledd-2-punkt-1-ledd-1">Koden til tredjelandet eller territoriet der de opprinnelig ble identifisert, i form av to eller tre bokstaver i samsvar med ISO-standard 3166.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende punkt tilf&#xF8;yes artikkel 73:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-5">3. Forsendelser av hunder, katter og ildrer fra et dyremottak tillates innf&#xF8;rt til Unionen bare dersom forsendelsen er sendt fra et dyremottak<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-5-punkt-1"><article class="legalP" id="kapittel-4-nummer-5-punkt-1-ledd-1">som er godkjent av vedkommende myndighet i tredjelandet eller territoriet, i samsvar med krav som er minst like strenge som kravene fastsatt i artikkel 11 i delegert forordning (EU) 2019/2035,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-5-punkt-2"><article class="legalP" id="kapittel-4-nummer-5-punkt-2-ledd-1">som har et unikt godkjenningsnummer som er tildelt av vedkommende myndighet i tredjelandet eller territoriet,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-nummer-5-punkt-3"><article class="legalP" id="kapittel-4-nummer-5-punkt-3-ledd-1">som er listef&#xF8;rt for dette form&#xE5;let av vedkommende myndighet i avsendertredjelandet eller avsenderterritoriet, herunder opplysningene gitt i artikkel 21 i delegert forordning (EU) 2019/2035.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 79 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a79" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 79</span>
            <br/>
            <span class="legalArticleTitle">Opprinnelsestredjeland eller opprinnelsesterritorium eller sone i disse</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-1">1. Forsendelser av s&#xE6;d, oocytter og embryoer fra storfe, svin, sau, geit og hestedyr tillates innf&#xF8;rt til Unionen bare dersom de er tatt ut eller produsert fra dyr som kommer fra tredjeland eller territorier eller soner i disse som oppfyller dyrehelsekravene fastsatt i artikkel 22.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-2">2. Som unntak fra nr. 1 i denne artikkelen kan, i forbindelse med dyrehelsekravet fastsatt i artikkel 22 nr. 4 bokstav a), forsendelser av s&#xE6;d, oocytter og embryoer fra storfe, svin, sau og geit tillates innf&#xF8;rt til Unionen dersom de er tatt ut eller produsert i tredjeland eller territorier der det er utf&#xF8;rt vaksinasjon mot munn- og klovesyke, forutsatt at de er tatt ut fra dyr i samsvar med dyrehelsekravene fastsatt i del 5 kapittel I nr. 3 eller 4 i vedlegg II til delegert forordning (EU) 2020/686.</article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">I del III skal tittelen p&#xE5; avdeling 3 lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">AVDELING 3<br/>DYREHELSEKRAV FOR AVLSMATERIALE FRA ANDRE DYR ENN DEM SOM ER NEVNT I ARTIKKEL 1 NR. 4 BOKSTAV A) OG B), OG ER BEREGNET P&#xC5; LUKKEDE ANLEGG</span>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 117 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a117" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 117</span>
            <br/>
            <span class="legalArticleTitle">Krav ved innf&#xF8;rsel til Unionen av forsendelser av avlsmateriale fra andre dyr enn dem som er nevnt i artikkel 1 nr. 4 bokstav a) og b), og er beregnet p&#xE5; lukkede anlegg</span>
          </span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Forsendelser av s&#xE6;d, oocytter og embryoer fra andre dyr enn dem som er nevnt i artikkel 1 nr. 4 bokstav a) og b), og er beregnet p&#xE5; et lukket anlegg i Unionen, kan tillates innf&#xF8;rt til Unionen, forutsatt at<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">vedkommende myndighet i bestemmelsesmedlemsstaten har foretatt en vurdering av risikoene som innf&#xF8;rselen av dette avlsmaterialet kan medf&#xF8;re for Unionen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">donordyrene for dette avlsmaterialet kommer fra et tredjeland eller territorium eller en sone i slike som det er gitt tillatelse til &#xE5; innf&#xF8;re den bestemte arten og kategorien av dyr til Unionen fra, enten ved Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/404<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> eller av bestemmelsesmedlemsstaten i henhold til artikkel 230 nr. 2 i forordning (EU) 2016/429, avhengig av den aktuelle arten,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">donordyrene for dette avlsmaterialet kommer fra et anlegg i tredjelandet eller territoriet eller en sone i disse som er oppf&#xF8;rt p&#xE5; en liste fastsatt av vedkommende myndighet i bestemmelsesmedlemsstaten som innf&#xF8;rsel av dyr av bestemte arter til Unionen kan tillates p&#xE5; grunnlag av,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">avlsmaterialet er beregnet p&#xE5; et lukket anlegg i Unionen som er godkjent i samsvar med artikkel 95 i forordning (EU) 2016/429,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">avlsmaterialet transporteres direkte til det lukkede anlegget nevnt i bokstav d).</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="*" data-unique-footnote-counter="2"><span class="footnoteLabel">*</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/404 av 24. mars 2021 om fastsettelse av lister over tredjeland, territorier eller soner av disse som det er tillatt &#xE5; innf&#xF8;re dyr, avlsmateriale og produkter av animalsk opprinnelse til Unionen fra i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 (EUT L 114 av 31.3.2021, s. 1).</article>
          </footer>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende bokstav tilf&#xF8;yes artikkel 124:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">Som unntak fra bokstav c) i) kan sendingene av fj&#xF8;rfe under transport til slakteriet passere gjennom en sone i et tredjeland eller territorium som ikke er oppf&#xF8;rt p&#xE5; listen for innf&#xF8;rsel til Unionen av ferskt kj&#xF8;tt av annet fj&#xF8;rfe enn strutsefugler, p&#xE5; f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">Fj&#xF8;rfeets opprinnelsesvirksomhet, sonen i tredjelandet eller territoriet som ikke er oppf&#xF8;rt for innf&#xF8;rsel til Unionen, og slakteriet ligger i samme tredjeland eller territorium.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">Transporten gjennom nevnte sone i tredjelandet eller territoriet skjer uten stans eller lossing i nevnte sone.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-3-ledd-1">Transporten gjennom denne sonen i tredjelandet eller territoriet foretas med prioritering av hovedmotorveier eller hovedjernbanelinjer.</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-4-ledd-1">Transporten gjennom denne sonen i tredjelandet eller territoriet utf&#xF8;res slik at det unng&#xE5;s n&#xE6;rhet til anlegg som holder dyr av listef&#xF8;rte arter for de relevante fj&#xF8;rfesykdommene.</article></article></li><li data-li-identifier="v." data-name="v."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-5-ledd-1">Transporten gjennom denne sonen i tredjelandet eller territoriet skjer etter nedslakting og rengj&#xF8;ring og desinfeksjon av anlegg som er ber&#xF8;rt av utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa eller infeksjon med Newcastle disease-virus.</article></article></li><li data-li-identifier="vi." data-name="vi."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1-punkt-6-ledd-1">Etter transport gjennom denne sonen i tredjelandet eller territoriet skal fj&#xF8;rfeet bringes direkte til slakteriet, og skal slaktes innen seks timer etter at de er ankommet slakteriet.</article></article></li></ul>Dersom det ikke egnede alternativer ikke finnes, og forutsatt at alle vilk&#xE5;rene i punkt i)&#x2013;vi) i denne bokstaven er oppfylt, kan fj&#xF8;rfe som transporteres til slakteriet, passere gjennom mer enn &#xE9;n sone som nevnt i denne bokstaven.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 150 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a150" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 150</span>
            <br/>
            <span class="legalArticleTitle">Opprinnelsesanlegg for dyr som det ferske kj&#xF8;ttet kommer fra</span>
          </span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-1">Forsendelser av kj&#xF8;ttprodukter skal tillates innf&#xF8;rt til Unionen bare dersom de er foredlet av ferskt kj&#xF8;tt fra dyr som kommer fra et anlegg eller, for viltlevende dyr, fra et sted som ingen av de listef&#xF8;rte sykdommene som er relevante for arten som kj&#xF8;ttproduktene kommer fra, i samsvar med listen i vedlegg I, er rapportert i og rundt, eventuelt innbefattet et nabolands territorium, i et omr&#xE5;de med en radius p&#xE5; 10 km og i l&#xF8;pet av de siste 30 dagene f&#xF8;r datoen for slakting eller avlivning av dyrene.</article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 156 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a156" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 156</span>
            <br/>
            <span class="legalArticleTitle">Melkeprodukter som ikke er omfattet av risikoreduserende behandling</span>
          </span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1">Forsendelser av melkeprodukter som kommer fra et tredjeland eller territorium eller en sone i disse som er listef&#xF8;rt for innf&#xF8;rsel til Unionen av r&#xE5; melk, skal tillates innf&#xF8;rt til Unionen uten &#xE5; ha gjennomg&#xE5;tt en s&#xE6;rlig risikoreduserende behandling som fastsatt i vedlegg XXVII dersom melkeproduktene i forsendelsen oppfyller f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">De er foredlet av r&#xE5; melk, eller produkter av slik melk, som kommer fra dyr av artene <i>Bos taurus</i>, <i>Ovis aries</i>, <i>Capra hircus</i>, <i>Bubalus bubalis</i> og <i>Camelus dromedarius</i>.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Den r&#xE5; melken, eller produktet av denne, som er brukt til foredling av melkeproduktene, oppfylte de relevante generelle dyrehelsekravene for innf&#xF8;rsel til Unionen av produkter av animalsk opprinnelse fastsatt i artikkel 3&#x2013;10 og de s&#xE6;rlige dyrehelsekravene for innf&#xF8;rsel til Unionen av r&#xE5; melk fastsatt i artikkel 153 og 154, og kunne dermed innf&#xF8;res til Unionen, og den kommer fra et av f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Et listef&#xF8;rt tredjeland eller territorium eller en sone i disse der melkeproduktene ble foredlet.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Et annet tredjeland eller territorium eller en sone i disse enn det listef&#xF8;rte tredjelandet eller territoriet eller en sone i disse der melkeproduktene ble foredlet, og som er godkjent for innf&#xF8;rsel til Unionen av r&#xE5; melk.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">En medlemsstat.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 163 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a163" id="kapittel-4-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 163</span>
            <br/>
            <span class="legalArticleTitle">S&#xE6;rlige krav til langtidsholdbare sammensatte produkter</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1">1. Som unntak fra artikkel 3 bokstav c) i) kan forsendelser av sammensatte produkter som ikke inneholder kj&#xF8;ttprodukter, unntatt gelatin og kollagen, eller r&#xE5;melkbaserte produkter, og som er behandlet for &#xE5; bli langtidsholdbare ved omgivelsestemperatur, innf&#xF8;res til Unionen sammen med en erkl&#xE6;ring i henhold til nr. 2 i denne artikkelen, dersom de inneholder<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">melkeprodukter som oppfyller et av f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">De har gjennomg&#xE5;tt en risikoreduserende behandling som fastsatt i vedlegg XXVII, forutsatt at melkeproduktene er framstilt i Unionen eller i et tredjeland eller territorium eller en sone i disse som er listef&#xF8;rt for innf&#xF8;rsel til Unionen av melkeprodukter, uten &#xE5; gjennomg&#xE5; en bestemt risikoreduserende behandling i samsvar med artikkel 156, og tredjelandet eller territoriet eller sonen i disse der det sammensatte produktet er produsert, dersom de er forskjellige, er ogs&#xE5; listef&#xF8;rt for innf&#xF8;rsel til Unionen av disse produktene uten krav om &#xE5; anvende en bestemt risikoreduserende behandling.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">De har gjennomg&#xE5;tt en risikoreduserende behandling som fastsatt i kolonne A eller B i vedlegg XXVII som er relevant for melkens opprinnelsesart, forutsatt at de er framstilt i Unionen eller i et tredjeland eller territorium eller en sone i disse som er listef&#xF8;rt for innf&#xF8;rsel til Unionen av melkeprodukter, uten &#xE5; gjennomg&#xE5; en bestemt risikoreduserende behandling i samsvar med artikkel 156, eller av melkeprodukter som har gjennomg&#xE5;tt en bestemt risikoreduserende behandling i samsvar med artikkel 157, og tredjelandet eller territoriet eller sonen i disse der det sammensatte produktet er produsert, dersom de er forskjellige, er ogs&#xE5; listef&#xF8;rt for innf&#xF8;rsel til Unionen av disse produktene uten plikt til &#xE5; anvende en bestemt risikoreduserende behandling.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">De har gjennomg&#xE5;tt en risikoreduserende behandling som minst tilsvarer den som er nevnt i kolonne B i vedlegg XXVII, uavhengig av melkens opprinnelsesart, dersom melkeproduktene ikke oppfyller alle kravene i punkt i) eller ii), eller dersom de er framstilt i Unionen eller i et tredjeland eller territorium eller en sone i disse som ikke er godkjent for innf&#xF8;rsel til Unionen av melkeprodukter, men som er godkjent for innf&#xF8;rsel til Unionen av andre produkter av animalsk opprinnelse i samsvar med denne forordningen,</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">eggprodukter som har gjennomg&#xE5;tt en risikoreduserende behandling tilsvarende den som er fastsatt i vedlegg XXVIII.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2">2. Erkl&#xE6;ringen nevnt i nr. 1 skal<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">f&#xF8;lge forsendelser av sammensatte produkter bare dersom de sammensatte produktenes endelige bestemmelsessted er i Unionen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">utstedes av den driftsansvarlige som er ansvarlig for innf&#xF8;rsel til Unionen av forsendelsen av sammensatte produkter, og attestere at de sammensatte produktene i forsendelsen oppfyller kravene fastsatt i nr. 1.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-3">3. Som unntak fra artikkel 3 bokstav a) i) skal sammensatte produkter som inneholder melkeprodukter nevnt i nr. 1 bokstav a) iii) i denne artikkelen, og sammensatte produkter som inneholder eggprodukter som er behandlet for &#xE5; bli langtidsholdbare ved omgivelsestemperatur, tillates innf&#xF8;rt til Unionen dersom de kommer fra et tredjeland eller territorium eller en sone i disse som ikke er s&#xE6;rskilt listef&#xF8;rt for innf&#xF8;rsel til Unionen av produkter av animalsk opprinnelse, men som er listef&#xF8;rt for innf&#xF8;rsel til Unionen av enten<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1-ledd-1">kj&#xF8;ttprodukter, melkeprodukter eller eggprodukter, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1">fiskerivarer i samsvar med artikkel 127 i forordning (EU) nr. 2017/625.</article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende avsnitt tilf&#xF8;yes etter innledningen i artikkel 166:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="legalP" id="kapittel-4-ledd-3">Den kliniske inspeksjonen nevnt i f&#xF8;rste ledd kan imidlertid utf&#xF8;res av en fagperson innen vanndyrs helse, forutsatt at fagpersonen innen vanndyrs helse er autorisert til &#xE5; utf&#xF8;re denne aktiviteten av det ber&#xF8;rte tredjelandet eller det ber&#xF8;rte territoriet i henhold til nasjonal lovgivning.</article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 167 bokstav a skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-ledd-3-punkt-1-ledd-1">Unntatt for akvatiske dyr nevnt i artikkel 172 bokstav d), e) og f) ble de sendt direkte fra opprinnelsesstedet til Unionen.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 168 innledende avsnitt skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="legalP" id="kapittel-4-ledd-4">Dersom avsendelse til Unionen av forsendelser av akvatiske dyr omfatter transport med fart&#xF8;y eller med br&#xF8;nnb&#xE5;t, selv om dette bare utgj&#xF8;r en del av reisen, skal disse forsendelsene med akvatiske dyr som transporteres i samsvar med artikkel 167, unntatt for de akvatiske dyrene nevnt i artikkel 172 bokstav d), e) og f), tillates innf&#xF8;rt til Unionen bare dersom de akvatiske dyrene ledsages av en erkl&#xE6;ring som er vedlagt helsesertifikatet og er undertegnet av skipsf&#xF8;reren den dagen fart&#xF8;yet ankommer sin bestemmelseshavn, og der f&#xF8;lgende opplysninger gis:</article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 169 punkt 3 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-6">3. Produkter av animalsk opprinnelse fra andre akvatiske dyr enn levende akvatiske dyr som innf&#xF8;res til Unionen, skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-6-punkt-1"><article class="legalP" id="kapittel-4-nummer-6-punkt-1-ledd-1">De skal identifiseres ved hjelp av en leselig etikett plassert utenp&#xE5; containeren som viser til sertifikatet som er utstedt for den aktuelle forsendelsen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-6-punkt-2"><article class="legalP" id="kapittel-4-nummer-6-punkt-2-ledd-1">Den leselige etiketten nevnt i bokstav a) skal ogs&#xE5; inneholde f&#xF8;lgende opplysninger, etter hva som er relevant: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-1-ledd-1">&#xAB;Produkter av animalsk opprinnelse fra fisk, unntatt levende fisk, beregnet p&#xE5; videreforedling i Den europeiske union&#xBB;.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-2-ledd-1">&#xAB;Produkter av animalsk opprinnelse fra bl&#xF8;tdyr, unntatt levende bl&#xF8;tdyr, beregnet p&#xE5; videreforedling i Den europeiske union&#xBB;.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-nummer-6-punkt-2-ledd-1-punkt-3-ledd-1">&#xAB;Produkter av animalsk opprinnelse fra krepsdyr, unntatt levende krepsdyr, beregnet p&#xE5; videreforedling i Den europeiske union&#xBB;.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 170 punkt 1 bokstav a) punkt iv) skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-4-nummer-6-punkt-3"><ul class="defaultList"><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-4-nummer-6-punkt-3-punkt-1"><article class="legalP" id="kapittel-4-nummer-6-punkt-3-punkt-1-ledd-1">Sykdommer som visse medlemsstater har truffet de nasjonale tiltakene nevnt i artikkel 175 i denne forordningen for, n&#xE5;r en forsendelse inneholder relevante arter som er oppf&#xF8;rt i vedlegg XXIX til denne forordningen, og den skal sendes til en medlemsstat, en sone eller et segment som er oppf&#xF8;rt i vedlegg I eller II til Kommisjonens gjennomf&#xF8;ringsbeslutning (EU) 2021/260.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></article></article></li></ul></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="3"><span class="footnoteLabel">*</span> Kommisjonens gjennomf&#xF8;ringsbeslutning (EU) 2021/260 av 11. februar 2021 om godkjenning av nasjonale tiltak som har som form&#xE5;l &#xE5; begrense virkningene av visse sykdommer hos akvatiske dyr i samsvar med artikkel 226 nr. 3 i europaparlaments- og r&#xE5;dsforordning (EU) 2016/429, og om oppheving av kommisjonsbeslutning 2010/221/EU (EUT L 59 av 19.2.2021, s. 1).</article>
        </footer>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Artikkel 174 punkt 1 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-7">1. Etter innf&#xF8;rsel til Unionen skal forsendelser av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-7-punkt-1"><article class="legalP" id="kapittel-4-nummer-7-punkt-1-ledd-1">andre akvatiske dyr enn dem som er nevnt i artikkel 172 bokstav d), e) og f), transporteres direkte til bestemmelsesstedet i Unionen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-7-punkt-2"><article class="legalP" id="kapittel-4-nummer-7-punkt-2-ledd-1">akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr h&#xE5;ndteres p&#xE5; en forsvarlig m&#xE5;te for &#xE5; sikre at naturlige vannomr&#xE5;der ikke blir forurenset.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">I del V skal tittelen av avdeling 2 lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">AVDELING 2<br/>DYREHELSEKRAV FOR &#xC5; BEGRENSE VIRKNINGEN AV VISSE ANDRE SYKDOMMER ENN DEM SOM ER NEVNT I ARTIKKEL 9 NR. 1 BOKSTAV d) I FORORDNING (EU) 2016/429</span>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Tittelen og innledende avsnitt av artikkel 178 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a178" id="kapittel-4-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 178</span>
            <br/>
            <span class="legalArticleTitle">S&#xE6;rlige krav ved innf&#xF8;rsel til Unionen av hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av et tredjeland eller territorium</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-6-nummer-1">1. Forsendelser av hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av vedkommende myndighet i et tredjeland eller territorium, tillates gjeninnf&#xF8;rt til Unionen bare dersom f&#xF8;lgende krav er oppfylt:</article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Tittelen og innledende del av punkt 1 av artikkel 179 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="futureLegalArticle" data-name="a179" id="kapittel-4-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 179</span>
            <br/>
            <span class="legalArticleTitle">S&#xE6;rlige krav ved innf&#xF8;rsel til Unionen av andre dyr enn hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av et tredjeland eller territorium</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-7-nummer-1">1. Forsendelser av andre dyr enn hov- og klovdyr, fj&#xF8;rfe, fugler i fangenskap og akvatiske dyr som har sin opprinnelse i og sendes tilbake til Unionen etter &#xE5; ha blitt nektet innf&#xF8;rsel av vedkommende myndighet i et tredjeland eller territorium, tillates gjeninnf&#xF8;rt til Unionen bare dersom dyrene i forsendelsen ledsages av f&#xF8;lgende dokumenter:</article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Vedlegg VIII punkt 4 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-4-nummer-8">4. Minsteperioder uten et rapportert tilfelle eller utbrudd av visse listef&#xF8;rte sykdommer i opprinnelsesanlegget for hestedyr, som nevnt i artikkel 23 nr. 1 bokstav a) ii): <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Periode</i></th><th data-text-align="center" data-vertical-align="top"><i>Krav som skal oppfylles dersom det tidligere har v&#xE6;rt rapportert et tilfelle eller utbrudd i anlegget</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Infeksjon med <i>Burkholderia mallei</i> (snive)</td><td data-text-align="center" data-vertical-align="top">6 m&#xE5;neder</td><td data-text-align="left" data-vertical-align="top">Dersom det ble rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste tre &#xE5;rene f&#xF8;r datoen for avsendelse til Unionen, var anlegget etter det siste utbruddet underlagt forflytningsrestriksjoner av vedkommende myndighet fram til<br/>&#x2013; de smittede dyrene ble avlivet og destruert, og<br/>&#x2013; de gjenv&#xE6;rende dyrene gjennomgikk en test som ble utf&#xF8;rt som beskrevet i nr. 3.1 i kapittel 3.6.11 i Verdens dyrehelseorganisasjons landdyrh&#xE5;ndbok (versjon vedtatt 2018), med negativt resultat p&#xE5; pr&#xF8;ver som er tatt minst seks m&#xE5;neder etter datoen da de smittede dyrene ble avlivet og destruert, og anlegget ble rengjort og desinfisert.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Venezuelansk encefalomyelitt hos hest</td><td data-text-align="center" data-vertical-align="top">6 m&#xE5;neder</td><td data-text-align="left" data-vertical-align="top">Dersom de kommer fra et anlegg som ligger i et tredjeland, et territorium eller en sone i disse der det er rapportert om venezuelansk encefalomyelitt hos hest i l&#xF8;pet av de siste to &#xE5;rene f&#xF8;r datoen for avsendelse til Unionen, oppfyller de vilk&#xE5;rene i punkt i) nedenfor og vilk&#xE5;rene i punkt ii) eller iii):<br/>i) I minst 21 dager f&#xF8;r avsendelsen til Unionen har de holdt seg klinisk friske, og alle dyr som er nevnt i punkt ii) eller iii) som viste en &#xF8;kning i kroppstemperatur, m&#xE5;lt daglig, har med negativt resultat gjennomg&#xE5;tt en diagnostisk test for venezuelansk encefalomyelitt hos hest ved hjelp av den diagnostiske metoden fastsatt i del 10 nr. 1 bokstav a) i vedlegg I til delegert forordning (EU) 2020/688.<br/>ii) Dyrene ble holdt isolert i vektorbeskyttede anlegg i minst 21 dager beskyttet mot angrep fra vektorinsekter, og<br/>&#x2013; er blitt vaksinert mot venezuelansk encefalomyelitt hos hest med en fullstendig f&#xF8;rste runde og revaksinert i samsvar med produsentens anbefalinger minst 60 dager og h&#xF8;yst tolv m&#xE5;neder f&#xF8;r avsendelsen til Unionen, eller<br/>&#x2013; har gjennomg&#xE5;tt en test for venezuelansk encefalomyelitt hos hest ved hjelp av den diagnostiske metoden som er angitt i del 10 nr. 1 bokstav b) i vedlegg I til delegert forordning (EU) 2020/688, utf&#xF8;rt med negativt resultat p&#xE5; en pr&#xF8;ve som er tatt minst 14 dager etter datoen de ble satt i de vektorbeskyttede anleggene.<br/>iii) Dyrene har gjennomg&#xE5;tt<br/>&#x2013; en test for venezuelansk encefalomyelitt hos hest ved hjelp av den diagnostiske metoden som er angitt i del 10 nr. 1 bokstav b) i vedlegg I til delegert forordning (EU) 2020/688, uten &#xF8;kning i antistofftiter, utf&#xF8;rt p&#xE5; parede pr&#xF8;ver som er tatt ved to anledninger med et mellomrom p&#xE5; 21 dager, der den andre av disse ble tatt i l&#xF8;pet av de siste ti dagene f&#xF8;r avsendelsen til Unionen, og<br/>&#x2013; en test for p&#xE5;visning av et virusgenom for venezuelansk encefalomyelitt hos hest ved hjelp av den diagnostiske metoden som er angitt i del 10 nr. 2 i vedlegg I til delegert forordning (EU) 2020/688, utf&#xF8;rt med negativt resultat p&#xE5; en pr&#xF8;ve som er tatt i l&#xF8;pet av de siste 48 timene f&#xF8;r avsendelsen til Unionen, og dyrene er blitt beskyttet mot angrep fra vektorinsekter etter pr&#xF8;vetaking og fram til avsendelsen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ondartet beskjelersyke</td><td data-text-align="center" data-vertical-align="top">6 m&#xE5;neder</td><td data-text-align="left" data-vertical-align="top">1. Dersom det ble rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste to &#xE5;rene f&#xF8;r datoen for avsendelse til Unionen, var anlegget etter det siste utbruddet underlagt forflytningsrestriksjoner av vedkommende myndighet fram til<br/>&#x2013; de smittede dyrene ble avlivet og destruert eller slaktet, eller de smittede ukastrerte hanndyrene av hestefamilien ble kastrert, og<br/>&#x2013; de gjenv&#xE6;rende hestedyrene i anlegget, med unntak av de kastrerte hanndyrene av hestefamilien nevnt i f&#xF8;rste strekpunkt som ble holdt atskilt fra hunndyr av hestefamilien, gjennomgikk en test for ondartet beskjelersyke ved hjelp av den diagnostiske metoden som er angitt i del 8 i vedlegg I til delegert forordning (EU) 2020/688, utf&#xF8;rt med negativt resultat p&#xE5; pr&#xF8;ver som er tatt minst seks m&#xE5;neder etter at tiltakene beskrevet i f&#xF8;rste strekpunkt var avsluttet.<br/>2. Som unntak fra nr. 1 gjelder at dersom det er rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste to &#xE5;rene f&#xF8;r avsendelsen til Unionen, har anlegget etter det siste utbruddet v&#xE6;rt underlagt restriksjoner p&#xE5; forflytning av vedkommende myndighet i en periode p&#xE5; minst 30 dager etter at det siste dyret av listeoppf&#xF8;rte arter ved anlegget enten er avlivet og destruert eller slaktet, og lokalene i anlegget er rengjort og desinfisert.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Surra (<i>Trypanosoma evansi</i>)</td><td data-text-align="center" data-vertical-align="top">6 m&#xE5;neder</td><td data-text-align="left" data-vertical-align="top">1. Dersom det ble rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste to &#xE5;rene f&#xF8;r datoen for avsendelse til Unionen, var anlegget underlagt forflytningsrestriksjoner av vedkommende myndighet fram til<br/>&#x2013; de smittede dyrene ble fjernet fra anlegget, og<br/>&#x2013; de gjenv&#xE6;rende dyrene gjennomgikk en test for surra (<i>Trypanosoma evansi</i>) ved hjelp av en av de diagnostiske metodene som er angitt i del 3 i vedlegg I til delegert forordning (EU) 2020/688, utf&#xF8;rt med negativt resultat p&#xE5; pr&#xF8;ver som er tatt minst seks m&#xE5;neder etter at det siste smittede dyret ble fjernet fra anlegget.<br/>2. Som unntak fra nr. 1 gjelder at dersom det er rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste to &#xE5;rene f&#xF8;r avsendelsen til Unionen, har anlegget v&#xE6;rt underlagt restriksjoner p&#xE5; forflytning av vedkommende myndighet i en periode p&#xE5; minst 30 dager etter at det siste dyret av listeoppf&#xF8;rte arter ved anlegget enten er avlivet og destruert eller slaktet, og lokalene i anlegget er rengjort og desinfisert.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Infeksi&#xF8;s anemi hos hest</td><td data-text-align="center" data-vertical-align="top">90 dager</td><td data-text-align="left" data-vertical-align="top">1. Dersom det ble rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste tolv m&#xE5;nedene f&#xF8;r datoen for avsendelse til Unionen, var anlegget etter det siste utbruddet underlagt forflytningsrestriksjoner av vedkommende myndighet fram til<br/>&#x2013; de smittede dyrene ble avlivet og destruert eller slaktet, og<br/>&#x2013; de gjenv&#xE6;rende dyrene i anlegget gjennomgikk en test for infeksi&#xF8;s anemi hos hest ved hjelp av den diagnostiske metoden som er angitt i del 9 i vedlegg I til delegert forordning (EU) 2020/688, utf&#xF8;rt med negativt resultat p&#xE5; pr&#xF8;ver som er tatt ved to anledninger med et mellomrom p&#xE5; minst tre m&#xE5;neder etter at tiltakene som er beskrevet i f&#xF8;rste strekpunkt var avsluttet, og anlegget var rengjort og desinfisert.<br/>2. Som unntak fra nr. 1 gjelder at dersom det er rapportert om en infeksjon i anlegget i l&#xF8;pet av de siste tolv m&#xE5;nedene f&#xF8;r avsendelsen til Unionen, har anlegget etter det siste utbruddet v&#xE6;rt underlagt restriksjoner p&#xE5; forflytning av vedkommende myndighet i en periode p&#xE5; minst 30 dager etter at det siste dyret av listeoppf&#xF8;rte arter ved anlegget enten er avlivet og destruert eller slaktet, og lokalene i anlegget er rengjort og desinfisert.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Rabies</td><td data-text-align="center" data-vertical-align="top">30 dager</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Miltbrann</td><td data-text-align="center" data-vertical-align="top">15 dager</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr></tbody></table></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Vedlegg X punkt 1 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="marginIdArticle" id="kapittel-4-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <strong>SAU</strong>
          </span>
          <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Ukastrerte hanndyr av sau, unntatt dem som er beregnet p&#xE5; slakting i Unionen, skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-1-ledd-1">De har oppholdt seg sammenhengende i minst 30 dager i et anlegg der det ikke er rapportert om epididymitt hos sau (<i>Brucella ovis</i>) i l&#xF8;pet av de siste tolv m&#xE5;nedene f&#xF8;r datoen for avsendelse til Unionen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-2-ledd-1">De har gjennomg&#xE5;tt en serologisk test for p&#xE5;visning av epididymitt hos sau (<i>Brucella ovis</i>) med negativt resultat i l&#xF8;pet av de siste 30 dagene f&#xF8;r datoen for avsendelse til Unionen.</article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Vedlegg XI punkt 2.1 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="marginIdArticle" id="kapittel-4-punkt-2">
          <span class="data-marginOriginalId">2.1.</span>
          <span class="miscHeadline">
            <strong>S&#xE6;rlige krav med hensyn til afrikansk hestepest</strong>
          </span>
          <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Hestedyrene skal oppfylle kravene fastsatt i et av f&#xF8;lgende punkter:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1">Dyrene ble holdt isolert i vektorbeskyttede anlegg i minst de siste 30 dagene f&#xF8;r avsendelse til Unionen, og en serologisk test og en test for identifisering av agens for afrikansk hestepest er utf&#xF8;rt med negativt resultat i hvert tilfelle p&#xE5; en blodpr&#xF8;ve som er tatt minst 28 dager etter datoen for ankomst til de vektorbeskyttede anleggene og i l&#xF8;pet av de siste ti dagene f&#xF8;r avsendelsen til Unionen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1">Dyrene ble holdt isolert i vektorbeskyttede anlegg i minst de siste 40 dagene f&#xF8;r datoen for avsendelse til Unionen, og serologiske tester for &#xE5; p&#xE5;vise antistoffer mot afrikansk hestepest er utf&#xF8;rt uten signifikant &#xF8;kning i antistofftiter p&#xE5; blodpr&#xF8;ver som er tatt ved to anledninger med et mellomrom p&#xE5; minst 21 dager, der den f&#xF8;rste pr&#xF8;ven ble tatt minst sju dager etter ankomst til de vektorbeskyttede anleggene.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-3-ledd-1">Dyrene ble holdt isolert i vektorbeskyttede anlegg i minst de siste 14 dagene f&#xF8;r datoen for avsendelse til Unionen, og en test for identifisering av agens for afrikansk hestepestvirus er utf&#xF8;rt med negativt resultat p&#xE5; en blodpr&#xF8;ve som er tatt minst 14 dager etter datoen for ankomst til de vektorbeskyttede anleggene og h&#xF8;yst 72 timer f&#xF8;r tidspunktet for avsendelse til Unionen, og det er ved konstant overv&#xE5;king av vektorbeskyttelsen p&#xE5;vist frav&#xE6;r av insektvektorer i det beskyttede anlegget.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-4-ledd-1">Det foreligger dokumentasjon p&#xE5; at dyrene er vaksinert mot afrikansk hestepest med en fullstendig f&#xF8;rste runde og er revaksinert i samsvar med produsentens anbefalinger med en lisensiert vaksine mot alle serotyper av afrikansk hestepest som forekommer i kildepopulasjonen, minst 40 dager f&#xF8;r ankomst til de vektorbeskyttede anleggene, og dyrene ble holdt isolert i vektorbeskyttede anlegg i minst 40 dager f&#xF8;r datoen for avsendelse til Unionen.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-5-ledd-1">Dyrene ble holdt isolert i vektorbeskyttede anlegg i minst de siste 30 dagene f&#xF8;r datoen for avsendelse til Unionen, og har gjennomg&#xE5;tt en serologisk test for p&#xE5;visning av antistoffer mot afrikansk hestepestvirus, utf&#xF8;rt av samme laboratorium p&#xE5; samme dag p&#xE5; blodpr&#xF8;ver som er tatt i isolasjonsperioden i vektorbeskyttede anlegg ved to anledninger med et mellomrom p&#xE5; mellom 21 og 30 dager. Den andre av disse skal v&#xE6;re tatt i l&#xF8;pet av de siste ti dagene f&#xF8;r datoen for avsendelse til Unionen, med negativt resultat i hvert tilfelle, eller med negativt resultat i en test for identifisering av agens for afrikansk hestepestvirus p&#xE5; den andre pr&#xF8;ven.</article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Vedlegg XI punkt 2.2 skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="marginIdArticle" id="kapittel-4-punkt-3">
          <span class="data-marginOriginalId">2.2.</span>
          <span class="miscHeadline">
            <strong>S&#xE6;rlige krav med hensyn til venezuelansk encefalomyelitt hos hest</strong>
          </span>
          <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Hestedyrene skal oppfylle minst ett av f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-1-ledd-1">Dyrene er vaksinert mot venezuelansk encefalomyelitt hos hest med en fullstendig f&#xF8;rste runde og revaksinert i samsvar med produsentens anbefalinger minst 60 dager og h&#xF8;yst 12 m&#xE5;neder f&#xF8;r datoen for avsendelse til Unionen, og ble holdt isolert i vektorbeskyttede anlegg i minst de siste 21 dagene f&#xF8;r datoen for avsendelse til Unionen, og har i dette tidsrommet holdt seg klinisk friske, og deres kroppstemperatur, m&#xE5;lt daglig, har holdt seg innenfor de fysiologiske normalgrensene.</article><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-1-ledd-2">Alle andre hestedyr i samme anlegg som viste en &#xF8;kning i kroppstemperatur, m&#xE5;lt daglig, ble det tatt blodpr&#xF8;ve av for virusisolasjon for p&#xE5;visning av venezuelansk encefalomyelitt hos hest med negativt resultat.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-2-ledd-1">Dyrene er ikke vaksinert mot venezuelansk encefalomyelitt hos hest og ble holdt isolert i vektorbeskyttede anlegg i minst 21 dager f&#xF8;r datoen for avsendelse til Unionen, og de har i dette tidsrommet holdt seg klinisk friske, og deres kroppstemperatur, m&#xE5;lt daglig, har holdt seg innenfor de fysiologiske normalgrensene. I isolasjonsperioden gjennomgikk dyrene en diagnostisk test for p&#xE5;visning av venezuelansk encefalomyelitt hos hest, utf&#xF8;rt med negativt resultat p&#xE5; en pr&#xF8;ve som er tatt minst 14 dager etter datoen da isolasjonen i det vektorbeskyttede anlegget ble innledet, og dyrene har v&#xE6;rt beskyttet mot vektorinsekter fram til avsendelse til Unionen.</article><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-2-ledd-2">Alle andre hestedyr i samme anlegg som viste en &#xF8;kning i kroppstemperatur, m&#xE5;lt daglig, ble det tatt blodpr&#xF8;ve av for virusisolasjon for p&#xE5;visning av venezuelansk encefalomyelitt hos hest med negativt resultat.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-3-ledd-1">Dyrene har gjennomg&#xE5;tt en hemagglutinasjonshemmingspr&#xF8;ve for venezuelansk encefalomyelitt hos hest utf&#xF8;rt av samme laboratorium p&#xE5; samme dag p&#xE5; pr&#xF8;ver tatt ved to anledninger med 21 dagers mellomrom, der den andre pr&#xF8;ven ble tatt i l&#xF8;pet av de siste ti dagene f&#xF8;r datoen for avsendelse til Unionen, uten &#xF8;kning i antistofftiter, og en RT-PCR-test (revers transkripsjon-polymerasekjedereaksjon) for p&#xE5;visning av virusgenomet for venezuelansk encefalomyelitt hos hest, utf&#xF8;rt med negativt resultat p&#xE5; en pr&#xF8;ve tatt innen 48 timer f&#xF8;r avsendelsen til Unionen, og har v&#xE6;rt beskyttet mot angrep fra vektorer fra det tidspunktet RT-PCR-pr&#xF8;vetakingen fant sted og fram til innlasting med sikte p&#xE5; avsendelse, ved kombinert bruk av godkjente insektrepellenter og insektmidler p&#xE5; dyrene og insektsbekjempelse av stallen og transportmidlene de transporteres i.</article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">I vedlegg XI tilf&#xF8;yes f&#xF8;lgende punkt 3:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong></article>
        <article class="marginIdArticle" id="kapittel-4-punkt-4">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <strong>VEKTORBESKYTTET ANLEGG</strong>
          </span>
          <article class="legalP" id="kapittel-4-punkt-4-ledd-1">Minimumskriterier for tildeling av status som vektorbeskyttet anlegg:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-1-ledd-1">Det har egnede fysiske hindre ved innganger og utganger, f.eks. doble d&#xF8;rer for inngang og utgang.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-2-ledd-1">&#xC5;pningene til det vektorbeskyttede anlegget skal v&#xE6;re utstyrt med netting med passende maskest&#xF8;rrelse som impregneres regelmessig med et godkjent insektmiddel i samsvar med produsentens anvisninger.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-3-ledd-1">Vektorer overv&#xE5;kes og holdes under kontroll inne i og omkring det vektorbeskyttede anlegget.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-4-ledd-1">Det skal treffes tiltak for &#xE5; begrense eller fjerne yngleplasser for vektorer i n&#xE6;rheten av det vektorbeskyttede anlegget.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-5-ledd-1">Det skal foreligge standardiserte framgangsm&#xE5;ter, herunder beskrivelser av reserve- og alarmsystemer, for drift av det vektorbeskyttede anlegget og for transport av dyr fra dette anlegget til lastestedet for avsendelse til Unionen.</article></article></li></ul></article>
        </article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Vedlegg XXI punkt 2 bokstav b skal lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M4</strong><ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-6-ledd-1">Preparatet skal gis av en veterin&#xE6;r tidligst 48 timer og senest 24 timer f&#xF8;r tidspunktet for avsendelse til Unionen.</article></article></li></ul></article>
        <article class="defaultP">&#x25C4;<strong>M4</strong></article>
        <article class="defaultP" margin-top="true">Under avsnittet forordninger i forskrift 6. april 2022 nr. 632 som utfyller dyrehelseforskriften med bestemmelser om melding, rapportering, overv&#xE5;kning, utryddelsesprogram og sykdomsfri status for bestemte dyresykdommer (dyrehelseoverv&#xE5;kningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Under tittelen til konsolidert forordning (EU) 2021/620 skal innledningsteksten lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2021/620. Dette er grunnrettsakten. Grunnrettsakten er endret ved forordning (EU) 2021/1008, forordning (EU) 2021/1911, forordning (EU)2022/214, forordning (EU) 2022/1218og forordning (EU) 2023/150. Alle endringer av grunnrettsakten samt de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av grunnrettsakten i samsvar med vedlegg I, er innarbeidet nedenfor.</article>
        <article class="defaultP" margin-top="true">I konsolideringsoversikten legges f&#xF8;lgende til etter M4:<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-ledd-5-punkt-1-ledd-1">&#x25BA;<strong>M5</strong> Forordning (EU) 2023/150 av 20. januar 2023</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I vedlegg II del I skal posten for Spania lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Spania</td>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Canarias</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Catalu&#xF1;a</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Galicia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Islas Baleares</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Murcia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma del Pa&#xED;s Vasco</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma del Principado de Asturias<br/>&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg II del II skal posten for Spania lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Spania</td>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Andaluc&#xED;a</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Arag&#xF3;n</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Cantabria</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Castilla-La Mancha</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Castilla y Le&#xF3;n</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Extremadura</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de La Rioja</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Madrid</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Navarra</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Valencia<br/>&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg III del I skal posten for Ungarn lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Ungarn</td>
                <td data-text-align="left" data-vertical-align="top">Hele territoriet unntatt Szabolcs-Szatm&#xE1;r-Bereg megye&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg III del II innsettes f&#xF8;lgende post for Ungarn f&#xF8;r posten for Polen:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Ungarn</td>
                <td data-text-align="left" data-vertical-align="top">Szabolcs-Szatm&#xE1;r-Bereg megye&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VI del I skal posten for Italia lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Italia</td>
                <td data-text-align="left" data-vertical-align="top">Regionen Friuli-Venezia Giulia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Regionen Trentino-Alto Adige</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Regionen Veneto&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VI del II skal posten for Italia lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">Medlemsstat</th>
                <th data-text-align="left" data-vertical-align="top">Territorium</th>
                <th data-text-align="left" data-vertical-align="top">Dato for opprinnelig godkjenning som nevnt i artikkel 15 nr. 2 i delegert forordning (EU) 2020/689</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Italia</td>
                <td data-text-align="left" data-vertical-align="top">Regionen Abruzzo<br/>Regionen Puglia<br/>Regionen Basilicata<br/>Regionen Calabria<br/>Regionen Campania<br/>Regionen Emilia-Romagna<br/>Regionen Lazio<br/>Regionen Liguria<br/>Regionen Lombardia<br/>Regionen Marche<br/>Regionen Molise<br/>Regionen Piemonte<br/>Regionen Sicilia<br/>Regionen Toscana<br/>Regionen Valle d&#x2019;Aosta<br/>Regionen Umbria</td>
                <td data-text-align="left" data-vertical-align="top">21. april 2021&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VII del I skal posten for Tyskland lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Tyskland</td>
                <td data-text-align="left" data-vertical-align="top">Bundesland Baden-W&#xFC;rttemberg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Bayern:</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Regierungsbezirk Oberbayern</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Niederbayern: Stadt Landshut, Stadt Passau, Stadt Straubing, Freyung-Grafenau, Kelheim, Lkr. Landshut, Lkr. Passau, Regen, Rottal-Inn, Lkr. Straubing-Bogen,</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Oberpfalz: Stadt Amberg, Stadt Regensburg, Weiden in der Oberpfalz, Lkr. Amberg-Sulzbach, Cham, Neumarkt in der Oberpfalz, Neustadt an der Waldnaab, Lkr. Regensburg, Schwandorf, Tirschenreuth</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Oberfranken: Stadt Bamberg, Stadt Bayreuth, Stadt Coburg, Stadt Hof, Lkr. Bamberg, Lkr. Bayreuth, Lkr. Coburg, Forchheim, Lkr. Hof, Kronach, Kulmbach, Lichtenfels, Wunsiedel im Fichtelgebirge</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Mittelfranken: Stadt Ansbach, Stadt Erlangen, Stadt F&#xFC;rth, N&#xFC;rnberg, Schwabach, Lkr. Ansbach, Lkr. Erlangen-H&#xF6;chstadt, Lkr. F&#xFC;rth, N&#xFC;rnberger Land, Neustadt an der Aisch-Bad Windsheim, Roth, Wei&#xDF;enburg-Gunzenhausen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Unterfranken: Stadt Aschaffenburg, Stadt Schweinfurt, Stadt W&#xFC;rzburg, Lkr. Aschaffenburg, Bad Kissingen, R&#xF6;hn-Grabfeld, Ha&#xDF;berge, Kitzingen, Miltenberg, Main-Spessart, Lkr. Schweinfurt, Lkr. W&#xFC;rzburg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Schwaben: Stadt Augsburg, Kaufbeuren, Kempten im Allg&#xE4;u, Memmingen, Aichach-Friedberg, Dillingen an der Donau, G&#xFC;nzburg, Neu-Ulm, Lindau, Oberallg&#xE4;u, Unterallg&#xE4;u, Donau-Ries</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Brandenburg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Bremen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Hamburg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Hessen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Mecklenburg-Vorpommern</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Rheinland-Pfalz</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Saarland</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Sachsen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Sachsen-Anhalt</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Th&#xFC;ringen&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VII del II skal posten for Tyskland lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Dato for opprinnelig godkjenning som nevnt i artikkel 15 nr. 2 i delegert forordning (EU) 2020/689</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Tyskland</td>
                <td data-text-align="left" data-vertical-align="top">Bundesland Bayern:</td>
                <td data-text-align="left" data-vertical-align="top">21. februar 2022&#x25C4;<strong>M5</strong></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Niederbayern: Deggendorf, Dingolfing-Landau</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer og Landkreise i Regierungsbezirk Schwaben: Lkr. Augsburg, Ostallg&#xE4;u</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Berlin</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Niedersachsen</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Nordrhein-Westfalen</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Schleswig-Holstein</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal posten for Tyskland lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Tyskland</td>
                <td data-text-align="left" data-vertical-align="top">Bundesland Baden-W&#xFC;rttemberg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Bayern</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Berlin</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Brandenburg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Bremen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Hamburg</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Hessen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Mecklenburg-Vorpommern</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Niedersachsen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Nordrhein-Westfalen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Rheinland-Pfalz:</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende Landkreise: Ahrweiler, Altenkirchen, Alzey-Worms, Bad D&#xFC;rkheim, Bad Kreuznach, Birkenfeld, Cochem-Zell, Donnersbergkreis, Germersheim, Kaiserslautern, Kusel, Mainz-Bingen, Mayen-Koblenz, Neuwied, Rhein-Hunsr&#xFC;ck-Kreis, Rhein-Lahn-Kreis, Rhein-Pfalz-Kreis, S&#xFC;dliche Weinstra&#xDF;e, S&#xFC;dwestpfalz, Westerwaldkreis</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende byer: Frankenthal (Pfalz), Kaiserslautern, Koblenz, Landau in der Pfalz, Ludwigshafen am Rhein, Mainz, Neustadt an der Weinstra&#xDF;e, Pirmasens, Speyer, Worms, Zweibr&#xFC;cken</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Saarland</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Sachsen</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Sachsen-Anhalt</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Schleswig-Holstein</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bundesland Th&#xFC;ringen&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal posten for Spania lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Spania</td>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Andaluc&#xED;a: Provinsen Almer&#xED;a</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsen Granada, f&#xF8;lgende omr&#xE5;der: Alhama de Granada (Alhama/Temple), Baza (Altiplanicie Sur), Guadix (Hoya-Altiplanicie de Guadix), Huescar (Altiplanicie Norte), Iznalloz (Montes Orientales), Loja (Vega/Montes Occ.), Orgiva (Alpujarra/Valle de Lecrin), Santa Fe (Vega de Granada)</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Arag&#xF3;n</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Asturias</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Canarias</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Cantabria</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Castilla-La Mancha, unntatt f&#xF8;lgende omr&#xE5;der:</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Almad&#xE9;n, Almod&#xF3;var del Campo, Piedrabuena i provinsen Ciudad Real</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Belvis de la Jara, G&#xE1;lvez, Los Navalmorales, Oropesa, Talavera de la Reina, Toledo, Torrijos i provinsen Toledo</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Castilla y Le&#xF3;n, unntatt f&#xF8;lgende omr&#xE5;der:</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsen Salamanca</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">&#xC1;vila, Arenas de San Pedro, Candeleda, Cebrero, El Barco de &#xC1;vila, El Barraco, Navaluenga, Navarredonda de Gredos, Piedrah&#xED;ta, San Pedro del Arroyo, Sotillo de la Adrada i provinsen &#xC1;vila</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bermillo de Sayago i provinsen Zamora</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Catalu&#xF1;a</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Galicia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de La Rioja</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Madrid, unntatt f&#xF8;lgende omr&#xE5;der:</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Navalcarnero, San Mart&#xED;n de Valdeiglesias</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Murcia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Navarra</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Pa&#xED;s Vasco</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Valencia&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VIII del I skal posten for Portugal lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Portugal</td>
                <td data-text-align="left" data-vertical-align="top">Regi&#xE3;o Aut&#xF3;noma dos A&#xE7;ores</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Regi&#xE3;o Aut&#xF3;noma da Madeira &#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg VIII skal del II lyde:</article>
        <article class="defaultP">&#x25BA;<strong>M5</strong></article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-3">DEL II<br/><strong>Medlemsstater eller soner i disse med et godkjent utryddelsesprogram for infeksjon med BTV</strong></span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Dato for opprinnelig godkjenning som nevnt i artikkel 15 nr. 2 i delegert forordning (EU) 2020/689</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Spania</td>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Andaluc&#xED;a:</td>
                <td data-text-align="left" data-vertical-align="top">21. februar 2022</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsene C&#xE1;diz, C&#xF3;rdoba, Huelva, J&#xE1;&#xE9;n, M&#xE1;laga, Sevilla</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsen Granada: Motril (Costa de Granada)</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Castilla-La Mancha:</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsen Ciudad Real, f&#xF8;lgende regioner: Almad&#xE9;n, Almod&#xF3;var del Campo og Piedrabuena</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Extremadura</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Comunidad Aut&#xF3;noma de Islas Baleares</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP">&#x25C4;<strong>M5</strong></article>
        <article class="defaultP" margin-top="true">I vedlegg XII del I skal posten for Finland lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Finland</td>
                <td data-text-align="left" data-vertical-align="top">Hele territoriet&#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg XIII del I skal posten for Finland lyde:</article>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Medlemsstat</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Territorium</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x25BA;<strong>M5</strong> Finland</td>
                <td data-text-align="left" data-vertical-align="top">Hele territoriet, med f&#xF8;lgende unntak:<br/>1) Kystsegmentet som best&#xE5;r av de delene av kommunene F&#xF6;gl&#xF6;, Lumparland, Lemland og V&#xE5;rd&#xF6; som ligger innenfor en sirkel med radius p&#xE5; 19&#xA0;331 km, med sentrum i WGS84-koordinatene 59,975253701&#xB0; bredde og 20,454027317&#xB0; lengde.<br/>2) Kystsegmentet som best&#xE5;r av de delene av kommunene Ecker&#xF6; og Hammarland som ligger innenfor en sirkel med radius p&#xE5; 10 km, med sentrum i WGS84-koordinatene 60,207175390&#xB0; bredde og 19,507907780&#xB0; lengde. &#x25C4;<strong>M5</strong></td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
    </main>
  </body>
</html>
