<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om forvaltning av rovvilt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-18-2258</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-18-2258</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-03-18-242</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;18</li>
            <li>lov/1981-05-29-38/&#xA7;4</li>
            <li>forskrift/2005-03-18-242/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-27 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1571</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forvaltning av rovvilt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 18. desember 2023 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 18, lov 29. mai 1981 nr. 38 om jakt og fangst av vilt (viltloven) &#xA7; 4 og forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-18-2258</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forvaltning av rovvilt<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-18-2258" id="dokument">
      <h1>Forskrift om endring i forskrift om forvaltning av rovvilt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-18-2258/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>Ulvesone:</i> omr&#xE5;det som best&#xE5;r av: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">Oslo kommune,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">f&#xF8;lgende deler av Akershus fylke: kommunene Asker, Aurskog-H&#xF8;land, B&#xE6;rum, Enebakk, Frogn, L&#xF8;renskog, Nesodden, Nordre Follo, R&#xE6;lingen, Vestby og &#xC5;s, de deler som ligger &#xF8;st for Glomma av kommunene Nes og Lillestr&#xF8;m, og Nittedal vest for Nitelva</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">f&#xF8;lgende deler av Innlandet fylke: Eidskog kommune, samt de deler av Elverum, Grue, Kongsvinger, S&#xF8;r-Odal, V&#xE5;ler, &#xC5;mot og &#xC5;snes kommuner som ligger &#xF8;st for Glomma og de deler av Trysil kommune som ligger s&#xF8;r for en rett linje fra der Senna renner ut i Trysilelva til der kommunegrensen mellom Trysil og Engerdal gj&#xF8;r en vinkel ved Litlskorh&#xF8;a, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-4-ledd-1">&#xD8;stfold fylke.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det skal v&#xE6;re &#xE5;tte forvaltningsregioner med tilh&#xF8;rende nasjonale m&#xE5;l for antall &#xE5;rlige ynglinger innenfor regionens grenser:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Region 1 &#x2013; Rogaland fylke, Vestland fylke og Farsund, Flekkefjord, H&#xE6;gebostad, Kristiansand, Kvinesdal, Lindesnes, Lyngdal, Sirdal, Vennesla og &#xC5;seral kommuner:</i> Ingen nasjonale m&#xE5;l for ynglinger av gaupe, jerv, bj&#xF8;rn eller ulv</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>Region 2 &#x2013; Buskerud fylke, Telemark fylke, Vestfold fylke og Arendal, Birkenes, Bygland, Bykle, Evje og Hornnes, Froland, Gjerstad, Grimstad, Iveland, Lillesand, Ris&#xF8;r, Tvedestrand, Valle, Veg&#xE5;rshei og &#xC5;mli kommuner:</i> 12 ynglinger av gaupe</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>Region 3 &#x2013; Dovre, Etnedal, Gausdal, Gj&#xF8;vik, Gran, Lesja, Lillehammer, Lom, Nord-Aurdal, Nord-Fron, Nordre Land, Ringebu, Sel, Skj&#xE5;k, S&#xF8;ndre Land, S&#xF8;r-Aurdal, S&#xF8;r-Fron, Vang, Vestre Slidre, Vestre Toten, V&#xE5;g&#xE5;, &#xD8;stre Toten, &#xD8;yer og &#xD8;ystre Slidre kommuner:</i> 5 ynglinger av gaupe og 4 ynglinger av jerv</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1"><i>Region 4 &#x2013; Oslo kommune, Akershus fylke og &#xD8;stfold fylke:</i> 6 ynglinger av gaupe, samt, i samarbeid med region 5, 4-6 &#xE5;rlige ynglinger av ulv hvorav 3 skal ha skjedd i revir som i sin helhet ligger i Norge</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1"><i>Region 5 &#x2013; Alvdal, Eidskog, Elverum, Engerdal, Folldal, Grue, Hamar, Kongsvinger, L&#xF8;ten, Nord-Odal, Os, Rendalen, Ringsaker, Stange, Stor-Elvdal, S&#xF8;r-Odal, Tolga, Trysil, Tynset, V&#xE5;ler (Innlandet), &#xC5;mot og &#xC5;snes kommuner:</i> 10 ynglinger av gaupe, 5 ynglinger av jerv og 3 ynglinger av bj&#xF8;rn, samt, i samarbeid med region 4, 4-6 &#xE5;rlige ynglinger av ulv hvorav 3 skal ha skjedd i revir som i sin helhet ligger i Norge</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1"><i>Region 6 &#x2013; M&#xF8;re og Romsdal fylke og Tr&#xF8;ndelag fylke:</i> 12 ynglinger av gaupe, 10 ynglinger av jerv og 3 ynglinger av bj&#xF8;rn</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1"><i>Region 7 &#x2013; Nordland fylke:</i> 10 ynglinger av gaupe, 10 ynglinger av jerv og 1 yngling av bj&#xF8;rn</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-1-punkt-8-ledd-1"><i>Region 8 &#x2013; Troms fylke og Finnmark fylke:</i> 10 ynglinger av gaupe &#x2013; hvorav 4 i Finnmark, 10 ynglinger av jerv &#x2013; hvorav 3 i Finnmark og 6 ynglinger av bj&#xF8;rn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til de enkelte rovviltnemndene oppnevnes av Klima- og milj&#xF8;departementet, etter forslag fra fylkestingene, eller av Sametinget f&#xF8;lgende antall faste medlemmer:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Region 1: Agder fylkesting ett medlem, Rogaland fylkesting ett medlem, Vestland fylkesting tre medlemmer</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Region 2: Agder fylkesting ett medlem, Buskerud fylkesting ett medlem, Telemark fylkesting to medlemmer, Vestfold fylkesting ett medlem</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Region 3: Innlandet fylkesting fem medlemmer</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Region 4: Oslo bystyre ett medlem, Akershus fylkesting to medlemmer og &#xD8;stfold fylkesting to medlemmer</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Region 5: Innlandet fylkesting fire medlemmer, Sametinget ett medlem</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">Region 6: M&#xF8;re og Romsdal fylkesting ett medlem, Tr&#xF8;ndelag fylkesting tre medlemmer, Sametinget to medlemmer</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Region 7: Nordland fylkesting fire medlemmer, Sametinget to medlemmer</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">Region 8: Troms fylkesting to medlemmer, Finnmark fylkesting to medlemmer, Sametinget to medlemmer.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-18-2258/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2024.</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kommentarer til forskriftens enkelte bestemmelser</span>
        <article class="defaultP" margin-top="true">I kommentarene til forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 2 bokstav d oppheves.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 4, f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Stortinget har fastsatt &#xE5;tte forvaltningsregioner for rovvilt, jf. Innst.S.nr.174 (2003&#x2013;2004). Videre har Stortinget lagt til grunn at de nasjonale m&#xE5;lene for rovvilt, jf. forskriften &#xA7; 3 f&#xF8;rste ledd, skal fordeles p&#xE5; de &#xE5;tte regionene. For jerv og gaupe i Finnmark fylke har Stortinget lagt klare f&#xF8;ringer.</article>
        <article class="defaultP" margin-top="true">Andre og tredje avsnitt i kommentaren til &#xA7; 5 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Sametinget oppnevner ett medlem i forvaltningsregion 5 og to medlemmer i hver av forvaltningsregionene 6, 7 og 8. Medlemmene som oppnevnes av Sametinget skal v&#xE6;re bosatt i den aktuelle forvaltningsregionen. I region 6 er det &#xF8;nskelig at &#xE9;n representant er fra omr&#xE5;det som tidligere utgjorde Nord-Tr&#xF8;ndelag fylke og &#xE9;n fra omr&#xE5;det som tidligere utgjorde S&#xF8;r-Tr&#xF8;ndelag fylke. I region 8 er det &#xF8;nskelig at &#xE9;n representant er fra Finnmark fylke og &#xE9;n fra Troms fylke.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Inndelingen av rovviltregionene er vedtatt av Stortinget ved behandlingen av St.meld.nr.15 (2003&#x2013;2004). Fylkesinndelingen er endret flere ganger siden dette, og &#xA7; 5 andre ledd viser til fylkestingene som f&#xF8;lger av fylkesinndelingen per 1. januar 2024. Det m&#xE5; s&#xE5; langt det er mulig sikres at medlemmene i rovviltnemndene har en geografisk tilh&#xF8;righet som samsvarer med Stortingets vedtak. For &#xE5; oppn&#xE5; dette skal fylkestingene s&#xE5; langt det er mulig sikre f&#xF8;lgende fordeling ved forslag av medlemmer fra de nevnte fylkestingene (fordelingen av medlemmer fra Sametinget f&#xF8;lger av avsnittet over):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">Region 1: ved forslag av medlemmer fra Vestland fylkesting skal to av medlemmene ha tilh&#xF8;righet til tidligere Sogn og Fjordane fylke og ett skal ha tilh&#xF8;righet til tidligere Hordaland fylke. Ved forslag av medlem fra Agder fylkesting skal medlemmet ha tilh&#xF8;righet til tidligere Vest-Agder fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">Region 2: ved forslag av medlem fra Agder fylkesting skal medlemmet ha tilh&#xF8;righet til tidligere Aust-Agder fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-ledd-4-punkt-3-ledd-1">Region 3: medlemmene skal ha tilh&#xF8;righet til de deler av tidligere Oppland fylke som i dag er innenfor Innlandet fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-ledd-4-punkt-4-ledd-1">Region 5: medlemmene skal ha tilh&#xF8;righet til tidligere Hedmark fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-2-ledd-4-punkt-5-ledd-1">Region 6: ved forslag av medlemmer fra Tr&#xF8;ndelag fylkesting skal to av medlemmene ha tilh&#xF8;righet til tidligere Nord-Tr&#xF8;ndelag fylke og ett medlem skal ha tilh&#xF8;righet til tidligere S&#xF8;r-Tr&#xF8;ndelag fylke.</article></article></li></ul><p class="leddfortsettelse">Det foreligger tilstrekkelig tilh&#xF8;righet der medlemmet st&#xE5;r innf&#xF8;rt i folkeregisteret som bosatt i en av kommunene som utgjorde det tidligere fylket.</p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste avsnitt i kommentaren til &#xA7; 10 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Perioden for lisensfelling p&#xE5; jerv er satt fra 20. august til og med 15. februar. Dette kan bidra til &#xE5; sikre jaktrettshavere og grunneiere en mulighet til &#xE5; kombinere for eksempel hjorteviltjakt og lisensfelling p&#xE5; jerv samtidig som man unng&#xE5;r &#xE5; sette valpenes overlevelse i fare.</article>
        <article class="defaultP" margin-top="true">Andre avsnitt i kommentaren til &#xA7; 13 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Felling kan i visse situasjoner v&#xE6;re forbundet med s&#xE5; strenge krav til kompetanse at myndigheten er lagt til Milj&#xF8;direktoratet. Eksempler p&#xE5; slike situasjoner er felling av spesifikke dyr i familiegrupper av ulv som bidrar til &#xE5; oppfylle bestandsm&#xE5;let eller hiuttak av jerv. Gjennomf&#xF8;ringen av slik felling legges til s&#xE6;rskilt kompetent personell i regi av offentlig forvaltningsmyndighet. Normalt vil det v&#xE6;re det s&#xE6;rskilte statlige fellingslaget i Statens naturoppsyn som benyttes i slike tilfeller. Klima- og milj&#xF8;departementet har fastsatt egen instruks for fellingslagets virksomhet, herunder bruk av fellingsmetoder mv.</article>
      </section>
    </main>
  </body>
</html>
