<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om pr&#xF8;vetaking og analyse for offentlig kontroll av visse forurensende stoffer i n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-04-28-659</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-04-28-659</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-04-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-03-871</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-05-05 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0442</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om pr&#xF8;vetaking og analyse for offentlig kontroll av visse forurensende stoffer i n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 28. april 2023 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9, &#xA7; 16 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 164zb (forordning (EU) 2022/931) og nr. 164zc (forordning (EU) 2022/932).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-04-28-659</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om pr&#xF8;vetaking og analyse for offentlig kontroll av visse forurensende stoffer i n&#xE6;ringsmidler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Gjennomf&#xF8;ring av forordninger om pr&#xF8;vetaking og analyse</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>DELEGERT KOMMISJONSFORORDNING (EU) 2022/931 av 23. mars 2022 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li><li>Artikkel 3</li><li>VEDLEGG I Regler for utvelging av s&#xE6;rlige kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper</li><li>VEDLEGG II Kriterier for pr&#xF8;vetakingsstrategien</li></ul></li><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2022/932 av 9. juni 2022 om ensartede praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler, om s&#xE6;rlig tilleggsinnhold i fler&#xE5;rige nasjonale kontrollplaner og om s&#xE6;rlige tilleggsordninger for utarbeidelse av disse<ul class="tocSubUl"><li>KAPITTEL I FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li></ul></li><li>KAPITTEL II INNHOLD I DEN FLER&#xC5;RIGE NASJONALE KONTROLLPLANEN<ul class="tocSubUl"><li>Artikkel 3 Generelle bestemmelser</li><li>Artikkel 4 Kontrollplan for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet</li><li>Artikkel 5 Kontrollplan for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen</li><li>Artikkel 6 Felles krav til kontrollplanene</li></ul></li><li>KAPITTEL III FRAMLEGGING OG EVALUERING AV KONTROLLPLANENE, OG FRAMLEGGING AV DATA FRA MEDLEMSSTATENE<ul class="tocSubUl"><li>Artikkel 7 Framlegging og evaluering av kontrollplanene</li><li>Artikkel 8 Medlemsstatenes framlegging av data</li></ul></li><li>KAPITTEL IV GENERELLE BESTEMMELSER<ul class="tocSubUl"><li>Artikkel 9 Ikrafttredelse og anvendelse</li></ul></li><li>VEDLEGG I Minstehyppighet av kontroll per medlemsstat i kontrollplanen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet</li><li>VEDLEGG II Minstehyppighet av kontroll per medlemsstat i kontrollplanen for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-04-28-659" id="dokument">
      <h1>Forskrift om endring i forskrift om pr&#xF8;vetaking og analyse for offentlig kontroll av visse forurensende stoffer i n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 3. juli 2015 nr. 871 om pr&#xF8;vetaking og analyse for offentlig kontroll av visse forurensende stoffer i n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzl (forordning (EF) nr. 401/2006 endret ved forordning (EU) nr. 178/2010 og forordning (EU) nr. 519/2014), nr. 54zzzo (forordning (EF) nr. 1882/2006), nr. 54zzzp (forordning (EF) nr. 333/2007 endret ved forordning (EU) nr. 836/2011, forordning (EU) 2016/582, forordning (EU) 2019/2093 og forordning (EU) 2021/705), nr. 108 (forordning (EU) 2015/705), nr. 125 (forordning (EU) 2017/644), nr. 164zb (forordning (EU) 2022/931) og nr. 164zc (forordning (EU) 2022/932).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordninger om pr&#xF8;vetaking og analyse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalens vedlegg II kapittel XII nr. 54zzzl (forordning (EF) nr. 401/2006 som endret ved forordning (EU) nr. 178/2010 og forordning (EU) nr. 519/2014) om fastsettelse av pr&#xF8;vetakings- og analysemetoder for offentlig kontroll av niv&#xE5;ene av mykotoksiner i n&#xE6;ringsmidler, nr. 54zzzo (forordning (EF) nr. 1882/2006) om fastsettelse av pr&#xF8;vetakings- og analysemetoder for offentlig kontroll av innholdet av nitrat i visse n&#xE6;ringsmidler, nr. 54zzzp (forordning (EF) nr. 333/2007 som endret ved forordning (EU) nr. 836/2011 og forordning (EU) 2016/582) om fastsettelse av pr&#xF8;vetakings- og analysemetoder for kontroll av innholdet av sporstoffer og prosessframkalte forurensninger i n&#xE6;ringsmidler, nr. 125 (forordning (EU) 2017/644) om fastsettelse av pr&#xF8;vetakings- og analysemetoder for kontroll av innholdet av dioksiner, dioksinlignende PCB og ikke-dioksinlignende PCB i visse n&#xE6;ringsmidler, og om oppheving av forordning (EU) nr. 589/2014 og nr. 108 (forordning (EU) 2015/705) om fastsettelse av pr&#xF8;vetakingsmetoder og ytelseskriterier for analysemetodene ved offentlig kontroll av innholdet av erukasyre i n&#xE6;ringsmidler og om oppheving av kommisjonsdirektiv 80/891/E&#xD8;F gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 164zb (forordning (EU) 2022/931) som gir supplerende regler til Parlaments og R&#xE5;dsforordning (EU) 2017/625 om gjennomf&#xF8;ring av offentlig kontroll n&#xE5;r det gjelder forurensende stoffer i n&#xE6;ringsmidler og vedlegg II kapittel XII nr. 164zc (forordning (EU) 2022/932) om ensartede praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll n&#xE5;r det gjelder forurensende stoffer i n&#xE6;ringsmidler, om spesifikt supplerende innhold i fler&#xE5;rige nasjonale kontrollplaner og s&#xE6;rlige supplerende ordninger for utarbeidelse av disse gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3, &#xA7; 4 og &#xA7; 5 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">I avsnittet &#xAB;Forordninger&#xBB; skal f&#xF8;lgende settes inn avslutningsvis:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2022/931</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon den uoffisielle norske oversettelsen av forordning (EU) 2022/931 om supplerende regler til Europaparlamentets og R&#xE5;dets forordning (EU) 2017/625 om gjennomf&#xF8;ringen av offentlig kontroll n&#xE5;r det gjelder forurensende stoffer i n&#xE6;ringsmidler.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-1">
          <h3 data-text-align="center">DELEGERT KOMMISJONSFORORDNING (EU) 2022/931<br/>av 23. mars 2022<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som iverksettes for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 19 nr. 2 bokstav a) og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-punkt-1-ledd-1">I forordning (EU) 2017/625 er det fastsatt regler for gjennomf&#xF8;ring av offentlig kontroll og andre offentlige tiltak som vedkommende myndigheter i medlemsstatene gjennomf&#xF8;rer for &#xE5; verifisere at Unionens regelverk overholdes p&#xE5; omr&#xE5;det n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet. I henhold til artikkel 109 i den nevnte forordningen skal medlemsstatene sikre at de vedkommende myndighetene gjennomf&#xF8;rer offentlig kontroll p&#xE5; grunnlag av en fler&#xE5;rig nasjonal kontrollplan (&#xAB;MANCP&#xBB;). I forordning (EU) 2017/625 presiseres ogs&#xE5; det generelle innholdet i den fler&#xE5;rige nasjonale kontrollplanen, som krever at medlemsstatene i sine fler&#xE5;rige nasjonale kontrollplaner skal gjennomf&#xF8;re offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler, og forordningen gir i den forbindelse Kommisjonen myndighet til &#xE5; fastsette s&#xE6;rlige tilleggskrav til gjennomf&#xF8;ring av offentlig kontroll, herunder og der det er relevant, omfanget av pr&#xF8;vene og i hvilket ledd i produksjonen, bearbeidingen og distribusjonen pr&#xF8;vene skal tas.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-punkt-2-ledd-1">Forordning (EU) 2017/625 opphevet r&#xE5;dsdirektiv 96/23/EF<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, der det var fastsatt tiltak for &#xE5; overv&#xE5;ke visse stoffer, herunder forurensende stoffer, i levende dyr og produkter av animalsk opprinnelse, og der det spesifikt var fastsatt krav til medlemsstatenes overv&#xE5;kingsplaner for p&#xE5;visning av restmengder eller stoffer innenfor forordningens virkeomr&#xE5;de. Forordning (EU) 2017/625 innlemmer imidlertid ikke alle tiltakene som er fastsatt i det nevnte direktivet eller i de rettsaktene som Kommisjonen har vedtatt p&#xE5; grunnlag av direktivet. Denne forordningen, sammen med delegert kommisjonsforordning (EU) 2022/932<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>, tar derfor sikte p&#xE5; &#xE5; sikre kontinuitet i reglene i direktiv 96/23/EF n&#xE5;r det gjelder den fler&#xE5;rige nasjonale kontrollplanens innhold og utarbeidelse, samt omfanget av pr&#xF8;vene og i hvilket ledd i produksjonen, bearbeidingen og distribusjonen pr&#xF8;vene skal tas med hensyn til forurensende stoffer i n&#xE6;ringsmidler, innenfor rammen av forordning (EU) 2017/625.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-punkt-3-ledd-1">I tr&#xE5;d med artikkel 19 i forordning (EU) 2017/625, som inneholder omfattende henvisninger til forurensende stoffer i n&#xE6;ringsmidler, b&#xF8;r imidlertid denne forordningen ogs&#xE5; anvendes p&#xE5; offentlig kontroll som er n&#xF8;dvendig for &#xE5; p&#xE5;vise forekomst av alle forurensende stoffer som h&#xF8;rer inn under virkeomr&#xE5;det for r&#xE5;dsforordning (E&#xD8;F) nr. 315/93<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>. Denne forordningen b&#xF8;r derfor anvendes p&#xE5; offentlig kontroll som er n&#xF8;dvendig for &#xE5; p&#xE5;vise forekomst i n&#xE6;ringsmidler av forurensende stoffer som det er fastsatt &#xF8;vre grenseverdier eller andre tillatte grenseverdier for i Unionens regelverk, og som krever eller utl&#xF8;ser tiltak fra de vedkommende myndighetenes side.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-punkt-4-ledd-1">Kvikks&#xF8;lv kan anses &#xE5; forekomme i n&#xE6;ringsmidler p&#xE5; grunn av milj&#xF8;forurensning, ettersom plantevernmidler som inneholder kvikks&#xF8;lv, n&#xE5; har v&#xE6;rt forbudt i Unionen i over 30 &#xE5;r. Offentlig kontroll av &#xF8;vre grenseverdier av kvikks&#xF8;lvforbindelser som fastsatt i europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, kommisjonsdirektiv 2006/125/EF<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>, delegert kommisjonsforordning (EU) 2016/127<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> og delegert kommisjonsforordning (EU) 2016/128<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> b&#xF8;r derfor ogs&#xE5; omfattes av denne forordningen i stedet for av s&#xE6;rlige regler for kontroll av rester av plantevernmidler.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-punkt-5-ledd-1">For &#xE5; sikre at offentlig kontroll m&#xE5;lrettes effektivt i alle medlemsstater, b&#xF8;r det fastsettes regler for kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som medlemsstatene skal ta pr&#xF8;ver av, og av pr&#xF8;vetakingsstrategien, herunder kriteriene som skal benyttes for &#xE5; definere innholdet i planene og gjennomf&#xF8;ringen av den tilknyttede offentlige kontrollen.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-punkt-6-ledd-1">Artikkel 19 nr. 1 i forordning (EU) 2017/625 b&#xF8;r derfor utfylles ved at det fastsettes regler for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-punkt-7-ledd-1">I artikkel 150 nr. 1 i forordning (EU) 2017/625 er det fastsatt en overgangsperiode som forplikter medlemsstatene til &#xE5; gjennomf&#xF8;re offentlig kontroll i samsvar med direktiv 96/23/EF fram til 14. desember 2022. I artikkel 19 nr. 1 i forordning (EU) 2017/625 er det fastsatt at offentlig kontroll for &#xE5; verifisere overholdelse av reglene for n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet samt f&#xF4;r og f&#xF4;rtrygghet, skal omfatte offentlig kontroll av relevante stoffer, herunder stoffer som skal brukes i materialer som kommer i kontakt med n&#xE6;ringsmidler, forurensende stoffer og ikke-godkjente, forbudte og u&#xF8;nskede stoffer som ved bruk eller forekomst i avlinger eller dyr, eller ved bruk i produksjon eller bearbeiding av n&#xE6;ringsmidler eller f&#xF4;r, kan etterlate seg rester i n&#xE6;ringsmidler eller f&#xF4;r. Ettersom de siste overv&#xE5;kingsplanene vedtatt av medlemsstatene i henhold til direktiv 96/23/EF gjelder for &#xE5;ret 2022 og dermed lenger enn til 14. desember 2022, b&#xF8;r imidlertid denne forordningen f&#xE5; anvendelse fra 1. januar 2023.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> R&#xE5;dsdirektiv 96/23/EF av 29. april 1996 om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og deres restmengder i levende dyr og animalske produkter, og om oppheving av direktiv 85/358/E&#xD8;F og 86/469/E&#xD8;F samt vedtak 89/187/E&#xD8;F og 91/664/E&#xD8;F (EFT L 125 av 23.5.1996, s. 10).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2022/932 av 9. juni 2022 om ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler, om s&#xE6;rlig tilleggsinnhold i fler&#xE5;rige nasjonale kontrollplaner og om s&#xE6;rlige tilleggsordninger for utarbeidelse av disse (se EUT L 162 av 17.6.2022, s. 13)</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> R&#xE5;dsforordning (E&#xD8;F) nr. 315/93 av 8. februar 1993 om fastsettelse av framgangsm&#xE5;ter i Fellesskapet i forbindelse med forurensende stoffer i n&#xE6;ringsmidler (EFT L 37 av 13.2.1993, s. 1).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005/EF av 23. februar 2005 om grenseverdier for rester av plantevernmidler i eller p&#xE5; n&#xE6;ringsmidler og f&#xF4;rvarer av vegetabilsk og animalsk opprinnelse og endring av r&#xE5;dsdirektiv 91/414/E&#xD8;F (EUT L 70 av 16.3.2005, s. 1).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Kommisjonsdirektiv 2006/125/EF av 5. desember 2006 om bearbeidede kornbaserte n&#xE6;ringsmidler og barnemat for spedbarn og sm&#xE5;barn (EUT L 339 av 6.12.2006, s. 16).</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Delegert kommisjonsforordning (EU) 2016/127 av 25. september 2015 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 med hensyn til s&#xE6;rlige sammensetnings- og informasjonskrav til morsmelkerstatninger og tilskuddsblandinger og med hensyn til kravene til informasjon om spedbarns- og sm&#xE5;barnsern&#xE6;ring (EUT L 25 av 2.2.2016, s. 1).</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Delegert kommisjonsforordning (EU) 2016/128 av 25. september 2015 om utfylling av (EU) europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 med hensyn til s&#xE6;rlige sammensetnings- og informasjonskrav til n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l (EUT L 25 av 2.2.2016, s. 30).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1">I denne forordningen gjelder definisjonen av &#xAB;forurensende stoff&#xBB; i artikkel nr. 1 andre ledd i forordning (E&#xD8;F) nr. 315/93.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-1">Medlemsstatene skal kontrollere forekomsten av forurensende stoffer i n&#xE6;ringsmidler i samsvar med vedlegg I.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-2">Medlemsstatene skal vedta en pr&#xF8;vetakingsstrategi i samsvar med kriteriene fastsatt i vedlegg II.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a3" data-name="a3" id="kapittel-3-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2023.</article>
            <div class="indent">
              <article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-ledd-2-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-paragraf-3-ledd-2-ledd-2">Utferdiget i Brussel 23. mars 2022.</article>
              <article class="defaultP">
                <span class="data-pronounced-line">
                  <i>For Kommisjonen</i>
                  <br/>
                  <span class="data-pronounced-line">Ursula VON DER LEYEN<br/><span class="data-pronounced-line"><i>President</i></span></span>
                </span>
              </article>
            </div>
          </article>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-1-1">
            <h4 data-text-align="center">VEDLEGG I<br/>Regler for utvelging av s&#xE6;rlige kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper</h4>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-1">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-1-ledd-1">Medlemsstatene skal kontrollere f&#xF8;lgende kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer i f&#xF8;lgende varegrupper: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Varegrupper</i></th><th data-text-align="center" data-vertical-align="top"><i>Halogenerte persistente organiske forurensende stoffer</i></th><th data-text-align="center" data-vertical-align="top"><i>Metaller</i></th><th data-text-align="center" data-vertical-align="top"><i>Mykotoksiner</i></th><th data-text-align="center" data-vertical-align="top"><i>Andre forurensende stoffer</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Uforedlet kj&#xF8;tt av storfe, sau og geit (herunder spiselige slaktebiprodukter)</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet svinekj&#xF8;tt (herunder spiselige slaktebiprodukter)</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet kj&#xF8;tt fra dyr av hestefamilien (herunder spiselig slakteavfall)</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet fj&#xF8;rfekj&#xF8;tt (herunder spiselig slakteavfall)</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet kj&#xF8;tt fra andre oppdrettede landdyr<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="9">*</sup> (herunder spiselige slaktebiprodukter)</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">R&#xE5; ku-, saue- og geitemelk</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ferske h&#xF8;nseegg og andre egg</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honning</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlede fiskerivarer<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="10">**</sup> (unntatt krepsdyr)</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Krepsdyr og toskallede bl&#xF8;tdyr</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Animalske og marine fettstoffer og oljer</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr><tr><td data-text-align="left" data-vertical-align="top">Foredlede produkter av animalsk opprinnelse<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="11">***</sup></td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top">x</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">x</td></tr></tbody></table></article>
                </article>
              </li>
            </ul>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="9"><span class="footnoteLabel">*</span> Andre oppdrettede landdyr som definert i nr. 1017000 i del A i vedlegg I til forordning (EF) nr. 396/2005.</article>
              <article class="footnote" data-name="**" data-unique-footnote-counter="10"><span class="footnoteLabel">**</span> Fiskerivarer som definert i europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
              <article class="footnote" data-name="***" data-unique-footnote-counter="11"><span class="footnoteLabel">***</span> Foredlede produkter som definert i europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004 av 29. april 2004 om n&#xE6;ringsmiddelhygiene (EUT L 139 av 30.4.2004, s. 1).</article>
            </footer>
            <ul class="defaultList">
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-2">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1">Medlemsstatene skal vurdere alle kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper av n&#xE6;ringsmidler av ikke-animalsk opprinnelse som det er fastsatt &#xF8;vre grenseverdier eller andre tillatte niv&#xE5;er for i henhold til Unionens regelverk.</article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1">Hver medlemsstat skal vurdere f&#xF8;lgende kriterier for &#xE5; velge ut s&#xE6;rlige kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som skal kontrolleres: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-1-ledd-1">Hyppighet av p&#xE5;vist manglende overholdelse i medlemsstatens pr&#xF8;ver, i andre medlemsstaters pr&#xF8;ver eller i pr&#xF8;ver fra tredjeland, s&#xE6;rlig n&#xE5;r dette rapporteres i henhold til hurtigvarslingssystemet for n&#xE6;ringsmidler og f&#xF4;r eller systemet for administrativ bistand og samarbeid.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-2-ledd-1">Tilgang til passende laboratoriemetoder og analysestandarder.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-3-ledd-1">Mulig risiko for forbrukere eller visse befolkningsgrupper som f&#xF8;lge av inntak av forurensende stoffer som finnes i n&#xE6;ringsmidler, idet det tas hensyn til relevante opplysninger fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet, eller dersom det ikke foreligger slike opplysninger, fra andre informasjonskilder, for eksempel vitenskapelige publikasjoner eller nasjonale risikovurderinger.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-4-ledd-1">Forbruksdata (m&#xF8;nstre for eksponering gjennom kosten).</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1">Med hensyn til n&#xE6;ringsmidler som h&#xF8;rer inn under virkeomr&#xE5;det for kontrollplanen for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen som beskrevet i artikkel 5 i forordning (EU) 2022/932, skal ogs&#xE5; f&#xF8;lgende kriterier vurderes dersom de foreligger: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">Resultater fra Kommisjonens kontroll i tredjeland.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">Alle opplysninger som reiser tvil om p&#xE5;liteligheten til garantier for importerte n&#xE6;ringsmidlers overholdelse av Unionens regler.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-5-ledd-1-punkt-3-ledd-1">Opplysninger om &#xF8;kt aktsomhet.</article></article></li></ul></article></article></li></ul></article>
                </article>
              </li>
            </ul>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-1-2">
            <h4 data-text-align="center">VEDLEGG II<br/>Kriterier for pr&#xF8;vetakingsstrategien</h4>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1">For hver driftsansvarlig for n&#xE6;ringsmiddelforetak som skal kontrolleres, skal medlemsstaten vurdere f&#xF8;lgende kriterier for &#xE5; velge ut hvilken type n&#xE6;ringsmiddel som skal kontrolleres: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-1-ledd-1">Tidligere tilfeller av manglende overholdelse.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-2-ledd-1">Manglende anvendelse av risikoanalyse og kritiske styringspunkter og tilh&#xF8;rende egenkontroll.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1">Manglende journalf&#xF8;ring av oppfyllelse av kravene som definert i del A kapittel III i vedlegg I til forordning (EF) nr. 852/2004.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-4-ledd-1">Representativ pr&#xF8;vetaking uten hensyn til st&#xF8;rrelsen til den driftsansvarlige for n&#xE6;ringsmiddelforetak.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-5-ledd-1">Nye situasjoner (endringer i forbruksm&#xF8;nstre, naturkatastrofer eller &#xF8;konomiske problemer som for&#xE5;rsaker endringer i n&#xE6;ringsmidlers handelskjeder osv.).</article></article></li></ul></article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-2">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1">Hver medlemsstat skal vurdere f&#xF8;lgende kriterier for &#xE5; velge ut slakterier, nedskj&#xE6;ringsanlegg, anlegg for melkeproduksjon, anlegg for produksjon og omsetning av fiskerivarer og akvakulturprodukter, anlegg for honning og egg samt eggpakkerier: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-1-ledd-1">Kriteriene oppf&#xF8;rt under nr. 3 i vedlegg I og under nr. 1 i dette vedlegget.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-2-ledd-1">De respektive anleggenes andel av medlemsstatens samlede produksjonsvolum fra slakterier, nedskj&#xE6;ringsanlegg, anlegg for melkeproduksjon, anlegg for produksjon og omsetning av fiskerivarer og akvakulturprodukter, anlegg for honning og egg samt eggpakkerier.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-2-ledd-1-punkt-3-ledd-1">Slaktedyrenes, melkens, akvakulturproduktenes, honningens og eggenes relevante opprinnelse.</article></article></li></ul></article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-3">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-3-ledd-1">Ved pr&#xF8;vetakingen skal det tilstrebes &#xE5; unng&#xE5; flere pr&#xF8;vetakinger fra &#xE9;n driftsansvarlig for n&#xE6;ringsmiddelforetak, med mindre den driftsansvarlige er identifisert p&#xE5; grunnlag av kriteriene i nr. 1, eller dersom kontrollplanen inneholder en passende begrunnelse. Det skal sikres at den planlagte kontrollhyppigheten overholdes.</article>
                </article>
              </li>
              <li data-li-identifier="4." data-name="4.">
                <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-punkt-4">
                  <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-punkt-4-ledd-1">N&#xE5;r det gjelder n&#xE6;ringsmidler innenfor virkeomr&#xE5;det for kontrollplanen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet, som fastsatt i artikkel 4 i forordning (EU) 2022/932, skal det tas pr&#xF8;ver av n&#xE6;ringsmidler som er brakt i omsetning, og av n&#xE6;ringsmidler som er beregnet p&#xE5; &#xE5; bringes i omsetning (i prim&#xE6;rleddet, av frittg&#xE5;ende dyr, av slakterier, under foredling, lagring eller salg osv.).</article>
                </article>
              </li>
            </ul>
          </section>
        </section>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Forordning (EU) 2022/932</span>
        <article class="legalP" id="kapittel-3-ledd-2">Nedenfor gjengis til informasjon den uoffisielle norske oversettelsen av forordning (EU) 2022/932 om ensartede praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll n&#xE5;r det gjelder forurensende stoffer i n&#xE6;ringsmidler, om spesifikt supplerende innhold i fler&#xE5;rige nasjonale kontrollplaner og s&#xE6;rlige supplerende ordninger for utarbeidelsen av disse.</article>
        <section class="section" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2">
          <h3 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2022/932<br/>av 9. juni 2022<br/>om ensartede praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler, om s&#xE6;rlig tilleggsinnhold i fler&#xE5;rige nasjonale kontrollplaner og om s&#xE6;rlige tilleggsordninger for utarbeidelse av disse</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som iverksettes for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 19 nr. 3 bokstav a) og b), og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-punkt-1-ledd-1">I forordning (EU) 2017/625 er det fastsatt regler for gjennomf&#xF8;ring av offentlig kontroll og andre offentlige tiltak som vedkommende myndigheter i medlemsstatene gjennomf&#xF8;rer for &#xE5; verifisere at Unionens regelverk overholdes p&#xE5; omr&#xE5;det n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet. I henhold til artikkel 109 i den nevnte forordningen skal medlemsstatene sikre at de vedkommende myndighetene gjennomf&#xF8;rer offentlig kontroll p&#xE5; grunnlag av en fler&#xE5;rig nasjonal kontrollplan (&#xAB;MANCP&#xBB;). I forordning (EU) 2017/625 presiseres ogs&#xE5; det generelle innholdet i den fler&#xE5;rige nasjonale kontrollplanen, som krever at medlemsstatene i sine fler&#xE5;rige nasjonale kontrollplaner skal gjennomf&#xF8;re offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler, og forordningen gir i den forbindelse Kommisjonen myndighet til &#xE5; fastsette s&#xE6;rlig tilleggsinnhold i den fler&#xE5;rige nasjonale kontrollplanen og s&#xE6;rlige tilleggsordninger for &#xE5; utarbeide den, samt samme minstehyppighet av offentlig kontroll, idet det tas hensyn til fare og risiko knyttet til stoffene omhandlet i artikkel 19 nr. 1 i den nevnte forordningen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-punkt-2-ledd-1">Forordning (EU) 2017/625 opphevet r&#xE5;dsdirektiv 96/23/EF<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, der det var fastsatt tiltak for &#xE5; overv&#xE5;ke visse stoffer, herunder forurensende stoffer, i levende dyr og produkter av animalsk opprinnelse, og der det spesifikt var fastsatt krav til medlemsstatenes overv&#xE5;kingsplaner for p&#xE5;visning av restmengder eller stoffer innenfor forordningens virkeomr&#xE5;de. Forordning (EU) 2017/625 innlemmer imidlertid ikke alle de tiltakene som er fastsatt i det nevnte direktivet eller i de rettsaktene som Kommisjonen har vedtatt p&#xE5; grunnlag av direktivet. For &#xE5; sikre en smidig overgang ble det derfor ved forordning (EU) 2017/625 fastsatt at vedkommende myndigheter fortsatt skulle gjennomf&#xF8;re offentlig kontroll i samsvar med vedleggene til direktiv 96/23/EF fram til 14. desember 2022 eller inntil Kommisjonen vedtar tilsvarende regler. Denne forordningen, sammen med delegert kommisjonsforordning (EU) 2022/931<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>, tar derfor sikte p&#xE5; &#xE5; sikre kontinuitet i reglene i direktiv 96/23/EF n&#xE5;r det gjelder den fler&#xE5;rige nasjonale kontrollplanens innhold og utarbeidelse, samt minstehyppigheten av offentlig kontroll, med hensyn til forurensende stoffer i n&#xE6;ringsmidler, innenfor rammen av forordning (EU) 2017/625.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-punkt-3-ledd-1">I lys av de s&#xE6;rlige bestemmelsene om offentlig kontroll av n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen fra tredjeland, som fastsatt i artikkel 47 i forordning (EU) 2017/625, b&#xF8;r det kreves at medlemsstatene i sine fler&#xE5;rige nasjonale kontrollplaner innlemmer to forskjellige planer for kontroll av forurensende stoffer i n&#xE6;ringsmidler: en for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen, og en annen for alle andre n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-2-punkt-4-ledd-1">Planen for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen, b&#xF8;r omfatte offentlig kontroll av alle slike n&#xE6;ringsmidler som er beregnet p&#xE5; &#xE5; bringes i omsetning p&#xE5; unionsmarkedet, men ogs&#xE5; offentlig kontroll av fiskerivarer, som skal gjennomf&#xF8;res p&#xE5; fart&#xF8;yer n&#xE5;r disse anl&#xF8;per en havn i en medlemsstat, i samsvar med artikkel 68 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, ettersom disse fart&#xF8;yene skal anses &#xE5; tilsvare grensekontrollstasjoner, uansett hvilket flagg de f&#xF8;rer.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-2-punkt-5-ledd-1">Planen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet, b&#xF8;r gjelde for alle andre n&#xE6;ringsmidler, det vil si hver enkelt medlemsstats nasjonale n&#xE6;ringsmiddelproduksjon, n&#xE6;ringsmidler innf&#xF8;rt fra andre medlemsstater samt n&#xE6;ringsmidler av ikke-animalsk opprinnelse som innf&#xF8;res til Unionen. Den b&#xF8;r ogs&#xE5; gjelde for sammensatte produkter som definert i delegert kommisjonsforordning (EU) 2019/625<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, ogs&#xE5; de som innf&#xF8;res til Unionen fra tredjeland, ettersom noen av disse produktene ikke trenger &#xE5; kontrolleres ved grensekontrollstasjoner i samsvar med forordning (EU) 2017/625.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-6"><article class="legalP" id="kapittel-3-kapittel-2-punkt-6-ledd-1">I tillegg til reglene for kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper i de pr&#xF8;vene som skal tas av medlemsstatene, og pr&#xF8;vetakingsstrategien, herunder kriteriene som skal benyttes for &#xE5; definere innholdet i planene og gjennomf&#xF8;ringen av den tilknyttede offentlige kontrollen fastsatt i delegert forordning (EU) 2022/931, b&#xF8;r det i denne forordningen fastsettes minstehyppighet av kontroll for hver av planene, for &#xE5; sikre at det gjennomf&#xF8;res kontroll av alle produkter i hele Unionen, i hvert fall i et visst omfang. For &#xE5; sikre forholdsmessighet b&#xF8;r imidlertid disse &#xE5;rlige minstehyppighetene av kontroll, avhengig av produktene, fastsettes med henvisning til medlemsstatenes produksjonsdata og til medlemsstatenes befolkningsst&#xF8;rrelse, men med et rimelig minste omfang, og med henvisning til antallet importerte forsendelser. Av samme grunn, og is&#xE6;r for &#xE5; unng&#xE5; altfor store byrder og kostnader, b&#xF8;r medlemsstatene gis mulighet til ikke &#xE5; gjennomf&#xF8;re offentlig kontroll av visse kombinasjoner av forurensende stoffer eller varer hvert &#xE5;r, forutsatt at dette valget er begrunnet i de fler&#xE5;rige nasjonale kontrollplanene. S&#xE6;rlig n&#xE5;r det gjelder importerte forsendelser b&#xF8;r n&#xE6;ringsmiddelprodukter importert fra tredjeland som er oppf&#xF8;rt i vedlegg II til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2129<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>, og som Unionen har inng&#xE5;tt avtaler om likeverdighet med n&#xE5;r det gjelder fysisk kontroll, ikke regnes med i antallet importerte forsendelser, ettersom medlemsstatene m&#xE5; gjennomf&#xF8;re sin kontroll med en viss hyppighet, som fastsatt i disse avtalene.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-7"><article class="legalP" id="kapittel-3-kapittel-2-punkt-7-ledd-1">For &#xE5; sikre at de fler&#xE5;rige nasjonale kontrollplanene har et fyllestgj&#xF8;rende innhold med hensyn til forekomst av forurensende stoffer i n&#xE6;ringsmidler, b&#xF8;r det fastsettes hvilke opplysninger medlemsstatene skal ta med i sine fler&#xE5;rige nasjonale kontrollplaner om de valgene de har gjort.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-8"><article class="legalP" id="kapittel-3-kapittel-2-punkt-8-ledd-1">For &#xE5; sikre en enhetlig gjennomf&#xF8;ring av denne forordningen b&#xF8;r det kreves at medlemsstatene hvert &#xE5;r framlegger sine kontrollplaner for Kommisjonen for evaluering, og at det fastsettes en framgangsm&#xE5;te for denne evalueringen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-9"><article class="legalP" id="kapittel-3-kapittel-2-punkt-9-ledd-1">Data innsamlet av medlemsstatene ved offentlig kontroll av forekomst av forurensende stoffer i n&#xE6;ringsmidler m&#xE5; ogs&#xE5; oversendes Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) i samsvar med artikkel 33 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>. For &#xE5; gj&#xF8;re det mulig &#xE5; overv&#xE5;ke de nyeste dataene b&#xF8;r alle medlemsstater oversende data regelmessig og innen samme frist.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-10"><article class="legalP" id="kapittel-3-kapittel-2-punkt-10-ledd-1">I artikkel 150 nr. 1 i forordning (EU) 2017/625 er det fastsatt en overgangsperiode som forplikter medlemsstatene til &#xE5; gjennomf&#xF8;re offentlig kontroll i samsvar med direktiv 96/23/EF fram til 14. desember 2022. I artikkel 19 nr. 1 i forordning (EU) 2017/625 er det fastsatt at offentlig kontroll for &#xE5; verifisere overholdelse av reglene for n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet samt f&#xF4;r og f&#xF4;rtrygghet, skal omfatte offentlig kontroll av relevante stoffer, herunder stoffer som skal brukes i materialer som kommer i kontakt med n&#xE6;ringsmidler, forurensende stoffer og ikke-godkjente, forbudte og u&#xF8;nskede stoffer som ved bruk eller forekomst i avlinger eller dyr, eller ved bruk i produksjon eller bearbeiding av n&#xE6;ringsmidler eller f&#xF4;r, kan etterlate seg rester i n&#xE6;ringsmidler eller f&#xF4;r. Ettersom de siste overv&#xE5;kingsplanene vedtatt av medlemsstatene i henhold til direktiv 96/23/EF gjelder for &#xE5;ret 2022 og dermed lenger enn til 14. desember 2022, b&#xF8;r imidlertid denne forordningen f&#xE5; anvendelse fra 1. januar 2023.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-3-kapittel-2-punkt-11"><article class="legalP" id="kapittel-3-kapittel-2-punkt-11-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="12"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="13"><span class="footnoteLabel">2</span> R&#xE5;dsdirektiv 96/23/EF av 29. april 1996 om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og deres restmengder i levende dyr og animalske produkter, og om oppheving av direktiv 85/358/E&#xD8;F og 86/469/E&#xD8;F samt vedtak 89/187/E&#xD8;F og 91/664/E&#xD8;F (EFT L 125 av 23.5.1996, s. 10).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="14"><span class="footnoteLabel">3</span> Delegert kommisjonsforordning (EU) 2022/931 av 23. mars 2022 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for gjennomf&#xF8;ring av offentlig kontroll av forurensende stoffer i n&#xE6;ringsmidler (EUT L 162 av 17.6.2022, s. 7).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="15"><span class="footnoteLabel">4</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627 av 15. mars 2019 om fastsettelse av ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlig kontroll av produkter av animalsk opprinnelse beregnet p&#xE5; konsum i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2017/625, og om endring av kommisjonsforordning (EF) nr. 2074/2005 n&#xE5;r det gjelder offentlig kontroll (EUT L 131 av 17.5.2019, s. 51).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="16"><span class="footnoteLabel">5</span> Delegert kommisjonsforordning (EU) 2019/625 av 4. mars 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til krav ved innf&#xF8;ring til Unionen av forsendelser av visse dyr og varer beregnet p&#xE5; konsum (EUT L 131 av 17.5.2019, s. 18).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="17"><span class="footnoteLabel">6</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2129 av 25. november 2019 om fastsettelse av regler for en ensartet anvendelse av hyppigheten av identitetskontroll og fysisk kontroll av visse forsendelser av dyr og varer som innf&#xF8;res til Unionen (EUT L 321 av 12.12.2019, s. 122)</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="18"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet (EFT L 31 av 1.2.2002, s. 1).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <section class="section" data-name="kapI" id="kapittel-3-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-1">
            <h4 data-text-align="center">KAPITTEL I<br/>FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a1" data-name="a1" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1-ledd-1">I denne forordningen fastsettes ensartede praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll av forekomst av forurensende stoffer i n&#xE6;ringsmidler med hensyn til<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">samme minstehyppighet for slik offentlig kontroll hvert &#xE5;r, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">s&#xE6;rlige tilleggsordninger og s&#xE6;rlig tilleggsinnhold for medlemsstatenes fler&#xE5;rige nasjonale kontrollplaner (MANCP), i tillegg til dem som er fastsatt i artikkel 110 i forordning (EU) 2017/625.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a2" data-name="a2" id="kapittel-3-kapittel-2-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-paragraf-2-ledd-1">I denne forordningen gjelder definisjonene i r&#xE5;dsforordning (E&#xD8;F) nr. 315/93<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup>, forordning (EF) nr. 178/2002, europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="20">9</sup>, europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="21">10</sup>, europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="22">11</sup>, kommisjonsrekommandasjon 2013/165/EU<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="23">12</sup>, kommisjonsforordning (EU) 2017/644<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="24">13</sup> og kommisjonsforordning (EU) 2017/2158<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="25">14</sup>.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="8" data-unique-footnote-counter="19"><span class="footnoteLabel">8</span> R&#xE5;dsforordning (E&#xD8;F) nr. 315/93 av 8. februar 1993 om fastsettelse av framgangsm&#xE5;ter i Fellesskapet i forbindelse med forurensende stoffer i n&#xE6;ringsmidler (EFT L 37 av 13.2.1993, s. 1).</article>
                <article class="footnote" data-name="9" data-unique-footnote-counter="20"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004 av 29. april 2004 om n&#xE6;ringsmiddelhygiene (EUT L 139 av 30.4.2004, s. 1).</article>
                <article class="footnote" data-name="10" data-unique-footnote-counter="21"><span class="footnoteLabel">10</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
                <article class="footnote" data-name="11" data-unique-footnote-counter="22"><span class="footnoteLabel">11</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 396/2005/EF av 23. februar 2005 om grenseverdier for rester av plantevernmidler i eller p&#xE5; n&#xE6;ringsmidler og f&#xF4;rvarer av vegetabilsk og animalsk opprinnelse og endring av r&#xE5;dsdirektiv 91/414/E&#xD8;F (EUT L 70 av 16.3.2005, s. 1).</article>
                <article class="footnote" data-name="12" data-unique-footnote-counter="23"><span class="footnoteLabel">12</span> Kommisjonsrekommandasjon 2013/165/EU av 27. mars 2013 om forekomst av T-2- og HT-2-toksin i korn og kornprodukter (EUT L 91 av 3.4.2013, s. 12).</article>
                <article class="footnote" data-name="13" data-unique-footnote-counter="24"><span class="footnoteLabel">13</span> Kommisjonsforordning (EU) 2017/644 av 5. april 2017 om fastsettelse av pr&#xF8;vetakings- og analysemetoder for kontroll av innholdet av dioksiner, dioksinlignende PCB og ikke-dioksinlignende PCB i visse n&#xE6;ringsmidler, og om oppheving av forordning (EU) nr. 589/2014 (EUT L 92 av 6.4.2017, s. 9).</article>
                <article class="footnote" data-name="14" data-unique-footnote-counter="25"><span class="footnoteLabel">14</span> Kommisjonsforordning (EU) 2017/2158 av 20. november 2017 om fastsettelse av begrensende tiltak og referanseniv&#xE5;er for &#xE5; redusere forekomsten av akrylamid i n&#xE6;ringsmidler (EUT L 304 av 21.11.2017, s. 24).</article>
              </footer>
            </article>
          </section>
          <section class="section" data-name="kapII" id="kapittel-3-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-2">
            <h4 data-text-align="center">KAPITTEL II<br/>INNHOLD I DEN FLER&#xC5;RIGE NASJONALE KONTROLLPLANEN</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a3" data-name="a3" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Generelle bestemmelser</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1-ledd-1">Medlemsstatene skal sikre at den delen av den fler&#xE5;rige nasjonale kontrollplanen som gjelder gjennomf&#xF8;ring av offentlig kontroll av forekomst av forurensende stoffer i n&#xE6;ringsmidler, omfatter<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">en &#xAB;kontrollplan for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet&#xBB;, som fastsatt i artikkel 4, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">en &#xAB;kontrollplan for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen&#xBB;, som fastsatt i artikkel 5.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a4" data-name="a4" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Kontrollplan for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-1">1. Medlemsstatene skal utarbeide en kontrollplan for forekomst av forurensende stoffer eller grupper av forurensende stoffer i n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet, bortsett fra n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen. Denne planen skal omfatte offentlig kontroll av hver enkelt medlemsstats nasjonale n&#xE6;ringsmiddelproduksjon, n&#xE6;ringsmidler som innf&#xF8;res fra andre medlemsstater, n&#xE6;ringsmidler av ikke-animalsk opprinnelse som innf&#xF8;res til Unionen, samt sammensatte produkter, ogs&#xE5; dem som innf&#xF8;res til Unionen fra tredjeland.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2">2. Kontrollplanen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet, skal inneholde<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-1-ledd-1">listen over kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som skal kontrolleres slik medlemsstaten har fastsatt i samsvar med vedlegg I til delegert kommisjonsforordning (EU) 2022/931,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-2-ledd-1">pr&#xF8;vetakingsstrategien som medlemsstaten har fastsatt i samsvar med vedlegg II til delegert kommisjonsforordning (EU) 2022/931, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-2-punkt-3-ledd-1">den faktiske kontrollhyppigheten som medlemsstaten har fastsatt, idet det tas hensyn til den &#xE5;rlige minsteminimum kontrollhyppigheten av kontroll fastsatt i vedlegg I.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-2-kapittel-2-paragraf-2-nummer-3">3. I kontrollplanene kan medlemsstatene ta med opplysninger om kontroll av kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som det er fastsatt nasjonale &#xF8;vre grenseverdier eller andre tillatte niv&#xE5;er for i deres nasjonale lovgivning.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a5" data-name="a5" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Kontrollplan for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-1">1. Medlemsstatene skal utarbeide en kontrollplan for forekomst av forurensende stoffer eller grupper av forurensende stoffer i n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen og er beregnet p&#xE5; &#xE5; bringes i omsetning p&#xE5; unionsmarkedet. Denne planen skal omfatte offentlig kontroll av n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen og er beregnet p&#xE5; &#xE5; bringes i omsetning p&#xE5; unionsmarkedet, og av fiskerivarer som skal kontrolleres p&#xE5; fart&#xF8;yer n&#xE5;r disse anl&#xF8;per en havn i en medlemsstat.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2">2. Kontrollplanen for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen, skal inneholde<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-1-ledd-1">listen over kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som skal kontrolleres slik medlemsstatene har fastsatt i samsvar med vedlegg I til delegert kommisjonsforordning (EU) 2022/931,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-2-ledd-1">pr&#xF8;vetakingsstrategien som medlemsstaten har fastsatt i samsvar med vedlegg II til delegert kommisjonsforordning (EU) 2022/931, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-2-punkt-3-ledd-1">den faktiske kontrollhyppigheten som medlemsstaten har fastsatt, idet det tas hensyn til den &#xE5;rlige minstehyppigheten av kontroll fastsatt i vedlegg I.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-2-kapittel-2-paragraf-3-nummer-3">3. I kontrollplanene kan medlemsstatene ta med opplysninger om kontroll av kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper som det er fastsatt nasjonale &#xF8;vre grenseverdier eller andre tillatte niv&#xE5;er for i deres nasjonale lovgivning.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a6" data-name="a6" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Felles krav til kontrollplanene</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1">Kontrollplanene nevnt i artikkel 3 skal dessuten angi f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-1-ledd-1">En begrunnelse for utvalgte kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper, herunder en forklaring p&#xE5; hvordan kriteriene oppf&#xF8;rt i vedlegg I til delegert forordning (EU) 2022/931 er tatt hensyn til, selv om planen ikke er blitt endret fra forrige &#xE5;r.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-2-ledd-1">En begrunnelse dersom det i en plan fastsettes at offentlig kontroll av visse kombinasjoner av forurensende stoffer eller grupper av forurensende stoffer og varegrupper ikke skal gjennomf&#xF8;res hvert &#xE5;r, men innen en viss frist.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-paragraf-4-ledd-1-punkt-3-ledd-1">Opplysninger om hvilke(n) vedkommende myndighet(er) som har ansvaret for &#xE5; gjennomf&#xF8;re planene.</article></article></li></ul></article>
            </article>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-3-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-3">
            <h4 data-text-align="center">KAPITTEL III<br/>FRAMLEGGING OG EVALUERING AV KONTROLLPLANENE, OG FRAMLEGGING AV DATA FRA MEDLEMSSTATENE</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a7" data-name="a7" id="kapittel-3-kapittel-2-kapittel-3-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Framlegging og evaluering av kontrollplanene</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-paragraf-1-ledd-1">Medlemsstatene skal innen 31. mars hvert &#xE5;r framlegge elektronisk for Kommisjonen de kontrollplanene som er nevnt i artikkel 3, for det innev&#xE6;rende &#xE5;ret.</article>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-paragraf-1-ledd-2">Kommisjonen skal p&#xE5; grunnlag av denne forordningen og delegert forordning (EU) 2022/931 evaluere kontrollplanene og meddele resultatet av evalueringen til hver enkelt medlemsstat der det er n&#xF8;dvendig.</article>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-paragraf-1-ledd-3">Medlemsstatene skal ta hensyn til Kommisjonens merknader n&#xE5;r de gjennomf&#xF8;rer sine kontrollplaner og n&#xE5;r de utarbeider neste framlegging av sine planer i henhold til denne artikkelen. Dersom Kommisjonen oppdager betydelig manglende overholdelse av en plan, kan den anmode den ber&#xF8;rte medlemsstaten om &#xE5; framlegge en oppdatert plan p&#xE5; et tidligere tidspunkt enn 31. mars det p&#xE5;f&#xF8;lgende &#xE5;ret.</article>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-paragraf-1-ledd-4">Dersom en medlemsstat beslutter at den ikke skal oppdatere sine kontrollplaner basert p&#xE5; Kommisjonens merknader, skal den begrunne sin beslutning</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a8" data-name="a8" id="kapittel-3-kapittel-2-kapittel-3-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">Medlemsstatenes framlegging av data</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-paragraf-2-ledd-1">Medlemsstatene skal innen 30. juni oversende Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) alle data som er innsamlet i henhold til kontrollplanene nevnt i artikkel 3.</article>
            </article>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-3-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-4">
            <h4 data-text-align="center">KAPITTEL IV<br/>GENERELLE BESTEMMELSER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-04-28-659/a9" data-name="a9" id="kapittel-3-kapittel-2-kapittel-4-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 9</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-paragraf-1-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-paragraf-1-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2023.</article>
              <div class="indent">
                <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-paragraf-1-ledd-2-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-paragraf-1-ledd-2-ledd-2">Utferdiget i Brussel 9. juni 2022.</article>
                <article class="defaultP">
                  <span class="data-pronounced-line">
                    <i>For Kommisjonen</i>
                    <br/>
                    <span class="data-pronounced-line">Ursula VON DER LEYEN<br/><span class="data-pronounced-line"><i>President</i></span></span>
                  </span>
                </article>
              </div>
            </article>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-5">
            <h4 data-text-align="center">VEDLEGG I<br/>Minstehyppighet av kontroll per medlemsstat i kontrollplanen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet</h4>
            <article class="defaultP">
              <strong>1. N&#xE6;ringsmidler av animalsk opprinnelse</strong>
              <ul class="defaultList">
                <li data-li-identifier="a." data-name="a.">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-1-ledd-1">Medlemsstatene skal oppfylle kravene til f&#xF8;lgende minstehyppighet av kontroll i kontrollplanen for n&#xE6;ringsmidler som bringes i omsetning p&#xE5; unionsmarkedet: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Kontrollhyppighet</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Uforedlet storfekj&#xF8;tt (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av samlet antall slaktedyr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet saue- og geitekj&#xF8;tt (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 0,004&#xA0;% av samlet antall slaktedyr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet svinekj&#xF8;tt (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 0,003&#xA0;% av samlet antall slaktedyr</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet kj&#xF8;tt fra dyr av hestefamilien (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet fj&#xF8;rfekj&#xF8;tt (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">For hver kategori av fj&#xF8;rfe som vurderes (slaktekyllinger, h&#xF8;ner tatt ut av produksjon, kalkuner og annet fj&#xF8;rfe), minst 1 pr&#xF8;ve per 3&#xA0;000 tonn &#xE5;rlig produksjon (d&#xF8;dvekt)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlet kj&#xF8;tt fra andre oppdrettede landdyr<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="9">*</sup> (herunder spiselige slaktebiprodukter)</td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">R&#xE5; kumelk</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 110&#xA0;000 tonn &#xE5;rlig produksjon av melk</td></tr><tr><td data-text-align="left" data-vertical-align="top">R&#xE5; saue- og geitemelk</td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ferske h&#xF8;nseegg og andre egg</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 3&#xA0;700 tonn &#xE5;rlig produksjon av egg</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honning</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 1&#xA0;300 tonn &#xE5;rlig produksjon</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlede fiskerivarer<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="10">**</sup> (unntatt krepsdyr)</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 700 tonn &#xE5;rlig akvakulturproduksjon for de f&#xF8;rste 60&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve for hvert 2&#xA0;000 tonn i tillegg<br/>For fiskerivarer av villfisk skal antallet pr&#xF8;ver bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">Krepsdyr og toskallede bl&#xF8;tdyr</td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">Animalske og marine fettstoffer og oljer</td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr><tr><td data-text-align="left" data-vertical-align="top">Foredlede produkter av animalsk opprinnelse<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="11">***</sup></td><td data-text-align="left" data-vertical-align="top">Antallet pr&#xF8;ver skal bestemmes av hver enkelt medlemsstat i samsvar med produksjonsniv&#xE5;et og de problemene som er identifisert</td></tr></tbody></table></article>
                  </article>
                </li>
              </ul>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="26"><span class="footnoteLabel">*</span> Andre oppdrettede landdyr som definert i nr. 1017000 i del A i vedlegg I til forordning (EF) nr. 396/2005.</article>
              <article class="footnote" data-name="**" data-unique-footnote-counter="27"><span class="footnoteLabel">**</span> Fiskerivarer som definert i forordning (EF) nr. 853/2004.</article>
              <article class="footnote" data-name="***" data-unique-footnote-counter="28"><span class="footnoteLabel">***</span> Foredlede produkter som definert i forordning (EF) nr. 852/2004.</article>
            </footer>
            <ul class="defaultList">
              <li data-li-identifier="b." data-name="b.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-2">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-2-ledd-1">Medlemsstatene skal hvert &#xE5;r gjennomf&#xF8;re kontroll av &#xAB;metaller&#xBB; i minst 10&#xA0;% av pr&#xF8;vene som tas for hver enkelt varegruppe i samsvar med tabellen i dette vedlegget, bortsett fra varegruppene &#xAB;krepsdyr og toskallede bl&#xF8;tdyr&#xBB;, &#xAB;animalske og marine fettstoffer og oljer&#xBB; og &#xAB;foredlede produkter av animalsk opprinnelse&#xBB;.</article>
                </article>
              </li>
              <li data-li-identifier="c." data-name="c.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-3">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-3-ledd-1">Medlemsstatene skal hvert &#xE5;r gjennomf&#xF8;re kontroll av &#xAB;mykotoksiner&#xBB; i minst 10&#xA0;% av pr&#xF8;vene som tas for varegruppen &#xAB;r&#xE5; kumelk&#xBB; og &#xAB;r&#xE5; saue- og geitemelk&#xBB; i samsvar med tabellen i dette vedlegget.</article>
                </article>
              </li>
              <li data-li-identifier="d." data-name="d.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-4">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-4-ledd-1">I varegruppen &#xAB;uforedlet kj&#xF8;tt av storfe, sauer og geiter (herunder spiselige slaktebiprodukter)&#xBB; skal medlemsstatene ta pr&#xF8;ver av alle arter, idet det tas hensyn til deres relative produksjonsvolum.</article>
                </article>
              </li>
              <li data-li-identifier="e." data-name="e.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-5">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-5-ledd-1">I varegruppen &#xAB;uforedlet fj&#xF8;rfekj&#xF8;tt (herunder spiselige slaktebiprodukter)&#xBB; skal medlemsstatene ta pr&#xF8;ver av alle arter, idet det tas hensyn til deres relative produksjonsvolum.</article>
                </article>
              </li>
              <li data-li-identifier="f." data-name="f.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-6">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-6-ledd-1">Ved fastsettelse av antall pr&#xF8;ver som skal tas av fiskerivarer og toskallede bl&#xF8;tdyr, skal medlemsstatene ogs&#xE5; ta hensyn til geografiske forhold, ilandf&#xF8;rings-/produksjonsvolumer og s&#xE6;rlige forurensningsm&#xF8;nstre i h&#xF8;stingsomr&#xE5;dene.</article>
                </article>
              </li>
              <li data-li-identifier="g." data-name="g.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-7">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-7-ledd-1">For &#xE5; beregne minste kontrollhyppighet skal medlemsstatene benytte de nyeste tilgjengelige produksjonsdataene, som minst er fra forrige &#xE5;r eller h&#xF8;yst fra to &#xE5;r siden, og som eventuelt er justert for &#xE5; gjenspeile kjent utvikling i produksjonen etter at dataene ble gjort tilgjengelig.</article>
                </article>
              </li>
              <li data-li-identifier="h." data-name="h.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-8">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-8-ledd-1">Dersom kontrollhyppigheten som er beregnet i samsvar med dette vedlegget, utgj&#xF8;r f&#xE6;rre enn fem pr&#xF8;ver per &#xE5;r, kan pr&#xF8;vetakingen gjennomf&#xF8;res &#xE9;n gang hvert annet &#xE5;r.</article>
                </article>
              </li>
              <li data-li-identifier="i." data-name="i.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-9">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-9-ledd-1">Dersom det innenfor en tre&#xE5;rsperiode ikke oppn&#xE5;s en produksjon som tilsvarer minst &#xE9;n pr&#xF8;ve, skal medlemsstatene analysere minst to pr&#xF8;ver &#xE9;n gang hvert tredje &#xE5;r, forutsatt at produksjonen av det aktuelle produktet finner sted p&#xE5; deres territorium.</article>
                </article>
              </li>
              <li data-li-identifier="j." data-name="j.">
                <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-punkt-10">
                  <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-punkt-10-ledd-1">Pr&#xF8;ver som tas med henblikk p&#xE5; andre kontrollplaner som er relevante for &#xE5; analysere forurensende stoffer (for eksempel av farmakologisk virksomme stoffer og deres restmengder, rester av plantevernmidler), kan ogs&#xE5; benyttes til kontroll av forurensende stoffer, forutsatt at kravene til kontroll av forurensende stoffer er oppfylt.</article>
                </article>
              </li>
            </ul>
            <article class="defaultP">
              <strong>2. N&#xE6;ringsmidler av ikke-animalsk opprinnelse</strong>
              <sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="29">15</sup>
            </article>
            <article class="defaultP">Medlemsstatene skal minst ta 100&#x2013;2&#xA0;000 pr&#xF8;ver per &#xE5;r, avhengig av befolkningens st&#xF8;rrelse. Dersom det er n&#xF8;dvendig p&#xE5; grunn av risikoen, skal det tas flere pr&#xF8;ver for &#xE5; sikre at kontrollen forblir effektiv.</article>
            <article class="defaultP">Pr&#xF8;vetakingen skal v&#xE6;re representativ for de ulike forurensende stoffene som kan forekomme i forskjellige produkter p&#xE5; medlemsstatens marked, idet det ogs&#xE5; tas hensyn til ulike forurensningsm&#xF8;nstre i produkter med opprinnelse i forskjellige regioner og i de ulike antallene driftsansvarlige for n&#xE6;ringsmiddelforetak og foretakenes st&#xF8;rrelse.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="15" data-unique-footnote-counter="29"><span class="footnoteLabel">15</span> Ved anvendelse av denne forordningen skal de kriteriene som gjelder for n&#xE6;ringsmidler av ikke-animalsk opprinnelse, ogs&#xE5; anvendes p&#xE5; sammensatte produkter.</article>
            </footer>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2023-04-28-659/KAPITTEL_3-2-6">
            <h4 data-text-align="center">VEDLEGG II<br/>Minstehyppighet av kontroll per medlemsstat i kontrollplanen for n&#xE6;ringsmidler av animalsk opprinnelse som innf&#xF8;res til Unionen</h4>
            <article class="defaultP">Medlemsstatene skal oppfylle kravene til minstehyppighet for kontroll som fastsatt i tabellen nedenfor.</article>
            <article class="defaultP">Kontroll som gjennomf&#xF8;res i henhold til artikkel 47 nr. 1 bokstav d) (styrket kontroll) og bokstav e) (sikkerhetstiltak) i forordning (EU) 2017/625, skal ikke regnes med for &#xE5; oppn&#xE5; minste kontrollhyppighet i dette vedlegget.</article>
            <article class="defaultP">Kontroll som gjennomf&#xF8;res i henhold til n&#xF8;dtiltak og skjerpet offentlig kontroll som er innf&#xF8;rt p&#xE5; grunnlag av artikkel 53 i forordning (EF) nr. 178/2002 og artikkel 65 nr. 4 i forordning (EU) 2017/625, skal ikke regnes med for &#xE5; oppn&#xE5; minste kontrollhyppighet i dette vedlegget.</article>
            <article class="defaultP">Kontroll av n&#xE6;ringsmiddelprodukter fra visse tredjeland oppf&#xF8;rt i vedlegg II til forordning (EU) 2019/2129, som Unionen har inng&#xE5;tt avtaler med om likeverdighet for fysisk kontroll, skal ikke regnes med for &#xE5; oppn&#xE5; minste kontrollhyppighet i dette vedlegget.</article>
            <article class="defaultP">Ved kontroll av fiskerivarer som gjennomf&#xF8;res i samsvar med artikkel 68 i forordning (EU) 2019/627, skal medlemsstatene ta hensyn til geografiske forhold, ilandf&#xF8;rings-/produksjonsvolumer og s&#xE6;rlige forurensningsm&#xF8;nstre i h&#xF8;stingsomr&#xE5;dene. <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Kontrollhyppighet</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Storfe (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sauer/geiter (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Svin (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Dyr av hestefamilien (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fj&#xF8;rfe (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kj&#xF8;tt fra andre oppdrettede landdyr<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="9">*</sup> (herunder kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, spiselige slaktebiprodukter, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Melk (herunder r&#xE5; melk, melkeprodukter, r&#xE5;melk og r&#xE5;melkbaserte produkter fra alle arter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Egg (herunder egg og eggprodukter fra alle fuglearter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honning (herunder honning- og andre biavlsprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlede fiskerivarer<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="10">**</sup> unntatt krepsdyr</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Krepsdyr og toskallede bl&#xF8;tdyr (herunder muskelkj&#xF8;tt og muskelkj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Uforedlede animalske og marine fettstoffer og oljer<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="11">***</sup></td><td data-text-align="left" data-vertical-align="top">Minst 1&#xA0;% av de importerte forsendelsene</td></tr></tbody></table></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="30"><span class="footnoteLabel">*</span> Andre oppdrettede landdyr som definert i nr. 1017000 i del A i vedlegg I til forordning (EF) nr. 396/2005.</article>
              <article class="footnote" data-name="**" data-unique-footnote-counter="31"><span class="footnoteLabel">**</span> Fiskerivarer som definert i forordning (EF) nr. 853/2004.</article>
              <article class="footnote" data-name="***" data-unique-footnote-counter="32"><span class="footnoteLabel">***</span> Foredlede produkter som definert i forordning (EF) nr. 852/2004.</article>
            </footer>
            <article class="defaultP">Tilleggsbestemmelser:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-punkt-1-ledd-1">Kontrollhyppigheten for andre foredlede n&#xE6;ringsmiddelprodukter av animalsk opprinnelse, for eksempel gelatin og kollagen, skal fastsettes av hver enkelt medlemsstat, idet det tas hensyn til antallet importerte forsendelser og de problemene som er identifisert.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-punkt-2-ledd-1">Ved beregning av minste kontrollhyppighet oppf&#xF8;rt i dette vedlegget, skal medlemsstatene benytte de nyeste dataene om antallet forsendelser som innf&#xF8;res til Unionen gjennom deres grensekontrollstasjoner, som minst er fra forrige &#xE5;r eller h&#xF8;yst fra to &#xE5;r siden.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-punkt-3-ledd-1">Dersom antallet forsendelser av n&#xE6;ringsmidler som innf&#xF8;res til Unionen og er beregnet p&#xE5; omsetning p&#xE5; unionsmarkedet, er lavere enn antallet forsendelser som tilsvarer &#xE9;n pr&#xF8;ve, kan medlemsstatene gjennomf&#xF8;re pr&#xF8;vetaking &#xE9;n gang hvert annet eller tredje &#xE5;r. Dersom antallet forsendelser som importeres i l&#xF8;pet av en tre&#xE5;rsperiode, er lavere enn antallet forsendelser som tilsvarer &#xE9;n pr&#xF8;ve, skal medlemsstatene ta minst &#xE9;n pr&#xF8;ve &#xE9;n gang hvert tredje &#xE5;r.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-punkt-4"><article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-punkt-4-ledd-1">Pr&#xF8;ver som tas med henblikk p&#xE5; andre kontrollplaner som er relevante for &#xE5; analysere forurensende stoffer (for eksempel av farmakologisk virksomme stoffer og deres restmengder, rester av plantevernmidler osv.), kan ogs&#xE5; benyttes til kontroll av forurensende stoffer, forutsatt at kravene til kontroll av forurensende stoffer er oppfylt.</article></article></li></ul></article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
