<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om transitt av fisk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-09-03-1399</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-09-03-1399</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>N&#xE6;ringspolitisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-09-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-04-21-433</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;40</li>
            <li>lov/2013-06-21-75/&#xA7;8</li>
            <li>lov/2013-06-21-75/&#xA7;17</li>
            <li>lov/2013-06-21-75/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-09-06 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0969</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om transitt av fisk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt N&#xE6;rings- og fiskeridepartementet 3. september 2023 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 36 og &#xA7; 40 og lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar (fiskesalslagslova) &#xA7; 8, &#xA7; 17 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-09-03-1399</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om transitt av fisk<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Vilk&#xE5;r for videretransport</li><li>&#xA7; 3. Godkjenning av agent</li><li>&#xA7; 4. Bortfall av godkjenning</li><li>&#xA7; 5. Rapportering og plikter for godkjent agent</li><li>&#xA7; 6. Omgj&#xF8;ring fra videretransport til omsetning</li><li>&#xA7; 7. Kontroll</li><li>&#xA7; 8. Anvendelse av annet regelverk</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-09-03-1399" id="dokument">
      <h1>Forskrift om endring i forskrift om transitt av fisk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-09-03-1399/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 21. april 2006 nr. 433 om transitt av fisk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om videretransport av fisk</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder videretransport av fisk fanget av og brakt i land fra fart&#xF8;y som f&#xF8;rer flagg tilh&#xF8;rende en medlemsstat i Den europeiske union eller Storbritannia fra Norge til henholdsvis en medlemsstat i Den europeiske union eller Storbritannia. Med videretransport forst&#xE5;s i denne forskrift at:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">fisken utf&#xF8;res fra Norge uten at forbudet mot utf&#xF8;rsel i forskrift 20. desember 2013 nr. 1665 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar f&#xE5;r anvendelse, jf. forskriftens &#xA7; 2 fjerde ledd, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">fisken ikke har v&#xE6;rt underlagt prosedyren overgang til fri disponering i Norge, og utf&#xF8;res i samsvar med lov 11. mars 2022 nr. 9 om inn- og utf&#xF8;rsel av varer (varef&#xF8;rselsloven) og bestemmelser gitt i medhold av loven.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Denne forskrift gjelder inntil videre for fart&#xF8;y som f&#xF8;rer flagg tilh&#xF8;rende en medlemsstat i Den europeiske union.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Vilk&#xE5;r for videretransport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det er et vilk&#xE5;r for videretransport at forbudet mot omsetning og tilvirkning i forskrift 20. desember 2013 nr. 1665 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar &#xA7; 2 overholdes. Fisken skal landes direkte fra fart&#xF8;y til en virksomhet, heretter kalt agent, godkjent av Fiskeridirektoratet for dette form&#xE5;l. Fart&#xF8;y som har til hensikt &#xE5; utf&#xF8;re fisk skal sende forh&#xE5;ndsmelding til Fiskeridirektoratet. Fristen for &#xE5; gi melding er 6 timer f&#xF8;r ankomst havn n&#xE5;r fangsten best&#xE5;r av fersk fisk, og 12 timer f&#xF8;r ankomst havn n&#xE5;r fangsten best&#xE5;r av fryst fisk. Meldingen skal inneholde opplysninger om kvantum i kg rund vekt spesifisert p&#xE5; fiskeart og produkttyper, fangstsone, fart&#xF8;yets navn, registreringsnummer og radiokallesignal, samt agentens navn. Dersom bare en del av fangsten skal utf&#xF8;res, skal meldingen ogs&#xE5; inneholde opplysninger om dette kvantumet. Fiskeridirektoratet kan gi utfyllende bestemmelser om vilk&#xE5;r for videretransport.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Godkjenning av agent</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Virksomheter som er godkjente for tilvirkning av fisk i medhold av lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv., kan s&#xF8;ke Fiskeridirektoratet om godkjenning som agent for mottak av fisk bestemt for videretransport. For &#xE5; bli godkjent som agent for mottak av fisk bestemt for utf&#xF8;rsel, m&#xE5; virksomheten ligge innenfor en avstand p&#xE5; omtrent en times reise fra sentrum av f&#xF8;lgende steder: Fredrikstad, Egersund, Haugesund, Bergen, Flor&#xF8;, M&#xE5;l&#xF8;y, &#xC5;lesund, Kristiansund, Trondheim, Sandnessj&#xF8;en, Bod&#xF8;, Leknes, Sortland, Harstad, Finnsnes, Troms&#xF8;, Skjerv&#xF8;y, Hammerfest, Honningsv&#xE5;g, Mehamn, B&#xE5;tsfjord, Vard&#xF8; og Kirkenes. Fiskeridirektoratet kan stille krav om hvordan journal skal f&#xF8;res, og om adskillelse, merking og lagring av fisk, jf. forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel &#xA7; 16 og &#xA7; 17.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Virksomheter som s&#xF8;ker om godkjenning, m&#xE5; dokumentere at den har godkjenning som tollager.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bortfall av godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Fiskeridirektoratet kan treffe vedtak om at godkjenning som agent bortfaller dersom vilk&#xE5;rene i &#xA7; 3 ikke lenger oppfylles, herunder at N&#xE6;rings- og fiskeridepartementet gj&#xF8;r endringer i stedene nevnt i &#xA7; 3 f&#xF8;rste ledd og dette inneb&#xE6;rer at agentens geografiske tilknytning til et slikt sted ikke lenger er til stede. Det samme gjelder dersom agenten misligholder plikter etter denne eller andre tilknyttede bestemmelse. Godkjenning kan ogs&#xE5; bortfalle dersom agenten gjentatte ganger avviser foresp&#xF8;rsler om landing av fisk for videretransport.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Rapportering og plikter for godkjent agent</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Agent godkjent i medhold av &#xA7; 3 skal:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">P&#xE5;se at fisk som mottas med form&#xE5;l om videretransport leveres i henhold til de tidsfrister som er satt i &#xA7; 2 for forh&#xE5;ndsmelding til Fiskeridirektoratet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">Sikre at fisk som mottas med form&#xE5;l om videretransport oppbevares atskilt fra &#xF8;vrig fisk.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">Overf&#xF8;re landingsseddel, som utstedes etter forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel, elektronisk, i samsvar med forskriftens bestemmelser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">Gi melding n&#xE5;r et parti fisk tas ut fra anlegget og videretransport iverksettes p&#xE5; den m&#xE5;ten Fiskeridirektoratet bestemmer.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Omgj&#xF8;ring fra videretransport til omsetning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Fisk som er forh&#xE5;ndsmeldt til Fiskeridirektoratet med form&#xE5;l om videretransport gjennom Norge, kan ogs&#xE5; underlegges prosedyren overgang til fri disponering og omsettes i Norge. Denne muligheten foreligger frem til tidspunktet n&#xE5;r tollekspedering ut fra tollager/agentens anlegg i samsvar med lov 11. mars 2022 nr. 9 om inn- og utf&#xF8;rsel av varer (varef&#xF8;rselsloven) og bestemmelsene gitt i medhold av lovens, er gjennomf&#xF8;rt. Slik omsetning skal skje gjennom den relevant salgsorganisasjon i overensstemmelse med de ordin&#xE6;re bestemmelsene for f&#xF8;rsteh&#xE5;ndsomsetning. Det er ogs&#xE5; anledning til &#xE5; splitte et parti med fisk slik at &#xE9;n del transporteres videre og &#xE9;n del underlegges prosedyren overgang til fri disponering og omsettes i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Fisk bestemt for videretransport er underlagt Fiskeridirektoratets og Mattilsynets alminnelige kontrollvirksomhet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Anvendelse av annet regelverk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">&#xD8;vrig regelverk gjeldende for fiskerivirksomhet som det ikke er gjort henvisninger til i denne forskrift, f&#xE5;r anvendelse med mindre sammenhengen tilsier noe annet. Herunder vil lov 27. april 1990 nr. 9 om regulering av eksporten av fisk og fiskevarer og bestemmelser gitt i medhold av loven, ikke f&#xE5; anvendelse for fisk som transporteres videre i samsvar med bestemmelsene i denne forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-09-03-1399/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
