<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-11-24-1906</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-11-24-1906</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattedirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01, med virkning fra inntekts&#xE5;ret 2024</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-5</li>
            <li>lov/2005-06-17-67/&#xA7;5-6</li>
            <li>lov/2005-06-17-67/&#xA7;5-8</li>
            <li>forskrift/2007-12-21-1766/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-11-27 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1271</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 24. november 2023 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-5, &#xA7; 5-6 og &#xA7; 5-8 og forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-11-24-1906</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-11-24-1906" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-11-24-1906/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Ved etterbetaling og etteroppgj&#xF8;r av pensjoner kan det foretas forskuddstrekk tilsvarende 32 prosent. Ved etterbetalinger for personer som er skattemessig bosatt i en kommune i Finnmark fylke eller kommunene Karls&#xF8;y, Kv&#xE6;nangen, K&#xE5;fjord, Lyngen, Nordreisa, Skjerv&#xF8;y og Storfjord i Troms fylke kan det foretas forskuddstrekk tilsvarende 28 prosent.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Ved etterbetaling og etteroppgj&#xF8;r av ytelser fra folketrygden som skattlegges etter reglene om l&#xF8;nnsinntekt, kan det foretas forskuddstrekk tilsvarende 44 prosent. Tilsvarende gjelder etterbetaling av uf&#xF8;reytelser fra andre ordninger. Ved etterbetalinger for personer som er skattemessig bosatt i en kommune i Finnmark fylke eller kommunene Karls&#xF8;y, Kv&#xE6;nangen, K&#xE5;fjord, Lyngen, Nordreisa, Skjerv&#xF8;y og Storfjord i Troms fylke kan det foretas forskuddstrekk tilsvarende 40 prosent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Utgiftsgodtgj&#xF8;relse for bruk av egen bolig i eierens ervervsvirksomhet (hjemmekontor mv.) er i sin helhet fritatt for forskuddstrekk n&#xE5;r den ikke overstiger satsen i Skattedirektoratets &#xE5;rlige satsforskrift og kravet om at minst halvparten eiendommen benyttes til egen bolig regnet etter utleieverdi er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utgiftsgodtgj&#xF8;relse til bygnings- og skogsarbeidere for redskaps- og verkt&#xF8;yhold i arbeidet er i sin helhet fritatt for forskuddstrekk n&#xE5;r den ikke overstiger satsene i Skattedirektoratets &#xE5;rlige satsforskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Andre utgiftsgodtgj&#xF8;relser enn de som omfattes av f&#xF8;rste, fjerde, femte, sjette, syvende og &#xE5;ttende ledd er i sin helhet fritatt for forskuddstrekk dersom godtgj&#xF8;relsen utbetales i samsvar med satser, legitimasjonskrav og &#xF8;vrige bestemmelser i tariffavtale eller statlig regulativ, og godtgj&#xF8;relsen ikke for noen del er fastsatt for &#xE5; gi arbeidsvederlag i tillegg til utgiftsdekningen. Fritak for forskuddstrekk gjelder ikke for utgiftsgodtgj&#xF8;relser til dekning av ulegitimerte sm&#xE5;utgifter (administrativ forpleining). Bare ulegitimerte nattillegg p&#xE5; innenlandsreiser etter satsen i Skattedirektoratets &#xE5;rlige satsforskrift kan holdes trekkfritt. Utbetaling av ulegitimert nattillegg skal oppfylle legitimasjonskravene i tredje ledd, unntatt opplysning om navn og adresse p&#xE5; overnattingssted eller utleier. Utbetaling av kostgodtgj&#xF8;relse p&#xE5; tjenestereise uten overnatting m&#xE5; ikke overstige satser i Skattedirektoratets &#xE5;rlige satsforskrift og skal oppfylle legitimasjonskravene i tredje ledd, unntatt opplysninger om overnatting og losji.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bilgodtgj&#xF8;relse for yrkes- eller tjenestekj&#xF8;ring er trekkfri bare n&#xE5;r godtgj&#xF8;relsen utbetales som kilometergodtgj&#xF8;relse etter satser i Skattedirektoratets &#xE5;rlige satsforskrift og i samsvar med legitimasjonskravene i ellevte ledd. Kilometergodtgj&#xF8;relse for arbeidsreiser, jf. Finansdepartementets forskrift 19. november 1999 nr. 1158 til skatteloven &#xA7; 6-44 del B, omfattes ikke av trekkfritaket, med unntak av arbeidsreiser som er skattefrie etter nevnte forskrift &#xA7; 5-15-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 ellevte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bilgodtgj&#xF8;relse etter tiende ledd skal legitimeres ved en fortl&#xF8;pende oppstilling (reiseregning) som underskrives av arbeidstakeren. Reiseregningen skal minst ha f&#xF8;lgende innhold:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">arbeidstakerens navn og adresse og underskrift,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">dato for avreise og hjemkomst for hver yrkes- eller tjenestereise,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">form&#xE5;let med reisen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">hvilke arrangement arbeidstakeren har deltatt p&#xE5;,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">fremstilling av reiseruten med angivelse av utgangs- og endepunkt, lokal kj&#xF8;ring p&#xE5; oppdragsstedet og &#xE5;rsaken til eventuelle omkj&#xF8;ringer,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">totalt utkj&#xF8;rt distanse i forbindelse med yrkes- eller tjenestereise, for eksempel beregnet p&#xE5; grunnlag av bilens kilometerteller, GPS-basert elektronisk kj&#xF8;rebok eller nettbasert kartprogram, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">navn p&#xE5; passasjer det kreves passasjertillegg for.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 tidligere tiende og ellevte ledd blir nytt tolvte og trettende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved arbeidsgivers beregning av forskuddstrekket skal reglene for beregning av fordel ved privat bruk av arbeidsgivers bil i skatteloven &#xA7; 5-13, Finansdepartementets forskrift 19. november 1999 nr. 1158 til skatteloven og Skattedirektoratets &#xE5;rlige satsforskrift legges til grunn.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-11-24-1906/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft fra 1. januar 2024 med virkning fra inntekts&#xE5;ret 2024.</article>
      </section>
    </main>
  </body>
</html>
