<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier, grader og eksamen ved H&#xF8;yskolen Kristiania</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-06-16-988</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-06-16-988</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>H&#xF8;yskolen Kristiania</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-07-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-01-813</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-06-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0703</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier, grader og eksamen ved H&#xF8;yskolen Kristiania</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved H&#xF8;yskolen Kristiania 16. juni 2023 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-9, &#xA7; 4-7, &#xA7; 4-8 og &#xA7; 5-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-06-16-988</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier, grader og eksamen ved H&#xF8;yskolen Kristiania<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Definisjoner</li><li>&#xA7; 2-1. S&#xF8;knadsfrister og opptakskvoter</li><li>&#xA7; 2-2. Opptakskrav til grunnutdanninger</li><li>&#xA7; 2-3. Opptak til masterstudier</li><li>&#xA7; 2-4. Opptakskrav til videreutdanning</li><li>&#xA7; 2-8. Opptak</li><li>&#xA7; 3-1. Studier og studieprogrammer</li><li>&#xA7; 3-6. Studierett og studieprogresjon</li><li>&#xA7; 4-9. Fusk ved eksamen og obligatorisk aktivitet</li><li>&#xA7; 4-12. Sensur</li><li>&#xA7; 4-14. Klage over formelle feil ved eksamen</li><li>&#xA7; 6-5. Klageinstans</li><li>&#xA7; 6-6. Sal&#xE6;r</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-06-16-988" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier, grader og eksamen ved H&#xF8;yskolen Kristiania</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-06-16-988/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2018 nr. 813 om opptak, studier, grader og eksamen ved H&#xF8;yskolen Kristiania gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 Definisjoner skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP">
          <i>Student</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Person som er tatt opp til studier ved H&#xF8;yskolen Kristiania og har aktiv studierett.</article>
        <article class="defaultP">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Rettigheter knyttet til det &#xE5; v&#xE6;re tatt opp som student til studieprogram eller emner. Studierett inneb&#xE6;rer rett til deltagelse i all organisert undervisning, veiledning med videre ved det studiet eller emnet studenten er tatt opp til.</article>
        <article class="defaultP">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Et studium med 60 studiepoeng eller mer bestemt av en studieplan, som f&#xF8;rer frem til vitnem&#xE5;l.</article>
        <article class="defaultP">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Studieprogrambeskrivelse for studieprogrammet, eventuelle studieretningsbeskrivelser og komplett samling av emnebeskrivelser.</article>
        <article class="defaultP">
          <i>Programbeskrivelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">En overordnet beskrivelse av oppbyggingen og gjennomf&#xF8;ring av et studieprogram. Beskrivelsen skal inneholde bestemmelser vedr&#xF8;rende opptakskrav, studiepoeng, m&#xE5;l, l&#xE6;ringsutbytte, faglig innhold og vurderingsordning i tr&#xE5;d med gjeldende kvalitetssystem for h&#xF8;yskolen.</article>
        <article class="defaultP">
          <i>Emne</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studieprogram.</article>
        <article class="defaultP">
          <i>Emnebeskrivelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Skal inneholde bestemmelser om omfang, krav til forkunnskaper, faginnhold, l&#xE6;ringsutbytte, undervisnings- og arbeidsformer, l&#xE6;remidler, vurderingsformer og eventuell obligatorisk aktivitet i tr&#xE5;d med gjeldende kvalitetssystem for h&#xF8;yskolen.</article>
        <article class="defaultP">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">M&#xE5;l p&#xE5; studieomfang, der 60 studiepoeng tilsvarer ett &#xE5;rs fulltidsstudium.</article>
        <article class="defaultP">
          <i>Pensum</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Litteratur eller f.eks. nettsteder, filmer, forestillinger, forelesninger eller liknende som studentene benytter i l&#xE6;ringssituasjonen og som skiller seg distinkt fra anbefalt litteratur, tilleggslitteratur og andre anbefalte l&#xE6;ringsmidler.</article>
        <article class="defaultP">
          <i>Obligatorisk aktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Krav som m&#xE5; v&#xE6;re godkjent for &#xE5; g&#xE5; opp til eksamen. Obligatorisk aktivitet vurderes som godkjent/ikke-godkjent.</article>
        <article class="defaultP">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Avtale om plan for gjennomf&#xF8;ring av studiet inng&#xE5;tt mellom H&#xF8;yskolen Kristiania og den enkelte student. Avtalen gjelder for ett semester av gangen. Sammen med rettigheter og plikter som fremkommer i forskrift, definerer utdanningsplanen studentens studiel&#xF8;p og progresjon.</article>
        <article class="defaultP">
          <i>Undervisning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Enhver planlagt og/eller timeplanfestet l&#xE6;ringsaktivitet i regi av h&#xF8;yskolen.</article>
        <article class="defaultP">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">En eksamen er en avsluttende oppgave innen et emne eller et avgrenset delemne. Resultatet av arbeidet (vurderingsgrunnlaget) sensureres, og resultatet av sensuren skal inng&#xE5; p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
        <article class="defaultP">
          <i>Ordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Ordin&#xE6;r eksamen er f&#xF8;rste gang en student g&#xE5;r opp til eksamen i et emne eller deler av emne.</article>
        <article class="defaultP">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Utsatt eksamen er den vurdering som arrangeres for studenter som har hatt dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP">
          <i>Ny eksamen/kontinuasjonseksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Ny eksamen/kontinuasjonseksamen er den vurdering som arrangeres for studenter som ikke har best&#xE5;tt eller ikke har m&#xF8;tt/levert ordin&#xE6;r eksamen og for studenter som &#xF8;nsker &#xE5; forbedre det samlede vurderingsresultatet for et emne.</article>
        <article class="defaultP">
          <i>Ekstraordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Ekstraordin&#xE6;r eksamen er den vurdering som arrangeres i emner som er tatt ut av emneportef&#xF8;ljen.</article>
        <article class="defaultP">
          <i>Eksamensform</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Den vurderingsformen en eksamen eller en deleksamen har.</article>
        <article class="defaultP">
          <i>Deleksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">En av flere vurderinger i et emne som hver gir en selvstendig karakter som skal inng&#xE5; i beregningen av endelig karakter i emnet. Hver deleksamen leder frem til en vektet karakter, og vekten av hver deleksamen skal v&#xE6;re angitt i emnebeskrivelsen. Kandidatens rettigheter til begrunnelse, klage med videre etter denne forskriften gjelder ved hver enkelt deleksamen.</article>
        <article class="defaultP">
          <i>L&#xF8;pende opptak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Kvalifiserte s&#xF8;kere tas opp i den rekkef&#xF8;lgen s&#xF8;knadene blir registrert igjennom s&#xF8;knadsperioden. Kan normalt ikke benyttes ved studieprogram med begrenset antall studieplasser.</article>
        <article class="defaultP">
          <i>Felles opptak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Alle s&#xF8;kere vurderes samtidig og i henhold til s&#xF8;knadsfrist. Skal benyttes i studieprogram med begrenset antall studieplasser og studieprogram med opptakspr&#xF8;ver.</article>
        <article class="legalP" id="kapittel-1-ledd-22">
          <i>Fullf&#xF8;ringsfrist</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom en student ikke har fullf&#xF8;rt sitt studiel&#xF8;p innen to &#xE5;r etter siste ordin&#xE6;re eksamen vil vedkommende miste sin studierett.</article>
        <article class="defaultP">
          <i>Studieprogresjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Studieprogresjon m&#xE5;les ved antall studiepoeng en student har avlagt i forhold til antall studiepoeng som er normert p&#xE5; angitt tidspunkt i studiet. Full studieprogresjon vil si at studenten tar emner tilsvarende 60 studiepoeng i henhold til sin utdanningsplan i l&#xF8;pet av studie&#xE5;ret.</article>
        <article class="defaultP">
          <i>Studentens betalingsforpliktelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Til enhver tid de betalingsforpliktelser som omhandles i studentens studiekontrakt. Dette utgj&#xF8;r normalt studieavgift og semesteravgift</article>
        <article class="defaultP">
          <i>Studier</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Enhver form av oppl&#xE6;ringstilbud i portef&#xF8;ljen til Kristiania som gir studiepoeng, og som for eksempel gjennomf&#xF8;res p&#xE5; campus, nettstudier, samlingsbasert eller desentralisert. Det kan v&#xE6;re enkeltemner, kurs, studieprogram, m.m. i henhold til aktiv portef&#xF8;lje Kristiania.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 Opptak skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister og opptakskvoter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) H&#xF8;yskolen praktiserer b&#xE5;de l&#xF8;pende og felles lokalt opptak i henhold til s&#xF8;knadsfrist etter styrets beslutning. H&#xF8;yskolen f&#xF8;lger de nasjonale s&#xF8;knadsfristene som veiledende frister.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) L&#xF8;pende opptak kan normalt ikke benyttes ved studieprogram med spesielle opptakskrav i form av opptakspr&#xF8;ver.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) S&#xF8;knadsfrist til studieprogram med felles lokalt opptak f&#xF8;lger av angitte frister i retningslinjer, med mindre styret har bestemt noe annet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Styret avgj&#xF8;r ut fra kapasitets- og ressurshensyn hvor mange studenter som kan tas inn ved det enkelte studieprogram hvert studie&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Dersom det er f&#xE6;rre s&#xF8;kere enn tilgjengelige studieplasser etter endt s&#xF8;knadsfrist, kan det etter styrets vedtak &#xE5;pnes for et l&#xF8;pende opptak eller en fornyet s&#xF8;knadsfrist til restplasser.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Ved studier med plassbegrensning avsluttes det ordin&#xE6;re opptaket n&#xE5;r alle studieplasser er fylt opp.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Styret fatter vedtak om eventuell avlysning av oppstart av studieprogram.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 Opptakskrav til grunnutdanninger skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Opptakskrav til grunnutdanninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) For opptak til grunnutdanninger ved H&#xF8;yskolen Kristiania f&#xF8;lges nasjonal forskrift for opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Enkelte studieprogram kan ha spesielle opptakskrav utover generelle studiekompetanse. Slike krav skal fremg&#xE5; av den enkelte programbeskrivelse og kommuniseres via h&#xF8;yskolens nettsider.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Ved enkelte studieprogram kan det gis fritak fra det ordin&#xE6;re kravet om generell studiekompetanse. Slikt fritak skal v&#xE6;re hjemlet i nasjonal forskrift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) N&#xE5;r opptakspr&#xF8;ve benyttes skal denne poengvurderes i tr&#xE5;d med kriterier fastlagt i retningslinjer ved h&#xF8;yskolen. Kriterier og retningslinjer skal gj&#xF8;res tilgjengelige for s&#xF8;kere.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) De enkelte opptakspr&#xF8;ver godkjennes av lokalt utdanningsutvalg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 Opptak til masterstudier skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Opptak til masterstudier</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) For opptak til masterstudier kreves det at s&#xF8;keren har bachelorgrad, cand.mag.-grad eller tilsvarende studiel&#xF8;p av minst 180 studiepoengs omfang.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) For opptak til masterstudier av 120 studiepoengs omfang, skal f&#xF8;lgende krav til opptak fremkomme i programbeskrivelsen:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">hvilken fordypning i fag, emne eller emnegruppe av minimum 80 studiepoengs omfang innenfor fagomr&#xE5;det for mastergraden eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">hvilken integrert yrkesrettet utdanning av minimum 120 studiepoengs omfang innenfor fagomr&#xE5;det for mastergraden.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) H&#xF8;yskolen kan i spesielle tilfeller godkjenne andre dokumenterte kvalifikasjoner som helt eller delvis likeverdige med kravene nevnt &#xA7; 2-3 (1) og (2).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Fagkrav, eventuelle karakterkrav og krav om opptakspr&#xF8;ver samt rangeringskriterier for det enkelte masterstudium fastsettes i programbeskrivelsen. Ved karakterkrav C tilsvarer dette minimum 2,5 i ECTS skala.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) For opptak til erfaringsbaserte masterstudier, kreves i tillegg 2 &#xE5;r eller mer relevant yrkespraksis. Det fastsettes i programbeskrivelsen hva som er relevant yrkespraksis.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 Opptakskrav til videreutdanning skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Opptakskrav til videreutdanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Generelt opptakskrav til videreutdanning ved H&#xF8;yskolen Kristiania er fullf&#xF8;rt og best&#xE5;tt relevant h&#xF8;yere utdanning. Krav til eventuell spesifikk faglig bakgrunn og spesielle opptakskrav fremg&#xE5;r av program- eller emnebeskrivelsen for hver videreutdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 Opptak skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Opptak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) For opptak til studier med l&#xF8;pende opptak vil betinget studietilbud sendes s&#xF8;ker. Opptaket fullf&#xF8;res ved at s&#xF8;ker signerer det betingende tilbudet, dokumenterer at opptakskravene er oppfylt innen spesifiserte frister, og mottar vedtak om opptak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-ledd-1">For opptak til enkeltemner p&#xE5; nett m&#xE5; s&#xF8;ker bestille emne(r), og vil deretter f&#xE5; tilsendt ordrebekreftelse. Opptaket fullf&#xF8;res ved at s&#xF8;ker dokumenterer opptakskravene og mottar vedtak om opptak.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) For opptak til studier med rangering vil s&#xF8;kere som tilfredsstiller studieprogrammets opptakskrav innen spesifiserte frister, og som n&#xE5;r frem i rangeringen, motta betinget tilbud. Opptaket fullf&#xF8;res ved at s&#xF8;ker dokumenterer eventuelle generelle opptakskrav, signerer tilbudet og mottar vedtak om opptak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 Studier og studieprogrammer skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Studier og studieprogrammer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Ved H&#xF8;yskolen Kristiania skal studier med et omfang p&#xE5; 60 studiepoeng eller mer organiseres i studieprogram. Et studieprogram kan organiseres i studieretninger, emnegrupper og emner.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Styret selv fatter vedtak om &#xE5; opprette og nedlegge studieprogram.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Studieplaner ved H&#xF8;yskolen Kristiania skal foreligge p&#xE5; norsk og engelsk</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 Studierett og studieprogresjon skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Studierett og studieprogresjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Den som har akseptert tilbud om studieplass etter betingelser i Studiebetingelser eller Studiekontrakten, har studierett i henhold til normert studietid for det aktuelle studiet en er tatt opp til.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) Studieretten opph&#xF8;rer n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1-ledd-1">studenten har overskredet fullf&#xF8;ringsfristen p&#xE5; 2 &#xE5;r etter at studieprogrammet normalt skulle v&#xE6;rt avsluttet; eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2-ledd-1">studenten har overskredet studierettsperioden p&#xE5; emnet, som oppgitt i emnebeskrivelse eller studieprogrambeskrivelse; eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3-ledd-1">H&#xF8;yskolen Kristiania innen fastsatt frist mottar melding fra studenten om at vedkommende trekker seg fra studiet f&#xF8;r det er fullf&#xF8;rt; eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4-ledd-1">studenten har oppn&#xE5;dd grad eller avlagt slutteksamen, og H&#xF8;yskolen Kristiania ikke har forlenget studieretten.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Studenten kan permanent eller midlertidig miste studieretten p&#xE5; studieprogrammet en er tatt opp til, n&#xE5;r studenten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-1-ledd-1">ikke oppfyller forpliktelsene som fremg&#xE5;r av Studiebetingelsene eller Studiekontrakten; eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-2-ledd-1">dersom studieprogresjonen ikke tilfredsstiller kravene p&#xE5; 75 %, jf. retningslinjer; eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-3-ledd-1">har brukt opp sine fors&#xF8;k til eksamen; eller</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3-punkt-4-ledd-1">har brutt bestemmelser i lov om universiteter og h&#xF8;yskoler &#xA7; 4-8 om utestenging og bortvisning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Studenter som ikke har opprettholdt sin studentstatus eller har mistet studieretten, m&#xE5; s&#xF8;ke om nytt opptak med mindre det er gjort annen avtale med H&#xF8;yskolen Kristiania.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-5">(5) Studentens fullf&#xF8;ringsfrist p&#xE5; 2 &#xE5;r etter at studiet normalt skulle v&#xE6;rt avsluttet, kan forlenges ved s&#xF8;knad til studieadministrasjonen. S&#xF8;knaden om forlenget studierett anses som et enkeltvedtak og kan p&#xE5;klages etter reglene i kapittel 6 Klagebehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 Fusk ved eksamen og obligatorisk aktivitet skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Fusk ved eksamen og obligatorisk aktivitet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi studenten, eller en medstudent, et uberettiget fortrinn regnes som fusk. Det samme gjelder for handlinger som medf&#xF8;rer at studentens, eller en medstudents, kunnskaper og ferdigheter ikke blir pr&#xF8;vd og vurdert p&#xE5; en faglig betryggende m&#xE5;te. Eksempler p&#xE5; fusk fremkommer i gjeldende retningslinjer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Studenter som forsettlig medvirker til fusk hos andre, anses ogs&#xE5; for &#xE5; ha fusket, uavhengig av vurderingsform.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Ved mistanke om fusk kan sensor bestemme at en student kan/skal f&#xE5; mulighet til &#xE5; forklare seg i en samtale med sensor. Samtalen skal kun ta sikte p&#xE5; &#xE5; avdekke eventuell fuskehandling. Studenten skal f&#xE5; oversendt de konkrete mistankene i forkant av samtalen. Utfallet av samtalen skal dokumenteres. Det er frivillig for studenten &#xE5; delta i samtalen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Nemnda for studentsaker ved H&#xF8;yskolen Kristiania fatter vedtak om annullering eller bortvisning. Studenten har rett til &#xE5; forklare seg f&#xF8;r vedtaket fattes. Vedtak om sanksjoner som f&#xF8;lge av fusk er enkeltvedtak og kan p&#xE5;klages til Nasjonal klagenemnd for h&#xF8;yere utdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 Sensur skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-12" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-12</span>. <span class="legalArticleTitle">Sensur</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Sensurfristene f&#xF8;lger av universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Sensuren skal foreligge innen fem uker for masteroppgaver ved H&#xF8;yskolen Kristiania.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">(3) Det skal utarbeides sensurveiledning i forbindelse med sensur. Denne skal v&#xE6;re tilgjengelig for sensor f&#xF8;r vurderingen starter og tilgjengelig for studentene n&#xE5;r sensur foreligger.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-4">(4) Studieprogramleder foresl&#xE5;r selv sensorer til studieprogrammets emner. Sensor fastsettes endelig av lokalt utdanningsutvalg. Det skal oppnevnes minst &#xE9;n sensor til hver eksamen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-5">(5) Retningslinjer for bruk av ekstern sensor fastsettes av styret.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-6">(6) Dersom det er ekstern sensur ved eksamen, fastsettes karakteren i fellesskap av intern og ekstern sensor. Sensorene leverer en samlet sensur. Ved uenighet mellom sensorene, fastsettes karakteren i tr&#xE5;d med ekstern sensors vurdering.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-7">(7) Ved muntlig eksamen og eksamener/deleksamener der vurderingsgrunnlaget best&#xE5;r av praktiske presentasjoner og ut&#xF8;vende prestasjoner som etter sin art ikke kan etterpr&#xF8;ves og derfor ikke kan p&#xE5;klages, skal det benyttes to sensorer. Innen fagomr&#xE5;de omhandlende liv og helse m&#xE5; minst en av sensorene v&#xE6;re ekstern.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-8">(8) Ved gruppeeksamen, hvor det settes felles karakter for alle studenter, kan sensor kreve muntlig h&#xF8;ring av kandidatene dersom det er tvil om lik deltakelse i oppgaven.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-9">(9) Sensur kunngj&#xF8;res i StudentWeb.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 Klage over formelle feil ved eksamen skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-14</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Den som har v&#xE6;rt oppe til eksamen eller deleksamen, kan klage over formelle feil som kan ha hatt betydning for bed&#xF8;mmelsen av en eller flere av kandidatenes prestasjoner. Begrunnet klage m&#xE5; fremsettes innen tre uker etter at kandidaten blir kjent med, eller burde v&#xE6;re kjent med det forhold som begrunner klagen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) Finner institusjonen eller nemnda for studentsaker at det er beg&#xE5;tt feil som kan ha hatt betydning for en eller flere av kandidatens prestasjon eller bed&#xF8;mmelsen av denne, skal det bestemmes at det skal foretas ny sensur enten bare for klageren eller for alle kandidater ved vedkommende eksamen, eller at eksamen annulleres og ny eksamen avholdes.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">(3) Veiledning til eksamen eller andre tilsvarende arbeider kan ikke p&#xE5;klages etter denne paragraf.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4">(4) Studieadministrasjonen fatter vedtak ang&#xE5;ende formelle feil. Vedtak kan p&#xE5;klages etter reglene i kapittel 6 Klagebehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 Klageinstans skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Klageinstans</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">(1) H&#xF8;yskoledirekt&#xF8;r oppretter nemnda for studentsaker p&#xE5; vegne av styret ved H&#xF8;yskolen Kristiania.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">(2) Ethvert enkeltvedtak fattet av H&#xF8;yskolen Kristiania kan p&#xE5;klages til nemnda for studentsaker. Klage p&#xE5; karakterfastsetting skal ikke behandles av klageinstansen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3">(3) Ved vedtak som fattes av nemnda for studentsaker i f&#xF8;rsteinstans er klageinstansen nasjonal felles klagenemnd</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 Sal&#xE6;r skal herved lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-6" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6</span>. <span class="legalArticleTitle">Sal&#xE6;r</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-1">(1) Ved behandling av saker hvor institusjonen er ansvarlig for studentens utgifter benyttes den til enhver tid gjeldende offentlige sal&#xE6;rsats.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-2">(2) Nemnda for studentsaker kan fatte vedtak om sal&#xE6;rnedsettelse.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-06-16-988/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. juli 2023.</article>
      </section>
    </main>
  </body>
</html>
