<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-20-2238</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-20-2238</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-12-20, med virkning fra og med inntekts&#xE5;ret 2024</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;19-5</li>
            <li>lov/1999-03-26-14/&#xA7;19-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-22 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1544</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN Forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 20. desember 2023 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 19-5 tredje og fjerde ledd, samt &#xA7; 19-7 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-20-2238</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 19-5-1. Bruk av skatteavregningspriser i grunnrenteskatten</li><li>&#xA7; 19-5-2. Verdsetting av kontrakter for l&#xF8;pende salg og salg til fastpris mv.</li><li>&#xA7; 19-5-3. Fastsettingen av skatteavregningspriser</li><li>&#xA7; 19-5-4. Forberedende saksbehandling</li><li>&#xA7; 19-5-5. S&#xE6;rlige regler om partsinnsyn</li><li>&#xA7; 19-5-6. Taushetsplikt</li><li>&#xA7; 19-5-7. Klage</li><li>&#xA7; 19-5-8. S&#xF8;ksm&#xE5;l</li><li>&#xA7; 19-5-9. Opplysnings- og dokumentasjonsplikt</li><li>&#xA7; 19-5-10. Prisr&#xE5;d for havbruk</li><li>&#xA7; 19-5-11. Definisjoner</li><li>19-7-1. Rente for fremf&#xF8;ring av negativ grunnrenteinntekt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-20-2238" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-20-2238/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel 19 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 19. S&#xE6;rregler ved skattlegging av havbruksvirksomhet</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">&#xA7; 19-5. Skatteavregningspriser og prisr&#xE5;d for havbruk</span>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-1</span>. <span class="legalArticleTitle">Bruk av skatteavregningspriser i grunnrenteskatten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Til bruk ved skattefastsettingen kan prisr&#xE5;det for havbruk fastsette skatteavregningspriser for laks, &#xF8;rret og regnbue&#xF8;rret fra grunnrenteskattepliktig virksomhet, jf. skatteloven &#xA7; 19-1.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-2</span>. <span class="legalArticleTitle">Verdsetting av kontrakter for l&#xF8;pende salg og salg til fastpris mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Skatteavregningsprisen skal svare til hva laks, &#xF8;rret og regnbue&#xF8;rret ved merdkanten kunne ha v&#xE6;rt omsatt for mellom uavhengige parter i et fritt marked. Med uavhengige parter menes parter som ikke er i et interessefellesskap som kunne ha p&#xE5;virket avtalt pris, jf. skatteloven &#xA7; 13-1. Ved verdsettingen skal det blant annet tas hensyn til oppn&#xE5;dde og noterte priser for laks, &#xF8;rret og regnbue&#xF8;rret, med n&#xF8;dvendig justering for kvalitetsforskjeller og transportkostnader mv. til aktuelle markeder, leveringstid, betalingstid og vilk&#xE5;r for &#xF8;vrig, oppn&#xE5;dde og noterte priser for solgt produkt med n&#xF8;dvendig justering for bearbeiding mv. og eventuelle andre sammenlignbare priser eller verdsettinger. Det skal tas hensyn til om interessefellesskap eller andre forhold kan ha p&#xE5;virket prisfastsettingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Skatteavregningsprisen for henholdsvis fastpriskontrakter og avtaler om finansiell sikring, jf. skatteloven &#xA7; 19-5 f&#xF8;rste ledd bokstav d, skal svare til hva laks, &#xF8;rret og regnbue&#xF8;rret ved merdkanten kunne ha v&#xE6;rt omsatt for mellom uavhengige parter i et fritt marked p&#xE5; tidspunktet for kontraktsinng&#xE5;elsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-3</span>. <span class="legalArticleTitle">Fastsettingen av skatteavregningspriser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Skatteavregningspriser som fastsettes av prisr&#xE5;det etter &#xA7; 19-5-2, fastsettes etterskuddsvis, for laks, &#xF8;rret og regnbue&#xF8;rret som selges i et bestemt tidsrom, av en bestemt kvalitet og vekt. Skatteavregningspriser fastsettes fire ganger &#xE5;rlig, etter utl&#xF8;pet av hvert kvartal. Skatteavregningsprisene kan likevel settes med et annet intervall dersom prisr&#xE5;det finner det hensiktsmessig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Skatteavregningspris fastsettes normalt for en enkelt uke. Skatteavregningspris kan fastsettes for en kortere eller lengre periode enn en enkelt uke dersom prisr&#xE5;det finner det hensiktsmessig og det ikke er urimelig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Prisr&#xE5;det kan unnlate &#xE5; fastsette skatteavregningspris for enkelte salg, kvaliteter eller produksjonsomr&#xE5;der n&#xE5;r s&#xE6;rlige hensyn tilsier det.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Departementet kan bestemme at skatteavregningspris ikke skal fastsettes for enkelte salg, kvaliteter eller produksjonsomr&#xE5;der.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-4</span>. <span class="legalArticleTitle">Forberedende saksbehandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Grunnrenteskattepliktig etter skatteloven &#xA7; 19-2 kan innen fire uker etter hvert kvartal gi uttalelse om skatteavregningspriser for vedkommende kvartal. Prisr&#xE5;det kan ogs&#xE5; innkalle de skattepliktige til dr&#xF8;fting og innhenting av ytterligere opplysninger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Prisr&#xE5;det skal deretter, enten skriftlig eller i m&#xF8;te med de ber&#xF8;rte grunnrenteskattepliktige, gi en forel&#xF8;pig vurdering av prisingssp&#xF8;rsm&#xE5;let. Etter at de forel&#xF8;pige vurderinger er kunngjort for de ber&#xF8;rte grunnrenteskattepliktige, kan disse avgi uttalelse innen to uker. N&#xE5;r prisr&#xE5;det finner grunn til det, kan det settes lengre frister for uttalelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-5</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om partsinnsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Skj&#xF8;nnsmessige holdepunkter og tallfesting av disse i tilknytning til skj&#xF8;nnet anses ikke som faktiske opplysninger og bearbeiding av faktum etter forvaltningsloven &#xA7; 18c. &#xD8;vrige ber&#xF8;rte parter har ikke krav p&#xE5; &#xE5; gj&#xF8;re seg kjent med dokumenter som er lagt frem for prisr&#xE5;det av en part, med mindre parten &#xF8;nsker dokumenter eller deler av disse gjort kjent for andre ber&#xF8;rte parter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-6</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Skatteforvaltningsloven &#xA7; 3-1 f&#xF8;rste ledd gjelder tilsvarende for medlemmer i prisr&#xE5;det, sekretariatet for prisr&#xE5;det og klageorganet. For &#xF8;vrig gjelder forvaltningsloven &#xA7; 13a til &#xA7; 13e som utfyllende regler, likevel slik at reglene i &#xA7; 19-5-5 om partsinnsyn g&#xE5;r foran.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Opplysninger som prisr&#xE5;det f&#xE5;r etter &#xA7; 19-5-9 kan gis til skattemyndighetene uten hinder av taushetsplikten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-7</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Prisr&#xE5;dets vedtak om skatteavregningspris kan p&#xE5;klages til Fiskeridirektoratet. Klage m&#xE5; v&#xE6;re innkommet til prisr&#xE5;det for havbruk innen 30 dager etter at vedtaket er fattet. De &#xF8;vrige parter skal uten ugrunnet opphold underrettes om klagen og ha anledning til &#xE5; slutte seg til klagesaken, selv om de ikke har p&#xE5;klaget vedtaket innen fristens utl&#xF8;p. &#xA7; 19-5-5 gjelder tilsvarende. Fiskeridirektoratet kan ikke instrueres, verken generelt eller i enkeltsaker, n&#xE5;r det behandler klager p&#xE5; prisr&#xE5;dets vedtak.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-8</span>. <span class="legalArticleTitle">S&#xF8;ksm&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">S&#xF8;ksm&#xE5;l til pr&#xF8;ving av gyldigheten av vedtak om skatteavregningspris kan ikke reises med mindre klagemulighetene etter denne forskriften er utnyttet. For &#xF8;vrig gjelder forvaltningsloven &#xA7; 27b annet punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-9</span>. <span class="legalArticleTitle">Opplysnings- og dokumentasjonsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Grunnrenteskattepliktige etter skatteloven &#xA7; 19-2 plikter &#xE5; gi alle opplysninger som kreves for fastsetting av skatteavregningspris. Vedkommende skal ogs&#xE5; gi ytterligere opplysninger dersom disse m&#xE5; antas &#xE5; v&#xE6;re av betydning for verdsetting av laks, &#xF8;rret og regnbue&#xF8;rret etter skatteloven &#xA7; 19-5 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Opplysninger om salg mv. av laks, &#xF8;rret og regnbue&#xF8;rret kan bl.a. kreves gitt p&#xE5; s&#xE6;rskilt prisoppgaveskjema som fastsettes av departementet. Prisoppgaven skal innsendes til prisr&#xE5;det. Departementet fastsetter frist for innsending av prisoppgave.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Endringer i innsendte opplysninger skal meddeles prisr&#xE5;det innen 15 dager etter at den oppgavepliktige er blitt kjent med endringen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Prisr&#xE5;det kan p&#xE5;legge skattepliktig etter skatteloven &#xA7; 19-2 &#xE5; sende inn kopi av avtale om salg av laks, &#xF8;rret og regnbue&#xF8;rret. Dersom salg har skjedd til n&#xE6;rst&#xE5;ende part, kan skattepliktig p&#xE5;legges &#xE5; sende inn kopi av avtale om n&#xE6;rst&#xE5;ende selskaps salg til uavhengig part.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-5">(5) Skatteforvaltningsloven &#xA7; 14-1 og &#xA7; 14-2 gjelder tilsvarende ved overtredelse av bestemmelsene i de foreg&#xE5;ende ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-6">(6) Dersom skattepliktig &#xF8;nsker &#xE5; f&#xE5; lagt til grunn ved skattefastsettingen skatteavregningspris for avtaler om finansiell sikring fastsatt av prisr&#xE5;det, jf. &#xA7; 19-5-2 annet ledd, m&#xE5; skattepliktig rapportere slaktevolum, kontraktspris og dato for kontraktsinng&#xE5;else senest &#xE9;n uke etter bindende inng&#xE5;tt kontrakt med uavhengig part, p&#xE5; en av r&#xE5;det n&#xE6;rmere fastsatt m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-10</span>. <span class="legalArticleTitle">Prisr&#xE5;d for havbruk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Prisr&#xE5;det skal best&#xE5; av minst fem medlemmer, hvorav en leder og en nestleder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Funksjonstiden for medlemmer og varamedlemmer er to &#xE5;r. I det enkelte tilfelle kan det fastsettes en annen funksjonstid for &#xE5; sikre kontinuitet i r&#xE5;det.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">(3) R&#xE5;det kan fatte vedtak n&#xE5;r minst fire av r&#xE5;dets medlemmer eller deres varamedlemmer er til stede, og et flertall av de tilstedev&#xE6;rende stemmer for vedtaket.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-4">(4) Dr&#xF8;ftelser med ber&#xF8;rte parter eller innhenting av opplysninger kan, etter r&#xE5;dets n&#xE6;rmere bestemmelse, overlates til et medlem eller et utvalg, eller til r&#xE5;dets sekretariat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19-5-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19-5-11</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Med fastpriskontrakt menes bindende inng&#xE5;tt avtale om levering av laks, &#xF8;rret og regnbue&#xF8;rret med en varighet p&#xE5; minimum &#xE9;n m&#xE5;ned.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) Med slaktevolum menes kilogram sl&#xF8;yd fisk, omregnet etter forskrift om s&#xE6;ravgifter &#xA7; 3-24-2.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">&#xA7; 19-7. Rentebestemmelse for skattlegging av havbruksvirksomhet</span>
        <article class="futureLegalArticle" data-name="19-7-1" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">19-7-1</span>. <span class="legalArticleTitle">Rente for fremf&#xF8;ring av negativ grunnrenteinntekt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Den risikofrie renten ved fremf&#xF8;ring av negativ grunnrenteinntekt, jf. skatteloven &#xA7; 19-7 annet ledd, skal for det enkelte inntekts&#xE5;r v&#xE6;re &#xE5;rsgjennomsnittet av renten p&#xE5; statskasseveksler med 12 m&#xE5;neders gjenst&#xE5;ende l&#xF8;petid, korrigert til renten etter skatt p&#xE5; alminnelig inntekt. Renten avrundes til n&#xE6;rmeste tiendels prosentpoeng. Departementet beregner og kunngj&#xF8;r renten for det enkelte inntekts&#xE5;r i januar i &#xE5;ret etter inntekts&#xE5;ret.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-20-2238/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen under I skal tre i kraft straks med virkning fra og med inntekts&#xE5;ret 2024.</article>
      </section>
    </main>
  </body>
</html>
