<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i avfallsforskriften kapittel 1 (forbud mot henting av kasserte EE-produkter uten avtale, m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-03-20-377</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-03-20-377</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Hav- og forurensningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-03-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-930</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;31</li>
            <li>lov/1981-03-13-6/&#xA7;32</li>
            <li>lov/1981-03-13-6/&#xA7;33</li>
            <li>lov/1981-03-13-6/&#xA7;49</li>
            <li>lov/1981-03-13-6/&#xA7;52a</li>
            <li>lov/1981-03-13-6/&#xA7;81</li>
            <li>forskrift/1983-07-08-1245</li>
            <li>forskrift/1993-06-11-785</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-03-23 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0283</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i avfallsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i avfallsforskriften kapittel 1 (forbud mot henting av kasserte EE-produkter uten avtale, m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 20. mars 2023 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 31, &#xA7; 32, &#xA7; 33, &#xA7; 49, &#xA7; 52a og &#xA7; 81, jf. delegeringsvedtak 8. juli 1983 nr. 1245 og delegeringsvedtak 11. juni 1993 nr. 785.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-03-20-377</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i avfallsforskriften kapittel 1 (forbud mot henting av kasserte EE-produkter uten avtale, m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3a. Forbud mot henting av EE-avfall uten avtale med mottaket</li><li>&#xA7; 1-5. Plikt til &#xE5; s&#xF8;rge for sortering og forsvarlig oppbevaring av EE-avfall</li><li>&#xA7; 1-8. Plikt til &#xE5; s&#xF8;rge for sortering og forsvarlig oppbevaring av EE-avfall</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-03-20-377" id="dokument">
      <h1>Forskrift om endring i avfallsforskriften kapittel 1 (forbud mot henting av kasserte EE-produkter uten avtale, m.m.)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-03-20-377/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall (avfallsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>forberedelse til ombruk;</i> gjenvinning i form av kontroll, rengj&#xF8;ring eller reparasjon, der produkter eller komponenter som er blitt til avfall forberedes slik at de oppfyller betingelsene for avfallsfasens opph&#xF8;r i forurensningsloven &#xA7; 27 tredje ledd og slik at de kan ombrukes til sitt opprinnelige form&#xE5;l uten annen forbehandling.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-3a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3a</span>. <span class="legalArticleTitle">Forbud mot henting av EE-avfall uten avtale med mottaket</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ingen m&#xE5; hente EE-avfall fra et mottak uten skriftlig avtale med den ansvarlige for mottaket. Dette gjelder ikke akt&#xF8;rer som samler inn p&#xE5; vegne av godkjente returselskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Avtale om henting kan kun inng&#xE5;s med akt&#xF8;r med tillatelse etter forurensningsloven eller akt&#xF8;r som driver med forberedelse til ombruk av EE-avfall. En akt&#xF8;r som driver med forberedelse til ombruk skal kunne dokumentere at alt avfall som gjenst&#xE5;r etter forberedelse til ombruk, bringes til lovlig avfallsanlegg eller gjennomg&#xE5;r gjenvinning, jf. forurensningsloven &#xA7; 32.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Den som henter EE-avfall skal kunne dokumentere avtale med mottaket.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Plikt til &#xE5; s&#xF8;rge for sortering og forsvarlig oppbevaring av EE-avfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Forhandler skal s&#xF8;rge for at EE-avfall som er mottatt sorteres fra &#xF8;vrig avfall og oppbevares forsvarlig. Oppbevaringen skal ikke virke skjemmende eller inneb&#xE6;re fare for forurensning eller skade p&#xE5; mennesker eller dyr. Muligheten for forberedelse til ombruk, materialgjenvinning og utsortering av komponenter i EE-avfallet skal ikke reduseres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Oppbevaringen skal hindre ulovlig henting av EE-avfall, jf. &#xA7; 1-3a. Dette kan blant annet skje ved egnet oppbevaring innend&#xF8;rs, utend&#xF8;rs ved inngjerding og avl&#xE5;sing, eller ved vakthold, herunder kameraoverv&#xE5;king. Tiltakene avpasses mengden avfall som leveres mottaket og andre lokale forhold. Plakater som forklarer at avfallet ikke kan fjernes uten skriftlig avtale med forhandleren og at overtredelse kan straffes, skal settes opp.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Forhandler skal s&#xF8;rge for at EE-avfall kun hentes av akt&#xF8;rer som samler inn p&#xE5; vegne av godkjente returselskap eller etter skriftlig avtale med forhandler, jf. &#xA7; 1-3a. Avtale som inng&#xE5;s med akt&#xF8;r som driver med forberedelse til ombruk skal som et minimum inneholde organisasjonsnummeret til akt&#xF8;ren, og avtalen skal oppbevares hos forhandler s&#xE5; lenge den er gjeldende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Det skal v&#xE6;re et tilbud om at EE-avfall som kan inneholde personopplysninger kan oppbevares i stasjon&#xE6;r avl&#xE5;st beholder eller ved tilsvarende sikker lagring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kravene i denne paragrafen gjelder ogs&#xE5; n&#xE5;r forhandler s&#xF8;rger for henting av EE-avfall utenom butikklokalet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">Plikt til &#xE5; s&#xF8;rge for sortering og forsvarlig oppbevaring av EE-avfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kommunen skal s&#xF8;rge for at EE-avfall som er mottatt sorteres fra &#xF8;vrig avfall og oppbevares forsvarlig. Oppbevaringen skal ikke virke skjemmende eller inneb&#xE6;re fare for forurensning eller skade p&#xE5; mennesker eller dyr. Muligheten for forberedelse til ombruk, materialgjenvinning og utsortering av komponenter i EE-avfallet skal ikke reduseres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Oppbevaringen skal hindre ulovlig henting av EE-avfall, jf. &#xA7; 1-3a. Dette kan blant annet skje ved egnet oppbevaring innend&#xF8;rs, utend&#xF8;rs ved inngjerding og avl&#xE5;sing, eller ved vakthold, herunder kameraoverv&#xE5;king. Tiltakene avpasses mengden avfall som leveres mottaket og andre lokale forhold. Plakater som forklarer at avfallet ikke kan fjernes uten skriftlig avtale med kommunen og at overtredelse kan straffes, skal settes opp.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kommunen skal s&#xF8;rge for at EE-avfall kun hentes av akt&#xF8;rer som samler inn p&#xE5; vegne av godkjente returselskap eller etter skriftlig avtale med kommunen, jf. &#xA7; 1-3a. Avtale som inng&#xE5;s med akt&#xF8;r som driver med forberedelse til ombruk skal som et minimum inneholde organisasjonsnummeret til akt&#xF8;ren, og avtalen skal oppbevares hos kommunen s&#xE5; lenge den er gjeldende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">P&#xE5; betjente mottak skal det v&#xE6;re tilbud om at EE-avfall som kan inneholde personopplysninger kan oppbevares i stasjon&#xE6;r avl&#xE5;st beholder eller ved tilsvarende sikker lagring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Kravene i denne paragrafen gjelder ogs&#xE5; n&#xE5;r kommunen s&#xF8;rger for henting av EE-avfall.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-19 tredje ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Returselskapet skal bekrefte at skriftlig erkl&#xE6;ring fra representantene er mottatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-19 fjerde ledd bokstav a oppheves. N&#xE5;v&#xE6;rende bokstav b&#x2013;c blir bokstav a&#x2013;d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-19 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Returselskap skal &#xE5;rlig innen 15. februar rapportere f&#xF8;lgende til Milj&#xF8;direktoratet: totalt innsamlet mengde EE-avfall for foreg&#xE5;ende &#xE5;r og en revisorerkl&#xE6;ring om dette i henhold til &#xA7; 1-14a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-19 n&#xE5;v&#xE6;rende femte ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-19 n&#xE5;v&#xE6;rende sjette ledd blir sjuende ledd. Siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-25 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">motta og sammenstille data fra returselskap om representanter for utenlandske forhandlere og utenlandske produsenter. Dette skal omfatte mengder og typer EE-produkter som er omfattet av deres forpliktelser etter dette kapitlet. Registeret Produsentansvar skal motta og sammenstille informasjon om hvilke norske produsenter de utenlandske produsentene ivaretar forpliktelsene til. Registeret Produsentansvar skal ogs&#xE5; f&#xE5; bekreftelse p&#xE5; at returselskapet har mottatt skriftlig erkl&#xE6;ring fra representantene,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-25 f&#xF8;rste ledd bokstav d skal &#xAB;fylke&#xBB; endres til &#xAB;region&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-25 f&#xF8;rste ledd bokstav k siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 del B nr. 2 siste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Returselskapet skal sende melding om f&#xF8;rstegangssertifisering, fornyelse og periodiske revisjoner av sertifikat med kopi av revisjonsrapport til Milj&#xF8;direktoratet.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 del B nr. 4 siste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sertifiseringsorganet skal sende melding om tilbaketrekking av sertifikat til Milj&#xF8;direktoratet.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 del C nr. 2.02 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">2.02</td><td data-text-align="left" data-vertical-align="top">Ta kontakt med kommuner og forhandlere for &#xE5; organisere henting av EE-avfall. Det m&#xE5; tas kontakt med et tilstrekkelig antall forhandlere og kommuner til at pliktene i krav 2.04 kan oppfylles.</td><td data-text-align="center" data-vertical-align="top">&#xA7; 1-14</td><td data-text-align="center" data-vertical-align="top">1</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg 2 del C nr. 2.04 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">2.04</td><td data-text-align="left" data-vertical-align="top">For hver gruppe av regioner skal returselskapet samle inn en prosentandel av summen av den nasjonale innsamlingsforpliktelsen, jf. Hn i vedlegg 1 til dette kapittel, for alle produktgruppene, jf. &#xA7; 1-1a, unntatt 7 og 8, multiplisert med regionens andel av befolkningen.<br/><br/>Landet er delt inn i disse gruppene av regioner:<br/>1. Troms og Finnmark, Nordland,<br/>2. Tr&#xF8;ndelag,<br/>3. Innlandet,<br/>4. M&#xF8;re og Romsdal, Vestland,<br/>5. Rogaland, Agder,<br/>6. Vestfold og Telemark, Viken, Oslo.<br/><br/>For siste kalender&#xE5;r skal denne prosentandelen v&#xE6;re minimum 75&#xA0;%. For de siste tre kalender&#xE5;r skal prosentandelen v&#xE6;re minimum 90&#xA0;%.<br/><br/>I de f&#xF8;rste 12 m&#xE5;nedene et returselskap er i drift reduseres kravet med 15 prosentpoeng.<br/><br/>Dersom returselskapet koordinerer innsamlingen med andre returselskap, m&#xE5; de koordinerende returselskapenes samlede forpliktelse oppfylles. Milj&#xF8;direktoratet kan unnta returselskap som deltar i et koordinert samarbeid med andre returselskap fra dette kravet.</td><td data-text-align="center" data-vertical-align="top">&#xA7; 1-14</td><td data-text-align="center" data-vertical-align="top">3</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal &#xAB;EE-registeret&#xBB; endres til &#xAB;sitt returselskap&#xBB;:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">&#xA7; 1-11 andre ledd</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">&#xA7; 1-11a andre ledd</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal &#xAB;EE-registeret&#xBB; endres til &#xAB;registeret Produsentansvar&#xBB;:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">&#xA7; 1-3 f&#xF8;rste ledd bokstav w</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">&#xA7; 1-11b andre ledd</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">&#xA7; 1-19</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">&#xA7; 1-21</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-ledd-4-punkt-7-ledd-1">&#xA7; 1-25</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-ledd-4-punkt-8-ledd-1">Vedlegg 1</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-9"><article class="legalP" id="kapittel-1-ledd-4-punkt-9-ledd-1">Vedlegg 2</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal &#xAB;sensitive data&#xBB; endres til &#xAB;personopplysninger&#xBB;:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-10"><article class="legalP" id="kapittel-1-ledd-4-punkt-10-ledd-1">&#xA7; 1-18 f&#xF8;rste ledd bokstav c</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-11"><article class="legalP" id="kapittel-1-ledd-4-punkt-11-ledd-1">Vedlegg 2 del C nr. 6.05</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal &#xAB;fylke og kommune&#xBB; endres til &#xAB;kommune&#xBB;:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-12"><article class="legalP" id="kapittel-1-ledd-4-punkt-12-ledd-1">&#xA7; 1-18b f&#xF8;rste ledd bokstav a</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-4-punkt-13"><article class="legalP" id="kapittel-1-ledd-4-punkt-13-ledd-1">Vedlegg 2 del C nr. 8.01</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I Vedlegg 3 del A bokstav c skal &#xAB;EE-registeret&#xBB; endres til &#xAB;Milj&#xF8;direktoratet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-03-20-377/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
