<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om kvoteordningen for melk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-21-2333</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-21-2333</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Landbrukspolitisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-12-23-1502</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;5a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-29 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1587</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvoteordningen for melk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 21. desember 2023 med hjemmel i lov 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 5a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-21-2333</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvoteordningen for melk<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Historiske leveringsretter</li><li>&#xA7; 5a. Historisk leveringsrett ved igangsatte bruksutvidelser</li><li>&#xA7; 6. Lokalforedlingskvote</li><li>&#xA7; 12. Dispensasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-21-2333" id="dokument">
      <h1>Forskrift om endring i forskrift om kvoteordningen for melk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-21-2333/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 23. desember 2011 nr. 1502 om kvoteordningen for melk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Foretakets disponible kvote i et enkelt kvote&#xE5;r utgj&#xF8;r grunnkvote multiplisert med forholdstall for disponibel kvote p&#xE5; 1,02 for kumelkkvote og 0,95 for geitemelkkvote. Kvote&#xE5;ret starter 1. januar.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Disponibel kvote for et enkelt foretak eller fra en enkelt landbrukseiendom kan ikke overstige et produksjonstak p&#xE5; 714&#xA0;000 liter kumelk eller 350&#xA0;000 liter geitemelk, med mindre foretaket har en st&#xF8;rre historisk leveringsrett etter &#xA7; 5 eller &#xA7; 5a. Ved forholdstall for disponibel kvote st&#xF8;rre enn 1,00 settes produksjonstaket for foretak med historisk leveringsrett etter &#xA7; 5 eller &#xA7; 5a til foretakets historiske leveringsrett multiplisert med forholdstallet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For foretak som produserer b&#xE5;de ku- og geitemelk, omregnes geitemelkkvote til kumelkkvote i forholdet 1:2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Historiske leveringsretter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For foretak som per 1. januar 2024 disponerte grunnkvote p&#xE5; over 700&#xA0;000 liter kumelk eller 350&#xA0;000 liter geitemelk, fastsettes en historisk leveringsrett lik det antall liter grunnkvote foretaket disponerte p&#xE5; denne datoen, begrenset oppad til 900&#xA0;000 liter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For foretak som hadde en h&#xF8;yere historisk leveringsrett enn 900&#xA0;000 liter kumelk eller 900&#xA0;000 liter geitemelk etter forskrift 7. januar 2003 nr. 14 om kvoteordningen for melk, videref&#xF8;res denne retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom innehaver av et melkeproduksjonsforetak ogs&#xE5; er eier av landbrukseiendom hvor det per 1. januar 2024 till&#xE5; grunnkvote p&#xE5; over 700&#xA0;000 liter kumelk eller 350&#xA0;000 liter geitemelk, kan foretaket uten hensyn til vilk&#xE5;rene i f&#xF8;rste ledd kreve &#xE5; f&#xE5; fastsatt en historisk leveringsrett lik st&#xF8;rrelsen p&#xE5; denne grunnkvoten, begrenset oppad til 900&#xA0;000 liter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Foretak som fikk beregnet samdriftskvote i kvote&#xE5;ret 2014 og disponerte &#xE9;n eller flere grunnkvoter fra en annen produksjonsregion enn der foretaket har sitt driftssenter, kan fortsatt produsere p&#xE5; disse grunnkvotene i den produksjonsregionen driftssenteret l&#xE5; i 2014. Enhver som hadde landbrukseiendom med grunnkvote som inngikk i samdriften i kvote&#xE5;ret 2014 kan overta denne retten n&#xE5;r foretaket opph&#xF8;rer, s&#xE5;fremt denne grunnkvoten fortsatt inng&#xE5;r i foretakets disponible kvote p&#xE5; dette foretakets opph&#xF8;rstidspunkt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">Historisk leveringsrett ved igangsatte bruksutvidelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Et foretak som innen 31. desember 2023 var i prosess for &#xE5; utvide melkeproduksjonen ut over 700&#xA0;000 liter kumelk eller 350&#xA0;000 liter geitemelk, kan etter s&#xF8;knad f&#xE5; fastsatt en historisk leveringsrett p&#xE5; inntil 900&#xA0;000 liter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det kan settes vilk&#xE5;r ved fastsettelse av historisk leveringsrett etter f&#xF8;rste ledd, herunder kan Landbruksdirektoratet bestemme at tilsagnet faller bort dersom utvidelsesprosessen ikke er sluttf&#xF8;rt innen en fastsatt frist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Frist for s&#xF8;knad om historisk leveringsrett etter bestemmelsen her er 31. mars 2024.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Lokalforedlingskvote</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ethvert foretak som produserer melk som foredles p&#xE5;, eller i n&#xE6;rheten av, den landbrukseiendommen der melken produseres, kan f&#xE5; beregnet en lokalforedlingskvote tilsvarende produksjonstakene i &#xA7; 4 tredje ledd, fratrukket eventuelle grunnkvoter som foretaket disponerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Foretak som i ett eller flere av de siste tre &#xE5;rene f&#xF8;r 1. januar 2024 produserte mer enn 700&#xA0;000 liter kumelk eller 350&#xA0;000 liter geitemelk, og der en andel av produksjonen ble foredlet lokalt, f&#xE5;r beregnet lokalforedlingskvote p&#xE5; grunnlag av foretakets h&#xF8;yeste &#xE5;rlige produksjonsvolum i denne perioden dersom dette medf&#xF8;rer en h&#xF8;yere lokalforedlingskvote enn hva som f&#xF8;lger av f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom flere foretak leverer melk til samme foredlingsforetak, settes produksjonstaket til summen av foretakenes lokalforedlingskvoter, begrenset oppad til produksjonstakene i &#xA7; 4 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eier av landbrukseiendom kan selge hele eller deler av eiendommens grunnkvote. Inntil 60&#xA0;% av kvotemengden som &#xF8;nskes solgt, kan avhendes til kj&#xF8;pere som eier landbrukseiendom innenfor samme produksjonsregion, jf. &#xA7; 3. Den resterende delen skal selges til staten for kr 4,00 per liter, med mindre annet er bestemt i jordbruksavtalen. Selger av kvote kan ikke kj&#xF8;pe kvote i samme omsetningsrunde.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Uten hensyn til hva som f&#xF8;lger av f&#xF8;rste ledd kan hele kvotemengden som &#xF8;nskes solgt i 2023 og 2024 avhendes til kj&#xF8;pere som eier landbrukseiendom innenfor samme produksjonsregion.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet, tredje, fjerde og femte ledd blir nytt tredje ledd, fjerde, femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Landbruksdirektoratet kan i s&#xE6;rlige tilfeller dispensere fra &#xA7; 5 fjerde ledd, &#xA7; 5a, og &#xA7; 6, samt fristene i &#xA7; 9a, &#xA7; 9b, &#xA7; 9d og &#xA7; 14.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-21-2333/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2024.</article>
      </section>
    </main>
  </body>
</html>
