<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endringer i varemerkeforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-02-17-261</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-02-17-261</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Lovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-06-25-937</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2010-03-26-8/&#xA7;12</li>
            <li>lov/2010-03-26-8/&#xA7;82</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-02-28 14:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2023-03-30 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0176</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i varemerkeforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i varemerkeforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 17. februar 2023 med hjemmel i lov 26. mars 2010 nr. 8 om beskyttelse av varemerker (varemerkeloven) &#xA7; 12 tredje ledd f&#xF8;rste punktum og &#xA7; 82 andre punktum bokstav a, b, c, d, e, f og h. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-02-17-261</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i varemerkeforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Tilleggskrav ved fellesmerker og garanti- eller kontrollmerker</li><li>&#xA7; 5. S&#xF8;knadsdag</li><li>&#xA7; 8. Gjengivelse av varemerket i s&#xF8;knaden</li><li>&#xA7; 8a. Tekniske krav til gjengivelsen av merket</li><li>&#xA7; 12b. Registreringshinder for enkelte av varene eller tjenestene</li><li>&#xA7; 18. Deling av s&#xF8;knader</li><li>&#xA7; 51a. Deling av internasjonale varemerkeregistreringer</li><li>&#xA7; 51b. Sammensl&#xE5;ing av avdelte internasjonale varemerkeregistreringer</li></ul></li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-02-17-261" id="dokument">
      <h1>Forskrift om endringer i varemerkeforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-02-17-261/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 25. juni 2010 nr. 937 til varemerkeloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste punktum nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">en klar og tydelig gjengivelse av varemerket, jf. &#xA7; 8</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilleggskrav ved fellesmerker og garanti- eller kontrollmerker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Gjelder s&#xF8;knaden et fellesmerke eller garanti- eller kontrollmerke, skal den i tillegg oppfylle kravene i varemerkeloven &#xA7; 12 andre ledd andre punktum og &#xA7; 12a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xF8;knadsdag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">S&#xF8;knaden f&#xE5;r s&#xF8;knadsdag selv om kravene til s&#xF8;knaden i varemerkeloven og forskriften her ikke er oppfylt, hvis den oppfyller kravene i varemerkeloven &#xA7; 12b.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Gjengivelse av varemerket i s&#xF8;knaden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Gjengivelsen av varemerket i s&#xF8;knaden skal skje p&#xE5; egnet m&#xE5;te ved hjelp av allment tilgjengelig teknologi. Merket m&#xE5; kunne gjengis i varemerkeregisteret p&#xE5; en klar, tydelig, selvstendig, lett tilgjengelig, forst&#xE5;elig, varig og objektiv m&#xE5;te, slik at Patentstyret og allmennheten klart og tydelig kan avgj&#xF8;re gjenstanden for den beskyttelse merkehaveren gis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Gjengivelsen av merket kan f&#xF8;lges av en beskrivelse, som skal stemme overens med gjengivelsen og ikke utvide verneomfanget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det skal angis i s&#xF8;knaden hvilken type merke som s&#xF8;kes registrert, jf. fjerde ledd nr. 1 til 10, og om merket er i farger. Hvis gjengivelsen av merket er i sort-hvitt eller gr&#xE5;toner, anses merket for &#xE5; v&#xE6;re uten farger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Gjengivelsen og den angitte merketypen skal stemme overens med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1"><i>Ordmerke</i>: Et varemerke som utelukkende best&#xE5;r av ord, bokstaver, tall, andre faste typografiske standardtegn eller en kombinasjon av disse, skal angis som ordmerke, og gjengivelsen skal gjengi tegnet med standardskrift og -layout, uten grafisk fremstilling eller farge.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2-ledd-1"><i>Figurmerke eller kombinert merke</i>: Et varemerke der det brukes tegn, stil eller layout som ikke er standard, eller en grafisk fremstilling eller farger, inkludert merker som utelukkende best&#xE5;r av figurative elementer eller av en kombinasjon av verbale og figurative elementer, skal angis som figurmerke eller kombinert merke, og gjengivelsen skal inneholde alle merkets elementer og eventuelle farger.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3-ledd-1"><i>Tredimensjonalt merke</i>: Et varemerke som best&#xE5;r av eller omfatter en tredimensjonal form, herunder beholdere, emballasje, varen selv eller dens utseende, skal angis som tredimensjonalt merke, og gjengivelsen skal best&#xE5; av en grafisk gjengivelse av formen eller en fotografisk gjengivelse. Gjengivelsen kan inneholde forskjellige synsvinkler. Hvis gjengivelsen ikke innleveres elektronisk, kan den inneholde opp til seks forskjellige synsvinkler.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-4-ledd-1"><i>Plasseringsmerke</i>: Et varemerke som best&#xE5;r av m&#xE5;ten merket er anbrakt eller festet p&#xE5; varen, skal angis som plasseringsmerke, og gjengivelsen skal p&#xE5; egnet m&#xE5;te vise merkets plassering og dets st&#xF8;rrelse og proporsjoner i forhold til varene. Elementer som ikke omfattes av registreringen, skal skilles ut ved bruk av stiplede linjer eller lignende. Gjengivelsen kan ledsages av en beskrivelse med n&#xE6;rmere opplysninger om hvordan tegnet er anbrakt eller festet p&#xE5; varene.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-5-ledd-1"><i>M&#xF8;nstermerke</i>: Et varemerke som utelukkende best&#xE5;r av et sett elementer som gjentas regelmessig, skal angis som m&#xF8;nstermerke, og gjengivelsen skal vise gjentakelsen. Gjengivelsen kan ledsages av en beskrivelse med n&#xE6;rmere opplysninger om hvordan elementene gjentas regelmessig.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1"><i>Fargemerke</i>: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1-punkt-1-ledd-1">Et varemerke som utelukkende best&#xE5;r av &#xE9;n enkelt farge uten konturer, skal angis som fargemerke, og gjengivelsen skal gjengi fargen og henvise til en alminnelig anerkjent fargekode.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-6-ledd-1-punkt-2-ledd-1">Et varemerke som utelukkende best&#xE5;r av en kombinasjon av farger uten konturer, skal angis som fargemerke, og gjengivelsen skal vise fargenes systematiske plassering p&#xE5; en ensartet og forutbestemt m&#xE5;te samt henvise til alminnelige anerkjente fargekoder. Det kan i tillegg vedlegges en n&#xE6;rmere beskrivelse av hvordan fargene er plassert systematisk p&#xE5; en ensartet og forutbestemt m&#xE5;te.</article></article></li></ul></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-7-ledd-1"><i>Lydmerke</i>: Et varemerke som best&#xE5;r utelukkende av en lyd eller en kombinasjon av lyder, skal gjengis ved en lydfil som gjengir lyden eller ved en n&#xF8;yaktig gjengivelse av lyden i et notesystem.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-8-ledd-1"><i>Bevegelsesmerke</i>: Et varemerke som best&#xE5;r av eller omfatter en bevegelse eller en endring i plasseringen av varemerkets elementer, skal angis som bevegelsesmerke, og gjengis ved et videoklipp eller stillbilder som viser bevegelsen eller endringen av plasseringen. Stillbilder kan v&#xE6;re nummerert eller ledsaget av en beskrivelse som forklarer sekvensen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-9-ledd-1"><i>Multimediamerke</i>: Et varemerke som best&#xE5;r av eller dannes av en kombinasjon av bilde og lyd, skal angis som multimediamerke, og gjengis ved en audiovisuell fil som viser kombinasjonen av bilde og lyd.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-10-ledd-1"><i>Hologrammerke</i>: Et varemerke som best&#xE5;r av elementer av holografisk art, skal angis som hologrammerke, og gjengis ved en videofil eller en grafisk eller fotografisk gjengivelse med de synsvinkler som er n&#xF8;dvendige for i tilstrekkelig grad &#xE5; vise hologrammet i sin helhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">For et varemerke som ikke faller inn under noen av kategoriene i fjerde ledd, skal gjengivelsen f&#xF8;lges av en beskrivelse og oppfylle kravene i f&#xF8;rste til tredje ledd. Levering av en pr&#xF8;ve eller modell oppfyller ikke kravene til gjengivelse av varemerket.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8a</span>. <span class="legalArticleTitle">Tekniske krav til gjengivelsen av merket</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Elektroniske gjengivelser av varemerker i s&#xF8;knader skal oppfylle de tekniske krav som fastsettes av Patentstyret, herunder om filformater og st&#xF8;rrelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Hvis gjengivelsen ikke er elektronisk, jf. forskrift 26. mars 2014 nr. 333 om betalinger mv. til Patentstyret og Klagenemnda for industrielle rettigheter &#xA7; 1 tredje ledd, skal merket gjengis adskilt fra s&#xF8;knadens tekstblad p&#xE5; et enkelt ark. Gjengivelsen skal inneholde alle relevante synsvinkler eller bilder, og kan ikke v&#xE6;re st&#xF8;rre enn format A4 (29,7 cm i h&#xF8;yden, 21 cm i bredden), og det skal v&#xE6;re en marg p&#xE5; minst 2,5 cm rundt merket. Merkets posisjon kan angis ved tilf&#xF8;yelsen av ordet &#xAB;opp&#xBB; p&#xE5; hver gjengivelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Gjengivelsen av merket skal v&#xE6;re av en slik kvalitet at den kan reduseres eller forst&#xF8;rres til 8,0 x 8,0 cm.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">en gjengivelse av merket i endret form som oppfyller kravene etter &#xA7; 8.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Varene og tjenestene skal klassifiseres i samsvar med Patentstyrets norske oversettelse av den til enhver tid gjeldende versjon av Nice-avtalen 15. juni 1957 nr. 1 om klassifikasjon av varer og tjenester. Varene og tjenestene skal v&#xE6;re oppf&#xF8;rt i de klassene de tilh&#xF8;rer med angivelse av klassenummer. Klassene skal settes opp i stigende nummerorden.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Varene og tjenestene skal angis klart og tydelig, slik at Patentstyret og allmennheten p&#xE5; dette grunnlaget alene kan fastsl&#xE5; omfanget av beskyttelsen som s&#xF8;kes. Klasseoverskriftene i Niceklassifikasjonen eller andre generelle betegnelser kan benyttes hvis de er tilstrekkelig klare og tydelige.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12b<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12b" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12b</span>. <span class="legalArticleTitle">Registreringshinder for enkelte av varene eller tjenestene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Hvis et registreringshinder bare foreligger for enkelte av de varene eller tjenestene varemerket er s&#xF8;kt registrert for, m&#xE5; disse varene eller tjenestene avdeles etter &#xA7; 18 eller trekkes fra s&#xF8;knaden. Hvis s&#xF8;keren ikke &#xF8;nsker dette, skal s&#xF8;knaden avsl&#xE5;s i sin helhet.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Feilnummerert. Skulle v&#xE6;rt ny &#xA7; 12a. Lovtidendredaksjonens anmerkning.</article>
          </footer>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Deling av s&#xF8;knader</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hvis innsigelsen begrunnes i flere eldre rettigheter, jf. f&#xF8;rste punktum nr. 3, m&#xE5; disse tilh&#xF8;re samme innehaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Hvis kravet er begrunnet i flere eldre rettigheter, jf. f&#xF8;rste punktum nr. 3, m&#xE5; disse tilh&#xF8;re samme innehaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">s&#xF8;knadsdag for s&#xF8;knaden</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">gjengivelse av varemerket, herunder merketype, i samsvar med &#xA7; 8</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nr. 19 skal lyde:<ul class="defaultList"><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">bestemmelser som er fastsatt for bruken av merket, hvis merket er et fellesmerke eller garanti- eller kontrollmerke, jf. &#xA7; 4</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nr. 30 skal lyde:<ul class="defaultList"><li data-li-identifier="30." data-name="30."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">at det er levert klage til Klagenemnden for industrielle rettigheter</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nr. 36 skal lyde:<ul class="defaultList"><li data-li-identifier="36." data-name="36."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">om s&#xF8;kerens, innehaverens, fullmektigens eller lisenstakerens navn, foretaksnavn eller adresse er endret</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd f&#xF8;rste punktum nye nr. 37 og 38 skal lyde:<ul class="defaultList"><li data-li-identifier="37." data-name="37."><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">om pant</article></article></li><li data-li-identifier="38." data-name="38."><article class="listArticle" id="kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-ledd-4-punkt-7-ledd-1">datoen da fem&#xE5;rsperioden for &#xE5; ta merket i bruk etter varemerkeloven &#xA7; 37 begynner &#xE5; l&#xF8;pe.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Melding om endringer etter nr. 33 til 37 leveres p&#xE5; et s&#xE6;rskilt skjema som Patentstyret fastsetter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det kan leveres felles melding for flere s&#xF8;knader eller registreringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">om prioritet er krevd, og i tilfelle hvor den p&#xE5;beropte s&#xF8;knaden er levert, samt s&#xF8;knadsdag og s&#xF8;knadsnummer for denne</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">gjengivelse av varemerket, herunder merketype, i samsvar med &#xA7; 8</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nr. 15 skal lyde:<ul class="defaultList"><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">bestemmelser som er fastsatte for bruken av merket, hvis merket er et fellesmerke eller garanti- eller kontrollmerke, jf. &#xA7; 4</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nr. 17 skal lyde:<ul class="defaultList"><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">opplysninger svarende til dem som er nevnt i &#xA7; 29 nr. 20 til 22, 24 og 26 til 38</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nr. 18 skal lyde:<ul class="defaultList"><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">andre opplysninger som mottas fra Det internasjonale byr&#xE5;et om internasjonal registrering som gjelder i Norge n&#xE5;r opplysningene har betydning for retten til, rettigheter i eller vernet av merket i Norge</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre ledd nye nr. 19 til 21 skal lyde:<ul class="defaultList"><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">om registreringen er en avdelt registrering, og i tilfelle den opprinnelige registreringens nummer</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">om det ved deling av en registrering er fremkommet nye registreringer, med opplysning om de nye s&#xF8;knads- eller registreringsnumrene</article></article></li><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">om registreringen er sammensl&#xE5;tt med en annen registrering, og i tilfelle den opprinnelige registreringens nummer og s&#xF8;knadsdag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste punktum nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">pant, utlegg og arrest i varemerket</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 41 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kunngj&#xF8;ring av melding som nevnt i f&#xF8;rste punktum nr. 6 til 10 skal inneholde dato for da meldingen kom inn til Patentstyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Eventuelle bestemmelser for bruken av et fellesmerke eller garanti- eller kontrollmerke, jf. &#xA7; 4, skal v&#xE6;re p&#xE5; engelsk.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 51a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;51a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 51a</span>. <span class="legalArticleTitle">Deling av internasjonale varemerkeregistreringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r Patentstyret har f&#xE5;tt melding fra Det internasjonale byr&#xE5;et med krav om at en internasjonal varemerkeregistrering helt eller delvis skal ha virkning i Norge, kan innehaveren kreve at registreringen deles i flere registreringer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Krav om deling leveres til Patentstyret. For krav om deling som leveres mens den internasjonale registreringen er under behandling, gjelder &#xA7; 18 og &#xA7; 19 tilsvarende. For krav om deling som leveres etter at den internasjonale registreringen er gitt virkning i Norge, gjelder &#xA7; 20 og &#xA7; 21 tilsvarende. Det skal betales fastsatt gebyr for hver ny registrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Finner Patentstyret at vilk&#xE5;rene for deling er oppfylt, skal Patentstyret sende en melding til Det internasjonale byr&#xE5;et om &#xE5; anmerke delingen i det internasjonale registeret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 51b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;51b" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 51b</span>. <span class="legalArticleTitle">Sammensl&#xE5;ing av avdelte internasjonale varemerkeregistreringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Innehaveren av en internasjonal varemerkeregistrering kan kreve at Patentstyret sl&#xE5;r sammen tidligere avdelte registreringer. &#xA7; 22 gjelder tilsvarende. Det skal betales fastsatt gebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Finner Patentstyret at vilk&#xE5;rene for sammensl&#xE5;ing er oppfylt, skal Patentstyret sende en melding til Det internasjonale byr&#xE5;et om &#xE5; anmerke sammensl&#xE5;ingen i det internasjonale registeret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 52 nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dette gjelder ikke i saker om administrativ overpr&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Patentstyret skal varsle innehaver om fristen etter varemerkeloven &#xA7; 33 f&#xF8;rste ledd for &#xE5; kreve fornyelse seks m&#xE5;neder f&#xF8;r fristen l&#xF8;per ut.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-02-17-261/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Forskriften trer i kraft 1. mars 2023.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">S&#xF8;knader om registrering av varemerke, fellesmerke eller garanti- eller kontrollmerke som er innlevert f&#xF8;r forskriften har tr&#xE5;dt i kraft, skal anses &#xE5; oppfylle kravene til s&#xF8;knaden hvis bestemmelsene om dette som gjaldt f&#xF8;r ikrafttredelsen, er oppfylt.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Endringen i varemerkeforskriften &#xA7; 9 gjelder bare for krav om merkeendring som leveres etter ikrafttredelsen. Endringene i varemerkeforskriften &#xA7; 29 og &#xA7; 30 gjelder bare der innf&#xF8;ringen i registeret finner sted etter at forskriften har tr&#xE5;dt i kraft. Endringen i varemerkeforskriften &#xA7; 52 gjelder bare n&#xE5;r krav om administrativ overpr&#xF8;ving er fremsatt etter at forskriften har tr&#xE5;dt i kraft. Endringen i varemerkeforskriften &#xA7; 56 gjelder bare for varemerkeregistreringer som utl&#xF8;per mer enn ett &#xE5;r etter ikrafttredelsen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">For &#xF8;vrig gjelder forskriften ogs&#xE5; for registreringer som har funnet sted f&#xF8;r ikrafttredelsen.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-02-17-261/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2023-03-30" data-gazette-note-type="rettelse">
          <article class="defaultP">Etter protokolltilf&#xF8;rsel: I ledeteksten og paragrafoverskriften for ny &#xA7; 12b skulle henvisningen ha v&#xE6;rt v&#xE6;rt ny <i>&#xA7; 12a.</i></article>
        </article>
      </section>
    </main>
  </body>
</html>
