<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-11-23-1895</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-11-23-1895</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Departementet bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-12-08-1482</li>
            <li>forskrift/2016-12-19-1732</li>
            <li>forskrift/2019-11-19-2206</li>
            <li>forskrift/2023-02-09-190</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-64/&#xA7;52</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-11-23 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1267</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 23. november 2023 med hjemmel i lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 52 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-11-23-1895</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Virkning av godkjenning</li><li>&#xA7; 4. Rett til autorisasjon eller spesialistgodkjenning</li><li>&#xA7; 5. Utlikningstiltak</li><li>&#xA7; 6. Spr&#xE5;kkrav</li><li>&#xA7; 7. Unntak fra retten til autorisasjon eller spesialistgodkjenning</li><li>&#xA7; 8. Saksbehandlingsregler</li><li>&#xA7; 10. Ikrafttredelse</li><li>&#xA7; 11. Endringer i andre forskrifter<ul class="tocSubUl"><li>&#xA7; 4a. Konvertering av utdanning fra Nord-Irland og Storbritannia</li><li>&#xA7; 2. Gebyr for behandling av s&#xF8;knad om autorisasjon og lisens</li><li>&#xA7; 3. Gebyr for behandling av s&#xF8;knad om spesialistgodkjenning</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-11-23-1895" id="dokument">
      <h1>Forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; gjennomf&#xF8;re retten til godkjenning av helsepersonells yrkeskvalifikasjoner ervervet i Det forente kongerike Storbritannia og Nord-Irland (Storbritannia), som f&#xF8;lger av kapittel 12 om godkjenning av yrkeskvalifikasjoner i frihandelsavtalen 8. juli 2021 mellom Island, Fyrsted&#xF8;mmet Liechtenstein og Kongeriket Norge og Det forente kongerike Storbritannia og Nord-Irland.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder s&#xF8;kere som har ervervet yrkeskvalifikasjoner i Storbritannia, og som s&#xF8;ker om autorisasjon, lisens eller spesialistgodkjenning for et yrke som nevnt i helsepersonelloven &#xA7; 48 f&#xF8;rste ledd eller som f&#xF8;lger av forskrift med hjemmel i helsepersonelloven &#xA7; 51.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Med yrkeskvalifikasjoner menes best&#xE5;tt helsefaglig utdanning og eventuelt tilleggsutdanning og dokumentert ut&#xF8;velse av yrket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Virkning av godkjenning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Helsepersonell som f&#xE5;r autorisasjon, lisens eller spesialistgodkjenning etter denne forskriften kan bruke tittelen og ut&#xF8;ve yrket p&#xE5; samme vilk&#xE5;r som helsepersonell med tilsvarende godkjenning i Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Rett til autorisasjon eller spesialistgodkjenning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">S&#xF8;kere som har ervervet sine yrkeskvalifikasjoner i Storbritannia har rett til autorisasjon eller spesialistgodkjenning dersom vilk&#xE5;rene i denne bestemmelsen og &#xA7; 5 til &#xA7; 7 er oppfylt.</article>
        <article class="legalP" id="paragraf-4-ledd-2">S&#xF8;keren m&#xE5; godtgj&#xF8;re &#xE5; ha tilsvarende yrkeskvalifikasjoner for samme yrke i Storbritannia.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom det er en vesentlig forskjell mellom s&#xF8;kerens yrkeskvalifikasjoner og de kvalifikasjonene som kreves for &#xE5; f&#xE5; autorisasjon eller spesialistgodkjenning i Norge, skal Helsedirektoratet fastsette et utlikningstiltak etter &#xA7; 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utlikningstiltak</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Dersom det er en vesentlig forskjell mellom s&#xF8;kerens yrkeskvalifikasjoner og de kvalifikasjonene som kreves for &#xE5; f&#xE5; autorisasjon eller spesialistgodkjenning i Norge, skal s&#xF8;keren gis mulighet til &#xE5; fullf&#xF8;re et utlikningstiltak. Med utlikningsvedtak menes en pr&#xF8;veperiode eller en egnethetspr&#xF8;ve. Helsedirektoratet fastsetter om s&#xF8;keren skal fullf&#xF8;re en pr&#xF8;veperiode eller best&#xE5; en egnethetspr&#xF8;ve, og n&#xE6;rmere innhold og vilk&#xE5;r for tiltaket.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Med pr&#xF8;veperiode menes ut&#xF8;velse av det aktuelle yrket under tilsyn av en kvalifisert ut&#xF8;ver av dette yrket. Perioden med praksis under tilsyn skal underlegges en vurdering. En slik tilsynsperiode kan suppleres med krav om ytterligere utdanning. Dersom det er n&#xF8;dvendig for &#xE5; kunne gjennomf&#xF8;re pr&#xF8;veperioden skal s&#xF8;keren f&#xE5; lisens etter helsepersonelloven &#xA7; 49.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Med egnethetspr&#xF8;ve menes en pr&#xF8;ve av s&#xF8;kerens faglige kunnskaper for &#xE5; vurdere s&#xF8;kerens evne til &#xE5; ut&#xF8;ve det aktuelle yrket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Spr&#xE5;kkrav</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Best&#xE5;tt spr&#xE5;kpr&#xF8;ve er et vilk&#xE5;r for &#xE5; f&#xE5; rett til autorisasjon. Med spr&#xE5;kpr&#xF8;ve menes pr&#xF8;ve i norsk spr&#xE5;k og kommunikasjon (norsk spr&#xE5;kpr&#xF8;ve) som tilsvarer Europar&#xE5;dets niv&#xE5;skala for spr&#xE5;k (CEFR) B2.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Kravet om best&#xE5;tt spr&#xE5;kpr&#xF8;ve gjelder ikke hvis s&#xF8;keren legger frem dokumentasjon p&#xE5; tilsvarende kunnskaper og ferdigheter i norsk, svensk eller dansk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Unntak fra retten til autorisasjon eller spesialistgodkjenning</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;keren har ikke rett til autorisasjon eller spesialistgodkjenning etter &#xA7; 4 i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">S&#xF8;keren har ikke best&#xE5;tt utlikningstiltak som er fastsatt etter &#xA7; 5.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">Utlikningstiltak vil inneb&#xE6;re at s&#xF8;keren m&#xE5; gjennomf&#xF8;re en yrkesutdanning som tilsvarer den norske utdanningen for det aktuelle yrket.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">S&#xF8;keren oppfyller ikke spr&#xE5;kkrav etter &#xA7; 6.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-7-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-ledd-1-punkt-4-ledd-1">S&#xF8;keren er over 80 &#xE5;r eller er uegnet for yrket jf. helsepersonelloven &#xA7; 48a andre ledd.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-7-ledd-1-punkt-5"><article class="legalP" id="paragraf-7-ledd-1-punkt-5-ledd-1">Det foreligger omstendigheter som ville gitt grunnlag for tilbakekall etter helsepersonelloven &#xA7; 57.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Helsedirektoratet fatter vedtak om autorisasjon, lisens, spesialistgodkjenning og utlikningstiltak etter denne forskriften &#xA7; 4 og &#xA7; 6.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Helsedirektoratet skal bekrefte &#xE5; ha mottatt s&#xF8;knaden innen en m&#xE5;ned etter at den ble mottatt. S&#xF8;keren skal informeres om hvilke dokumenter som eventuelt mangler. S&#xF8;knaden skal avgj&#xF8;res s&#xE5; snart som mulig, og senest fire m&#xE5;neder etter at alle n&#xF8;dvendige dokumenter er fremlagt.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Helsedirektoratets vedtak kan p&#xE5;klages til Statens helsepersonellnemnd. Manglende vedtak der fristen etter andre ledd er oversittet, kan p&#xE5;klages til Nasjonalt klageorgan for helsetjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;10" data-name="&#xA7;10" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft fra den tid departementet bestemmer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-11-23-1895/&#xA7;11" data-name="&#xA7;11" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Endringer i andre forskrifter</span></h2>
        <article class="defaultP">Fra den tid forskriften trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre forskrifter:</article>
        <article class="defaultP" margin-top="true">1. I forskrift 19. desember 2016 nr. 1732 om tilleggskrav for autorisasjon for helsepersonell med yrkeskvalifikasjoner fra land utenfor E&#xD8;S og Sveits:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-1">For s&#xF8;kere som har ervervet yrkeskvalifikasjoner i Storbritannia og Nord-Irland gjelder forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia.</article>
        <article class="defaultP" margin-top="true">2. I forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften):</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-2">S&#xF8;knad fra lege som har spesialistgodkjenning eller godkjenning som allmennpraktiserende lege fra Storbritannia eller Nord-Irland, behandles etter reglene i forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 n&#xE5;v&#xE6;rende tredje og fjerde ledd blir fjerde og femte ledd og skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-3">Lege med norsk autorisasjon som har spesialistgodkjenning fra et land utenfor E&#xD8;S, Sveits, Nord-Irland og Storbritannia kan s&#xF8;ke Helsedirektoratet om spesialistgodkjenning. S&#xF8;keren kan f&#xE5; godkjenning dersom spesialistutdanningen anerkjennes som jevngod med den norske utdanningen for den aktuelle spesialiteten eller dersom s&#xF8;keren godtgj&#xF8;r &#xE5; ha den n&#xF8;dvendige kyndighet ved tilleggsutdanning eller yrkeserfaring i tillegg til spesialistutdanningen.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Dersom Helsedirektoratet fatter vedtak om at utdanningen ikke oppfyller vilk&#xE5;rene i fjerde ledd andre punktum, skal s&#xF8;keren om mulig underrettes om hvilke l&#xE6;ringsm&#xE5;l som ikke anses oppn&#xE5;dd og gis mulighet til &#xE5; s&#xF8;ke p&#xE5; nytt dersom disse l&#xE6;ringsm&#xE5;lene senere bekreftes oppn&#xE5;dd av godkjente utdanningsvirksomheter i Norge.</article>
        <article class="defaultP" margin-top="true">3. I forskrift 19. november 2019 nr. 2206 om spesialistgodkjenning for sykepleiere:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="paragraf-10-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4a</span>. <span class="legalArticleTitle">Konvertering av utdanning fra Nord-Irland og Storbritannia</span></span>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knad fra sykepleier med norsk autorisasjon og utdanning i avansert klinisk allmennsykepleie fra Nord-Irland og Storbritannia, behandles etter reglene i forskrift om godkjenning av helsepersonell med yrkeskvalifikasjoner fra Storbritannia.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-5">Sykepleier med norsk autorisasjon og utdanning som avansert klinisk allmennsykepleier fra land utenfor E&#xD8;S, Sveits, Nord-Irland og Storbritannia, kan s&#xF8;ke Helsedirektoratet om spesialistgodkjenning. S&#xF8;keren kan f&#xE5; godkjenning dersom utdanningen anerkjennes som jevngod med den norske utdanningen eller dersom s&#xF8;keren godtgj&#xF8;r &#xE5; ha den n&#xF8;dvendige kyndighet ved tilleggsutdanning eller yrkeserfaring i tillegg til utdanningen.</article>
        <article class="defaultP" margin-top="true">4. I forskrift 9. februar 2023 nr. 190 om gebyr ved behandling av s&#xF8;knad om autorisasjon, lisens, spesialistgodkjenning og godkjenning av etterutdanning for spesialister:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="paragraf-10-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Gebyr for behandling av s&#xF8;knad om autorisasjon og lisens</span></span>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-2-ledd-1">For behandling av s&#xF8;knad om autorisasjon og lisens betales f&#xF8;lgende gebyr: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om autorisasjon fra norskutdannede &#x2013; automatisk saksbehandling</td><td data-text-align="left" data-vertical-align="top">Kr 750</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om autorisasjon fra norskutdannede &#x2013; manuelle saker</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om autorisasjon fra utdannede innenfor EU/E&#xD8;S</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om autorisasjon fra utdannede utenfor EU/E&#xD8;S</td><td data-text-align="left" data-vertical-align="top">Kr 3&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om autorisasjon fra utdannede i Storbritannia og Nord-Irland</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om lisens fra helsepersonell over 80 &#xE5;r</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om fagomr&#xE5;delisens fra leger utdannet utenfor EU/E&#xD8;S</td><td data-text-align="left" data-vertical-align="top">Kr 3&#xA0;500</td></tr></tbody></table></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="paragraf-10-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Gebyr for behandling av s&#xF8;knad om spesialistgodkjenning</span></span>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-3-ledd-1">For behandling av s&#xF8;knad om spesialistgodkjenning betales f&#xF8;lgende gebyr: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra leger med spesialistutdanning fra Norge</td><td data-text-align="left" data-vertical-align="top">Kr 5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra tannleger med spesialistutdanning fra Norge</td><td data-text-align="left" data-vertical-align="top">Kr 4&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra leger og tannleger om konvertering av spesialistgodkjenning fra EU/E&#xD8;S</td><td data-text-align="left" data-vertical-align="top">Kr 5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra leger og tannleger med spesialistgodkjenning utenfor EU/E&#xD8;S</td><td data-text-align="left" data-vertical-align="top">Kr 6&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra leger og tannleger med spesialistgodkjenning fra Storbritannia og Nord-Irland</td><td data-text-align="left" data-vertical-align="top">Kr 5&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad fra sykepleier i klinisk allmennsykepleie</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om bekreftelse av l&#xE6;ringsm&#xE5;l for leger med delvis gjennomf&#xF8;rt spesialistutdanning i et annet land, jf. forskrift 8. desember 2016 nr. 1482 om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) &#xA7; 32</td><td data-text-align="left" data-vertical-align="top">Kr 2&#xA0;000</td></tr></tbody></table></article>
        </article>
      </article>
    </main>
  </body>
</html>
