<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om fosterhjem</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-10-13-1632</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-10-13-1632</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01, 2024-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-12-18-1659</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2021-06-18-97/&#xA7;9-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-10-17 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1094</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fosterhjem</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og familiedepartementet 13. oktober 2023 med hjemmel i lov 18. juni 2021 nr. 97 om barnevern (barnevernsloven) &#xA7; 9-11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-10-13-1632</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fosterhjem<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Samarbeid</li></ul></li><li>Kapittel 2. Valg og godkjenning av fosterhjem<ul class="tocSubUl"><li>&#xA7; 4. Krav til fosterforeldre</li><li>&#xA7; 5. Valg av fosterhjem til det enkelte barn</li><li>&#xA7; 6. Omsorgskommunens godkjenning av fosterhjem</li><li>&#xA7; 7. Inng&#xE5;else av fosterhjemsavtale</li></ul></li><li>Kapittel 3. Oppf&#xF8;lging av barn i fosterhjem og av fosterfamilien<ul class="tocSubUl"><li>&#xA7; 8. Oppf&#xF8;lging av barnet</li><li>&#xA7; 9. Oppf&#xF8;lging av fosterfamilien</li><li>&#xA7; 10. Oppf&#xF8;lgingsbes&#xF8;k</li><li>&#xA7; 11. Informasjon til barnet og fosterhjemmet</li><li>&#xA7; 12. Flytting av barnet fra fosterhjemmet</li></ul></li><li>Kapittel 4. Fosterforeldres ansvar<ul class="tocSubUl"><li>&#xA7; 13. Omsorg for barnet</li><li>&#xA7; 14. Informasjon til barnevernstjenesten og tilgang til fosterhjemmet</li><li>&#xA7; 15. Taushetsplikt</li></ul></li><li>Kapittel 5. Tilsyn<ul class="tocSubUl"><li>&#xA7; 16. Tilsyn med barn i fosterhjem</li><li>&#xA7; 17. Tilsynsperson</li><li>&#xA7; 18. Utf&#xF8;ring av tilsyn</li><li>&#xA7; 19. Rapportering</li></ul></li><li>Kapittel 6. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 20. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-10-13-1632" id="dokument">
      <h1>Forskrift om fosterhjem</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; gi barn i fosterhjem et trygt og godt hjem med forsvarlig omsorg, og at barnet blir behandlet hensynsfullt og med respekt for sin integritet. Forskriften skal bidra til at hensynet til barnets beste og barns rett til &#xE5; medvirke blir ivaretatt. Barnets etniske, kulturelle, spr&#xE5;klige og religi&#xF8;se bakgrunn skal hensyntas. Samiske barns s&#xE6;rskilte rettigheter skal ivaretas</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Forskriften skal bidra til at fosterforeldrene settes i stand til &#xE5; ut&#xF8;ve sitt omsorgsansvar for barnet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder private hjem som ivaretar omsorgen for barn p&#xE5; grunnlag av vedtak etter barnevernsloven, jf. barnevernsloven &#xA7; 9-1. Dette inkluderer ordin&#xE6;re fosterhjem, spesialiserte fosterhjem og hjem som tar imot barn p&#xE5; kort varsel som f&#xF8;lge av en akuttsituasjon.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">For fosterhjem med s&#xE6;rlige forutsetninger gjelder forskriften s&#xE5; langt det passer. Forskriftens &#xA7; 6 og &#xA7; 16&#x2013;&#xA7; 19 gjelder ikke for dette tiltaket.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Samarbeid</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Barnevernstjenesten og fosterforeldrene skal samarbeide om &#xE5; gi barnet et trygt og godt fosterhjem med forsvarlig omsorg.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Fosterforeldrene skal s&#xE5; langt som mulig samarbeide med foreldrene og andre som skal ha samv&#xE6;r og kontakt med barnet. Fosterforeldrene skal ogs&#xE5; samarbeide med tjenesteytere som skal bist&#xE5; barnet og fosterforeldrene. Barnevernstjenesten skal bist&#xE5; fosterforeldrene i slikt samarbeid.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_2">
        <h2>Kapittel 2. Valg og godkjenning av fosterhjem</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til fosterforeldre</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Fosterforeldre skal ha s&#xE6;rlig evne, tid og overskudd til &#xE5; gi barn et trygt og godt hjem, jf. barnevernsloven &#xA7; 9-3.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Fosterforeldre skal gjennomf&#xF8;re grunnleggende oppl&#xE6;ring, jf. barnevernsloven &#xA7; 16-3 tredje ledd a. Oppl&#xE6;ringen skal v&#xE6;re i tr&#xE5;d med nasjonale faglige anbefalinger.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Fosterforeldre skal legge frem utt&#xF8;mmende og utvidet politiattest, jf. barnevernsloven &#xA7; 12-11 femte ledd og forskrift om politiattest etter barnevernsloven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Valg av fosterhjem til det enkelte barn</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Barnevernstjenesten i omsorgskommunen skal velge et fosterhjem som er egnet til &#xE5; ivareta det enkelte barns behov, jf. barnevernsloven &#xA7; 9-5, og legge avgj&#xF8;rende vekt p&#xE5; hensynet til barnets beste. Barnevernstjenesten skal i sin vurdering ta hensyn til barnets etniske, kulturelle, spr&#xE5;klige og religi&#xF8;se bakgrunn. Det skal tilstrebes &#xE5; velge fosterhjem i barnets n&#xE6;rmilj&#xF8; s&#xE5; fremt hensynet til barnet ikke taler mot dette. Barnet skal f&#xE5; forst&#xE5;elig informasjon og gis anledning til &#xE5; medvirke ved valg av fosterhjem, jf. barnevernsloven &#xA7; 1-4.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Fosterhjemmet skal ha de n&#xF8;dvendige forutsetninger for &#xE5; ivareta det enkelte barns s&#xE6;rlige behov. N&#xE5;r barnevernstjenesten vurderer dette, m&#xE5; de s&#xE6;rlig se hen til:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-1-ledd-1">Barnets omsorgs- og oppf&#xF8;lgingsbehov</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-2-ledd-1">Barnets behov for &#xE5; opprettholde kontakt med familie, nettverk og n&#xE6;rmilj&#xF8;</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-3-ledd-1">Form&#xE5;let med fosterhjemstiltaket og forventet varighet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-4-ledd-1">Fosterforeldrenes omsorgs- og samarbeidskompetanse</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-5-ledd-1">Fosterforeldrenes familie- og livssituasjon, herunder alder, helse, &#xF8;konomi, bolig og sosialt nettverk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Barnevernstjenesten skal innhente opplysninger om fosterforeldrenes helsetilstand.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Ved valg av fosterhjem utenfor omsorgskommunen skal barnevernstjenesten unders&#xF8;ke om fosterhjemskommunen har informasjon om fosterhjemmet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Barnevernstjenesten skal informere barnets foreldre om mulig valg av fosterhjem. Barnets foreldre har rett til &#xE5; uttale seg om valg av fosterhjem. Foreldrenes mening skal tas med i barnevernstjenestens vurdering.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Barnevernstjenestens vurdering av om noen i barnets familie eller n&#xE6;re nettverk kan velges som fosterhjem, jf. barnevernsloven &#xA7; 9-4, skal dokumenteres.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Omsorgskommunens godkjenning av fosterhjem</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Barnevernstjenesten i omsorgskommunen skal godkjenne fosterhjemmet f&#xF8;r barnet flytter inn, med mindre godkjenning ikke lar seg gjennomf&#xF8;re n&#xE5;r det treffes akuttvedtak eller i en akuttsituasjon treffes vedtak om frivillig opphold i fosterhjem i familie eller n&#xE6;re nettverk. Fosterhjemmet skal i slike tilfeller godkjennes s&#xE5; snart som mulig etter at barnet har flyttet inn. Fosterhjemmet kan bare godkjennes dersom omsorgskommunen har unders&#xF8;kt fosterhjemmet og funnet at fosterforeldrene oppfyller de generelle kravene i &#xA7; 4, og at fosterhjemmet har de n&#xF8;dvendige forutsetninger for &#xE5; ivareta barnets behov, jf. &#xA7; 5.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Ved godkjenning av fosterhjem utenfor omsorgskommunen, skal barnevernstjenesten informere fosterhjemskommunen om godkjenningen og fosterhjemsplasseringen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Inng&#xE5;else av fosterhjemsavtale</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Omsorgskommunen skal bruke mal for fosterhjemsavtale n&#xE5;r det skal inng&#xE5;s avtale mellom fosterforeldrene og barnevernstjenesten etter vedtak om omsorgsovertakelse, jf. barnevernsloven &#xA7; 9-7. Ved fosterhjemsplassering etter vedtak om hjelpetiltak, jf. barnevernsloven &#xA7; 3-2, og akuttplassering etter barnevernsloven kapittel 4 skal malen benyttes s&#xE5; langt den passer.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Avtalen skal om mulig inng&#xE5;s f&#xF8;r barnet flytter inn i fosterhjemmet. Barnevernstjenesten og fosterforeldrene skal gjennomg&#xE5; avtalen minimum en gang i &#xE5;ret og foreta eventuelle endringer.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_3">
        <h2>Kapittel 3. Oppf&#xF8;lging av barn i fosterhjem og av fosterfamilien</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppf&#xF8;lging av barnet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Barnevernstjenesten i omsorgskommunen skal f&#xF8;lge opp det enkelte barns situasjon i fosterhjemmet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Oppf&#xF8;lgingen av barnet skal v&#xE6;re helhetlig og tilpasset barnets behov, og ta utgangspunkt i barnevernstjenestens plan for oppf&#xF8;lging av barnet, jf. barnevernslovens kapittel 8. Barnevernstjenesten m&#xE5; ha regelmessig kontakt med barnet, og tett kontakt hvis barnets situasjon tilsier det. Barnet skal f&#xE5; medvirke ved valg av kommunikasjonsform og hyppighet i kontakt med barnevernstjenesten. Barnevernstjenesten m&#xE5; ogs&#xE5; ha tett kontakt med fosterhjemmet for &#xE5; kunne f&#xF8;lge opp barnet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Hvert barn i fosterhjem skal ha en kontaktperson i barnevernstjenesten. Kontaktpersonen skal aktivt arbeide for &#xE5; etablere og opprettholde en god relasjon til barnet, og ha kunnskap om barnets sak.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Barnevernstjenesten skal dokumentere oppf&#xF8;lgingen av barnet og sine vurderinger av om barnet f&#xE5;r hjelp og omsorg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppf&#xF8;lging av fosterfamilien</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Barnevernstjenesten i omsorgskommunen har ansvar for &#xE5; f&#xF8;lge opp fosterfamilien, s&#xE5; lenge barnet er i fosterhjemmet, jf. barnevernsloven &#xA7; 9-6 annet ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Barnevernstjenestens oppf&#xF8;lging av fosterfamilien skal v&#xE6;re helhetlig og tilpasset fosterfamiliens behov. Barnevernstjenesten m&#xE5; jevnlig vurdere behovene for &#xF8;konomiske, praktiske og faglige virkemidler. Barnevernstjenesten skal gi n&#xF8;dvendig r&#xE5;d, veiledning og st&#xF8;tte til fosterforeldrene og fosterforeldrenes egne barn.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Barnevernstjenesten skal lage en plan for oppf&#xF8;lging av fosterfamilien. Planen skal endres ved behov, i samarbeid med fosterforeldrene.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Barne-, ungdoms- og familieetaten har ansvar for &#xE5; f&#xF8;lge opp fosterfamilier som etaten har ansvar for etter barnevernsloven &#xA7; 16-3 annet ledd bokstav a og c, jf. barnevernsloven &#xA7; 9-6 annet ledd annet punktum. Barne-, ungdoms- og familieetaten m&#xE5; gi n&#xF8;dvendig informasjon til omsorgskommunen, som har ansvaret for &#xE5; f&#xF8;lge opp barnet, jf. &#xA7; 8.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppf&#xF8;lgingsbes&#xF8;k</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Barnevernstjenesten i omsorgskommunen skal bes&#xF8;ke fosterhjemmet s&#xE5; ofte som n&#xF8;dvendig for &#xE5; kunne ivareta sitt ansvar etter &#xA7; 8 og &#xA7; 9, men minimum fire ganger i &#xE5;ret. Oppf&#xF8;lgingsbes&#xF8;kene skal skje ved stedlige bes&#xF8;k.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Barnevernstjenesten skal legge til rette for at barnet fritt kan uttale seg om alle sider ved oppholdet i fosterhjemmet, ogs&#xE5; uten fosterforeldrene tilstede, og gi barnet informasjon om hvordan opplysninger fra barnet kan bli benyttet. Barnevernstjenesten skal tilstrebe at samisktalende barn f&#xE5;r snakke samisk i m&#xF8;te med den som gjennomf&#xF8;rer oppf&#xF8;lgingsbes&#xF8;k.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Dersom barnevernstjenesten vurderer forholdene i fosterhjemmet som gode, og barnet har bodd i fosterhjemmet i mer enn to &#xE5;r, kan barnevernstjenesten vedta &#xE5; redusere antall bes&#xF8;k til minimum to ganger i &#xE5;ret. Barnevernstjenesten skal legge til rette for at barnet og fosterforeldrene f&#xE5;r gitt uttrykk for sine meninger, f&#xF8;r antall bes&#xF8;k reduseres.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Bestemmelsen gjelder tilsvarende for Barne-, ungdoms- og familieetaten for &#xE5; ivareta sitt ansvar etter &#xA7; 9 fjerde ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">N&#xE5;r det som f&#xF8;lge av et h&#xF8;yt antall ankomster til Norge av personer fordrevet fra Ukraina er n&#xF8;dvendig for at barnevernstjenesten skal kunne prioritere sine oppgaver p&#xE5; en form&#xE5;lstjenlig og forsvarlig m&#xE5;te, kan antall oppf&#xF8;lgingsbes&#xF8;k jf. f&#xF8;rste og tredje ledd, reduseres til minimum to ganger i &#xE5;ret selv om barnet har v&#xE6;rt plassert i fosterhjemmet i mindre enn to &#xE5;r. Det er en forutsetning at barnevernstjenesten vurderer forholdene i fosterhjemmet som gode. Barnevernstjenesten skal orientere statsforvalteren n&#xE5;r unntaksadgangen benyttes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Informasjon til barnet og fosterhjemmet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Barnevernstjenesten i omsorgskommunen skal gi barnet tilpasset informasjon om hva det vil si &#xE5; bo i fosterhjem, og om bakgrunnen for at barnet bor i fosterhjem. Barnevernstjenesten skal avklare med fosterforeldrene hvordan barnet skal bli informert.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Barnevernstjenesten skal gi fosterforeldrene de opplysninger som er n&#xF8;dvendig for at fosterforeldrene skal kunne ivareta omsorgen for barnet. Barnevernstjenesten skal ved behov gi opplysninger skriftlig.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Barnevernstjenesten skal gi n&#xF8;dvendige opplysninger til barnehage, skole og andre instanser fosterforeldrene skal samarbeide med. Barnevernstjenesten skal orientere fosterforeldrene om at slike opplysninger er gitt og til hvem. Etter avtale med barnevernstjenesten kan fosterforeldrene formidle denne informasjonen.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Barnevernstjenesten skal avklare hvilke opplysninger om barnet som kan gis til fosterforeldrenes egne barn, familie og &#xF8;vrig nettverk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Flytting av barnet fra fosterhjemmet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Barnevernstjenesten i omsorgskommunen skal informere fosterforeldrene s&#xE5; tidlig som mulig dersom den vurderer det som aktuelt &#xE5; flytte barnet ut av fosterhjemmet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Barneverns- og helsenemnda kan gi fosterforeldrene adgang til &#xE5; klage p&#xE5; vedtak om flytting etter barnevernsloven &#xA7; 5-5, jf. barnevernsloven &#xA7; 9-8 annet ledd. Ved vurderingen skal nemnda blant annet legge vekt p&#xE5; tilknytningen mellom barnet og fosterforeldrene, hvor lenge barnet har bodd i fosterhjemmet og &#xE5;rsak til flyttingen.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_4">
        <h2>Kapittel 4. Fosterforeldres ansvar</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Omsorg for barnet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Fosterforeldrene ut&#xF8;ver omsorgen for barnet p&#xE5; vegne av barnevernstjenesten etter vedtak fra barnevernstjenesten eller barneverns- og helsenemnda, eller p&#xE5; vegne av foreldrene etter vedtak fra barnevernstjenesten om frivillig opphold i fosterhjem. Omsorgen skal v&#xE6;re forsvarlig og ut&#xF8;ves innenfor de rammene barnevernstjenesten fastsetter, jf. barnevernsloven &#xA7; 5-4, og i samarbeid med foreldrene dersom oppholdet er frivillig.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Ved tvil om hvem som skal ta en avgj&#xF8;relse som gjelder barnet, skal sp&#xF8;rsm&#xE5;let tas opp med barnevernstjenesten.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Fosterforeldrene skal legge til rette for at barnet f&#xE5;r medvirke i alle forhold som vedr&#xF8;rer barnet i fosterhjemmet i henhold til barnevernsloven &#xA7; 1-4. Fosterforeldrene skal h&#xF8;re hva barnet har &#xE5; si, og legge vekt p&#xE5; barnets synspunkter i samsvar med dets alder og modenhet. Barnet skal f&#xE5; tilstrekkelig og tilpasset informasjon og har rett til fritt &#xE5; gi uttrykk for sine meninger. Barnet skal selv kunne bestemme i personlige sp&#xF8;rsm&#xE5;l s&#xE5; langt det er mulig, jf. barnevernsloven &#xA7; 9-2.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Informasjon til barnevernstjenesten og tilgang til fosterhjemmet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Dersom det inntreffer forhold ved barnet i fosterhjemmet eller i fosterhjemmet for &#xF8;vrig som barnevernstjenesten b&#xF8;r kjenne til, skal fosterforeldrene s&#xE5; snart som mulig informere barnevernstjenesten. Dette inneb&#xE6;rer blant annet at fosterforeldrene skal holde barnevernstjenesten orientert om barnets helse og behov for helsehjelp. Det samme gjelder forhold knyttet til barnets familie og nettverk.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Fosterforeldrene kan for kortere perioder la barnet v&#xE6;re hos personer de har tillit til, og barnet kan delta p&#xE5; kortere turer og lignende med slike personer. Feriereiser, barnepass eller lignende utover dette m&#xE5; avklares med barnevernstjenesten. Fosterforeldrene skal informere barnevernstjenesten i god tid dersom de skal flytte til nytt bosted.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Fosterforeldrene skal s&#xE5; tidlig som mulig informere barnevernstjenesten ved samlivsbrudd, og samarbeide med barnevernstjenesten for &#xE5; ivareta barnet. Barnevernstjenesten m&#xE5; samtidig vurdere om barnet kan fortsette &#xE5; bo hos en eller begge fosterforeldre, og eventuelt kontakten barnet skal ha med fosterforeldrene.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Fosterforeldrene skal gi barnevernstjenesten og barnets tilsynsperson adgang til hjemmet og til de opplysninger som er n&#xF8;dvendige for &#xE5; kunne f&#xF8;lge opp barnet og fosterfamilien, og f&#xF8;re tilsyn med barnet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Taushetsplikt</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Fosterforeldre har taushetsplikt om de forhold de f&#xE5;r kjennskap til om barnet og barnets familie, jf. barnevernsloven &#xA7; 13-1 f&#xF8;rste og annet ledd. Taushetsplikten gjelder ogs&#xE5; etter at barnet har flyttet fra fosterhjemmet.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Fosterforeldre kan gi opplysninger til barnehage, skole, andre offentlige instanser og helsepersonell n&#xE5;r det er n&#xF8;dvendig for at fosterforeldrene skal kunne ut&#xF8;ve omsorgen for barnet i det daglige.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Barnevernstjenesten m&#xE5; avklare hvilke opplysninger om barnet som uten hinder av taushetsplikten kan gis til fosterforeldrenes familie og &#xF8;vrig nettverk. Ved frivillige opphold m&#xE5; det i tillegg avklares med barnets foreldre hvilke opplysninger som kan gis.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_5">
        <h2>Kapittel 5. Tilsyn</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;16" data-name="&#xA7;16" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilsyn med barn i fosterhjem</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Fosterhjemskommunen skal f&#xF8;re tilsyn med at barnet f&#xE5;r forsvarlig omsorg, og at forutsetningene i vedtaket f&#xF8;lges opp. Dette omfatter ogs&#xE5; tilsyn med at barnets etniske, kulturelle, spr&#xE5;klige og religi&#xF8;se bakgrunn ivaretas p&#xE5; en hensiktsmessig m&#xE5;te, herunder samiske barns s&#xE6;rskilte rettigheter.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Fosterhjemskommunen skal f&#xF8;re tilsyn med barn i fosterhjem fra barnet flytter inn i fosterhjemmet, og frem til barnet fyller 18 &#xE5;r. Det skal g&#xE5; klart frem av fosterhjemskommunens delegasjonsreglement hvilken instans i kommunen som skal f&#xF8;re tilsynet.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Fosterhjemskommunen og omsorgskommunen kan skriftlig avtale at omsorgskommunen skal f&#xF8;re tilsyn.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Omsorgskommunen skal ved godkjenning av fosterhjemmet, orientere b&#xE5;de barnet og fosterforeldrene om fosterhjemskommunens ansvar for tilsynet og hvem som skal f&#xF8;re tilsyn. Barnet skal informeres om at det n&#xE5;r som helst kan ta opp problemer i fosterhjemmet eller i forholdet til barnevernstjenesten. Barnets foreldre m&#xE5; ogs&#xE5; f&#xE5; slik informasjon. Dersom det ikke er hensyn som taler mot det, b&#xF8;r foreldrene f&#xE5; informasjon om hvem som skal f&#xF8;re tilsyn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Tilsynsperson</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Fosterhjemskommunen skal gi tilsynsoppgaver til personer som er egnet til &#xE5; utf&#xF8;re oppgaven. Det skal legges vekt p&#xE5; om tilsynspersonen kan ivareta oppgaven over tid. Tilsynspersonen skal ha en tilstrekkelig uavhengig funksjon overfor barnevernstjenesten og fosterforeldrene. Der hensynet til barnet ikke taler mot det, skal det tilstrebes at tilsynspersonen har samme kulturelle eller spr&#xE5;klige tilh&#xF8;righet som barnet, eller har kompetanse i barnets kulturelle eller spr&#xE5;klige bakgrunn.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Fosterhjemskommunen skal gi tilsynspersonen n&#xF8;dvendig oppl&#xE6;ring og veiledning. Oppl&#xE6;ringen skal blant annet omfatte rammene for barnevernstjenestens ansvar for barnet, tilsynsfunksjonen, samtaler med barn, kunnskap om omsorgssvikt, rapportskriving og barnets rettigheter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Utf&#xF8;ring av tilsyn</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Tilsynspersonen skal f&#xF8;re tilsyn med barnets situasjon i fosterhjemmet, jf. &#xA7; 16, og skal ha tilgang til fosterhjemmet s&#xE5; ofte som n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Tilsynspersonen skal ta kontakt med barnet. Barn som er i stand til &#xE5; danne seg egne meninger skal fritt kunne gi uttrykk for sitt syn p&#xE5; forholdene i fosterhjemmet. Tilsynspersonen skal legge til rette for samtale med barnet uten at fosterforeldrene er til stede. Barnet skal gis informasjon om videre oppf&#xF8;lging og om hvordan opplysninger fra barnet kan bli benyttet.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-3">Tilsynspersonen skal f&#xF8;re tilsyn med barnet s&#xE5; ofte som n&#xF8;dvendig, og minimum fire ganger i &#xE5;ret. Tilsyn skal skje ved stedlige bes&#xF8;k. Er forholdene i fosterhjemmet gode, og barnet samtykker, kan fosterhjemskommunen vedta &#xE5; redusere tilsynet til minimum to ganger i &#xE5;ret for barn som er fylt 15 &#xE5;r og som har bodd i fosterhjemmet i mer enn to &#xE5;r. Barnevernstjenesten i omsorgskommunen skal samtykke til redusering av antall tilsyn.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-4">N&#xE5;r det som f&#xF8;lge av et h&#xF8;yt antall ankomster til Norge av personer fordrevet fra Ukraina er n&#xF8;dvendig for at fosterhjemskommunen skal kunne prioritere sine oppgaver etter barnevernsloven p&#xE5; en form&#xE5;lstjenlig og forsvarlig m&#xE5;te, kan antall tilsynsbes&#xF8;k jf. f&#xF8;rste og tredje ledd, reduseres til minimum to ganger i &#xE5;ret selv om barnet har bodd i fosterhjemmet i mindre enn to &#xE5;r og barnet er under 15 &#xE5;r. Det er en forutsetning at fosterhjemskommunen vurderer forholdene i fosterhjemmet som gode og at barnevernstjenesten i omsorgskommunen samtykker. Barn som er fylt 15 &#xE5;r m&#xE5; samtykke. Fosterhjemskommunen skal orientere statsforvalteren n&#xE5;r unntaksadgangen benyttes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Rapportering</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Tilsynspersonen skal utarbeide rapport etter hvert tilsyn. Rapporten skal gi en vurdering av barnets situasjon i fosterhjemmet, og skal omtale<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-4-ledd-1-punkt-1-ledd-1">hva vurderingene av barnets situasjon bygger p&#xE5;</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-4-ledd-1-punkt-2-ledd-1">hvordan barnet er gitt mulighet til &#xE5; uttrykke sine synspunkter, om det har v&#xE6;rt samtaler med barnet og innholdet i disse</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-4-ledd-1-punkt-3-ledd-1">om det b&#xF8;r innhentes ytterligere informasjon fra milj&#xF8;er som barnet er i.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Rapporten sendes umiddelbart til fosterhjemskommunen som kontrollerer at rapporten gir tilstrekkelig informasjon til at form&#xE5;let med tilsynet m&#xE5; anses ivaretatt. Dersom tilsynspersonen vurderer at det er alvorlige mangler ved barnets omsorgssituasjon i fosterhjemmet skal rapporten samtidig sendes i kopi til barnevernstjenesten i omsorgskommunen. Har rapporten mangler, skal tilsynspersonen skrive tilleggsrapport, og om n&#xF8;dvendig foreta supplerende vurderinger. Fosterhjemskommunen videresender godkjent rapport til barnevernstjenesten i omsorgskommunen, og kopi til barnevernstjenesten i fosterhjemskommunen og til Bufetat ved tilsyn med barn i fosterhjem som etaten tilbyr. N&#xE5;r rapporten viser alvorlige mangler i barnets omsorgssituasjon, skal fosterhjemskommunen sende kopi av rapporten til statsforvalter.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-3">Barnevernstjenesten i omsorgskommunen skal f&#xF8;lge opp rapporten, og umiddelbart f&#xF8;lge opp forhold som gir grunn til bekymring. Fosterhjemskommunen skal ved etterf&#xF8;lgende tilsyn kontrollere at forholdene er fulgt opp.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/KAPITTEL_6">
        <h2>Kapittel 6. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-10-13-1632/&#xA7;20" data-name="&#xA7;20" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Denne forskriften trer i kraft 1. januar 2024.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Fra samme tidspunkt oppheves forskrift 18. desember 2003 nr. 1659 om fosterhjem.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">&#xA7; 10 femte ledd og &#xA7; 18 fjerde ledd oppheves 1. juli 2024.</article>
        </article>
      </section>
    </main>
  </body>
</html>
