<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om biocider (Biocidforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-10-27-1775</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-10-27-1775</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet, Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Milj&#xF8;direktoratet, Arbeidstilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-10-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-04-18-480</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>lov/1976-06-11-79/&#xA7;8a</li>
            <li>forskrift/1977-08-05-2</li>
            <li>forskrift/1990-09-07-730</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;5-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-11-06 14:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2023-11-09, se nederst</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1187</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Biocidforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om biocider (Biocidforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;direktoratet og Arbeidstilsynet 27. oktober 2023 med hjemmel i lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4 og &#xA7; 8a, jf. forskrift 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester og delegeringsvedtak 7. september 1990 nr. 730 og lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 4-5 syvende ledd og &#xA7; 5-4 tredje ledd. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XV. nr. 12zzzzzzzzze (forordning (EU) 2023/1078), nr. 12zzzzzzzzzf (forordning (EU) 2023/1079), nr. 12zzzzzzzzzg (beslutning (EU) 2023/1084), nr. 12zzzzzzzzzh (beslutning (EU) 2023/1085), nr. 12zzzzzzzzzi (beslutning (EU) 2023/1086), nr. 12zzzzzzzzzj (beslutning (EU) 2023/1087), nr. 12zzzzzzzzzk (beslutning (EU) 2023/1088), nr. 12zzzzzzzzzl (beslutning (EU) 2023/1097), nr. 13zzzzzzzzzzzzzc (beslutning (EU) 2023/1424), nr. 13zzzzzzzzzzzzzd (forordning (EU) 2023/1421) og nr. 13zzzzzzzzzzzzze (forordning (EU) 2023/1429).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-10-27-1775</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om biocider (Biocidforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4. Beslutning om utsatt frist</li><li>&#xA7; 1-10. Beslutninger om uenigheter ved gjensidige godkjenninger</li></ul></li><li>II</li><li>Rettsakter</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-10-27-1775" id="dokument">
      <h1>Forskrift om endring i forskrift om biocider (Biocidforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-10-27-1775/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 18. april 2017 nr. 480 om biocider (Biocidforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Under E&#xD8;S-henvisninger slettes:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">nr. 12zzzzzzzzf (beslutning (EU) 2022/1486)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Beslutning om utsatt frist</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XV nr. 12nnb (beslutning 2014/397/EU) om forlengelse av godkjenning av difetialon og difenakum til bruk i biocidprodukter i produkttype 14, nr. 12nno (beslutning (EU) 2015/1737) om forlengelse av godkjenning av bromadiolon, klorfacinon og kumatetralyl til bruk i biocidprodukter i produkttype 14, nr. 12zzzk (beslutning (EU) 2016/135) om forlengelse av godkjenning av flokumafen, brodifakum og warfarin til bruk i biocidprodukter i produkttype 14, nr. 12zzzzzh (beslutning (EU) 2017/2334) om forlengelse av godkjenning av kreosot til bruk i biocidprodukter i produkttype 8, nr. 12zzzzq (beslutning (EU) 2018/1479) om utsettelse av utl&#xF8;psdatoen for godkjenningen av sulfurylfluorid til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzz (beslutning (EU) 2019/994) om utsettelse av utl&#xF8;psdatoen for godkjenningen av etofenproks til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzza (beslutning (EU) 2019/1030) om utsettelse av utl&#xF8;psdatoen for godkjenningen av indoksakarb til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzn (beslutning (EU) 2020/1037) om utsettelse av utl&#xF8;psdatoen for godkjenningen av akrolein til bruk i biocidprodukter i produkttype 12, nr. zzzzzzo (beslutning (EU) 2020/1038) om utsettelse av utl&#xF8;psdatoen for godkjenningen av kreosot til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzy (beslutning (EU) 2021/327) om utsettelse av utl&#xF8;psdatoen for godkjenningen av metoflutrin til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzz (beslutning (EU) 2021/333) om utsettelse av utl&#xF8;psdatoen for godkjenningen av alfakloralose til bruk i biocidprodukter i produkttype 14, nr. 12zzzzzzza (beslutning (EU) 2021/354) om utsettelse av utl&#xF8;psdatoen for godkjenningen av propikonazol til bruk i biocidprodukter i produkttype 8 og nr. 12zzzzzzzd (beslutning (EU) 2021/713) om utsettelse av utl&#xF8;psdatoen for godkjenningen av sulfurylfluorid til bruk i biocidprodukter i produkttype 8 og 18, nr. 12zzzzzzzg (beslutning (EU) 2021/1287) om utsettelse av utl&#xF8;psdatoen for godkjenningen av indoksakarb til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzi (beslutning (EU) 2021/1285) om utsettelse av utl&#xF8;psdatoen for godkjenningen av magnesiumfosfid til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzj (beslutning (EU) 2021/1286) om utsettelse av utl&#xF8;psdatoen for godkjenningen av dinotefuran til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzk (beslutning (EU) 2021/1288) om utsettelse av utl&#xF8;psdatoen for godkjenningen av borsyre til bruk i biocidprodukter i produkttype 8 og nr. 12zzzzzzzl (beslutning (EU) 2021/1289) om utsettelse av utl&#xF8;psdatoen for godkjenningen av dazomet til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzm (beslutning (EU) 2021/1290) om utsettelse av utl&#xF8;psdatoen for godkjenningen av dinatriumtetraborat til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzn (beslutning (EU) 2021/1299) om utsettelse av utl&#xF8;psdatoen for godkjenningen av heksaflumuron til bruk i biocidprodukter i produkttype 18 og nr. 12zzzzzzzo (beslutning (EU) 2021/1284) om utsettelse av utl&#xF8;psdatoen for godkjenningen av aluminiumfosfid til bruk i biocidprodukter i produkttype 14 og 18, nr. 12zzzzzzzq (beslutning (EU) 2021/2146) om utsettelse av utl&#xF8;psdatoen for godkjenningen av N,N'-dietyl-meta-toluamid til bruk i biocidprodukter i produkttype 19, nr. 12zzzzzzzze (beslutning (EU) 2022/1484) om utsettelse av utl&#xF8;psdatoen for godkjenningen av DDA-karbonat til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzo (beslutning (EU) 2022/1485) om utsettelse av utl&#xF8;psdatoen for godkjenningen av IPBC til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzg (beslutning (EU) 2022/1487) om utsettelse av utl&#xF8;psdatoen for godkjenningen av etofenproks til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzh (beslutning (EU) 2022/1488) om utsettelse av utl&#xF8;psdatoen for godkjenningen av K-HDO til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzi (beslutning (EU) 2022/1489) om utsettelse av utl&#xF8;psdatoen for godkjenningen av spinosad til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzzk (beslutning (EU) 2022/1495) om utsettelse av utl&#xF8;psdatoen for godkjenningen av medetomidin til bruk i biocidprodukter i produkttype 21, nr. 12zzzzzzzzl (beslutning (EU) 2022/1496) om utsettelse av utl&#xF8;psdatoen for godkjenningen av tebukonazol til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzy (beslutning (EU) 2022/2298) om utsettelse av utl&#xF8;psdatoen for godkjenningen av propikonazol til bruk i biocidprodukter i produkttype 8, nr. 12zzzzzzzzzc (beslutning (EU) 2023/460) om utsettelse av utl&#xF8;psdatoen for godkjenningen av imidakloprid til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzzzh (beslutning (EU) 2023/1085) om utsettelse av utl&#xF8;psdatoen for godkjenningen av <i>Bacillus thuringiensis</i> subsp. <i>israelensis</i> Serotype H14, Strain AM65-52 til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzzzi (beslutning (EU) 2023/1086) om utsettelse av utl&#xF8;psdatoen for godkjenningen av metoflutrin til bruk i biocidprodukter i produkttype 18, nr. 12zzzzzzzzzj (beslutning (EU) 2023/1087) om utsettelse av utl&#xF8;psdatoen for godkjenningen av lambda-cyhalotrin til bruk i biocidprodukter i produkttype 18 og nr. 12zzzzzzzzzj (beslutning (EU) 2023/1088) om utsettelse av utl&#xF8;psdatoen for godkjenningen av deltametrin til bruk i biocidprodukter i produkttype 18 gjelder som forskrift med de endringer og tillegg som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-10</span>. <span class="legalArticleTitle">Beslutninger om uenigheter ved gjensidige godkjenninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XV nr. 12nnc (beslutning 2014/402/EU) om begrensning av godkjenninger av biocidprodukter som inneholder IPBC, meldt av Tyskland i samsvar med direktiv 98/8/EF, nr. 12nnp (beslutning (EU) 2015/1751) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder bromadiolon forelagt av Det forente kongerike i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12nny (beslutning (EU) 2016/1174) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder difenakum, forelagt av Spania i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12nnz (beslutning (EU) 2016/1175) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder spinosad, forelagt av Det forente kongerike i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzp (beslutning (EU) 2018/1477) om vilk&#xE5;rene for godkjenning av biocidprodukter som inneholder etylbutylacetylaminopropionat, forelagt av Belgia i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, og nr. 12zzzzzu (beslutning (EU) 2018/1305) om vilk&#xE5;rene for godkjenning av en biocidproduktfamilie som inneholder deltametrin, forelagt av Sverige i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzy (beslutning (EU) 2019/641) om vilk&#xE5;rene for godkjenning av en biocidproduktfamilie som inneholder 1R-transfenotrin, forelagt av Irland i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzb (beslutning (EU) 2019/1331) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder peppermynteolje og sitronellal, forelagt av Det forente kongerike i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzzr (beslutning (EU) 2021/2148) om vilk&#xE5;rene for godkjenning av biocidproduktfamilien Oxybio som inneholder hydrogenperoksid i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzzs (beslutning (EU) 2021/2149) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder 5-klor-2-metyl-2H-isotiasol-3-on (C(M)IT) i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzzt (beslutning (EU) 2021/2174) om vilk&#xE5;rene for godkjenning av biocidproduktet Konservan P40 som inneholder permetrin i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzzu (beslutning (EU) 2021/2166) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Teknol Aqua 1411-01 i samsvar med artikkel 36 i forordning (EU) nr. 528/2012, nr. 12zzzzzzzw (beslutning (EU) 2022/1005) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktfamilien Alphachloralose Grain forelagt av Frankrike og Sverige i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzy (beslutning (EU) 2022/1006) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktfamilien Alphachloralose Pasta forelagt av Frankrike og Sverige i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzz (beslutning (EU) 2022/323) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Sojet i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzza (beslutning (EU) 2022/1388) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Pat&#x2019;App&#xE2;t Souricide Canadien Foudroyant forelagt av Frankrike og Sverige i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzb (beslutning (EU) 2022/835) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Primer Stain TIP i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzc (beslutning (EU) 2022/866) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Primer PIP i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzd (beslutning (EU) 2022/874) om vilk&#xE5;rene for godkjenning av et biocidprodukt som inneholder N-(triklormetyltio)ftalimid (folpet) forelagt av Nederland i samsvar med artikkel 36 (1) i forordning (EU) nr. 528/2012, nr. 12zzzzzzzzj (beslutning (EU) 2022/1494) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Mouskito Spray i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzn (beslutning (EU) 2022/1515) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Mouskito Junior Lotion i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzw (beslutning (EU) 2022/2054) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet Preventol A 12 TK 50 i samsvar med forordning (EU) nr. 528/2012, nr. 12zzzzzzzzzg (beslutning (EU) 2023/1084) om de ul&#xF8;ste innvendingene med hensyn til vilk&#xE5;rene for godkjenning av biocidproduktet A-Quasan i samsvar med forordning (EU) nr. 528/2012, nr. 14 (beslutning 2014/756/EU) om begrensning av godkjenninger av biocidprodukter som inneholder IPBC og propikonazol, meldt av Tyskland i samsvar med direktiv 98/8/EF, nr. 15 (beslutning 2014/757/EU) om begrensning av godkjenningen av et biocidprodukt som inneholder IPBC, meldt av Tyskland i samsvar med direktiv 98/8/EF og nr. 16 (beslutning 2014/758/EU) om avvisning av avslaget p&#xE5; godkjenningen av et biocidprodukt meldt av Tyskland i samsvar med direktiv 98/8/EF, gjelder som forskrift med de endringer og tillegg som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende rader skal slettes i tabellen i vedlegg 2: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Aktivt stoff</i></th><th data-text-align="center" data-vertical-align="top"><i>CAS-nr.</i></th><th data-text-align="center" data-vertical-align="top"><i>Produkttype(r)</i></th><th data-text-align="center" data-vertical-align="top"><i>Frist for s&#xF8;knad om produkt-</i><br/><i>godkjenning</i><sup class="footnotereference" data-footnotereferencevalue="1">1</sup></th><th data-text-align="center" data-vertical-align="top"><i>Godkjennings-</i><br/><i>vedtak</i><sup class="footnotereference" data-footnotereferencevalue="2">2</sup></th><th data-text-align="center" data-vertical-align="top"><i>Inntatt i E&#xD8;S-avtalen vedlegg II kapittel XV</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Akrolein</td><td data-text-align="center" data-vertical-align="top">107-02-8</td><td data-text-align="center" data-vertical-align="top">12</td><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">2010/5/EU</td><td data-text-align="center" data-vertical-align="top">Nr. 12n</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende rader skal tilf&#xF8;yes nederst i tabellen i vedlegg 2: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Aktivt stoff</i></th><th data-text-align="center" data-vertical-align="top"><i>CAS-nr.</i></th><th data-text-align="center" data-vertical-align="top"><i>Produkttype(r)</i></th><th data-text-align="center" data-vertical-align="top"><i>Frist for s&#xF8;knad om produkt-</i><br/><i>godkjenning</i><sup class="footnotereference" data-footnotereferencevalue="1">1</sup></th><th data-text-align="center" data-vertical-align="top"><i>Godkjennings-</i><br/><i>vedtak</i><sup class="footnotereference" data-footnotereferencevalue="2">2</sup></th><th data-text-align="center" data-vertical-align="top"><i>Inntatt i E&#xD8;S-avtalen vedlegg II kapittel XV</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Ozon generert fra oksygen</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">2, 4, 5, 11</td><td data-text-align="center" data-vertical-align="top">01.07.2024</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1078</td><td data-text-align="center" data-vertical-align="top">Nr. 12zzzzzzzzze</td></tr><tr><td data-text-align="left" data-vertical-align="top">(13Z)-heksadek-13-en-11-yn-1-yl acetat</td><td data-text-align="center" data-vertical-align="top">78617-58-0</td><td data-text-align="center" data-vertical-align="top">19</td><td data-text-align="center" data-vertical-align="top">01.06.2023</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1079</td><td data-text-align="center" data-vertical-align="top">Nr. 12zzzzzzzzzf</td></tr><tr><td data-text-align="left" data-vertical-align="top">Svoveldioksid frigjort fra natrium metabisulfitt</td><td data-text-align="center" data-vertical-align="top">7681-57-4</td><td data-text-align="center" data-vertical-align="top">9</td><td data-text-align="center" data-vertical-align="top">01.08.2023</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1421</td><td data-text-align="center" data-vertical-align="top">Nr. 13zzzzzzzzzzzzzd</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Chrysanthemum cinerariaefolium</i> ekstrakt fra &#xE5;pne og modne blomster av <i>Tanacetum cinerariifolium</i> fremstilt med superkritisk karbondioksid</td><td data-text-align="center" data-vertical-align="top">89997-63-7</td><td data-text-align="center" data-vertical-align="top">18</td><td data-text-align="center" data-vertical-align="top">01.02.2025</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1429</td><td data-text-align="center" data-vertical-align="top">Nr. 13zzzzzzzzzzzzze</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende rader skal tilf&#xF8;yes nederst i tabellen i vedlegg 3: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Aktivt stoff</i></th><th data-text-align="center" data-vertical-align="top"><i>CAS-nr.</i></th><th data-text-align="center" data-vertical-align="top"><i>Produkttype(r)</i></th><th data-text-align="center" data-vertical-align="top"><i>Forbudt &#xE5; omsette og bruke etter</i></th><th data-text-align="center" data-vertical-align="top"><i>Kommisjons-</i><br/><i>vedtak</i></th><th data-text-align="center" data-vertical-align="top"><i>Inntatt i E&#xD8;S-avtalen vedlegg II kapittel XV</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Akrolein</td><td data-text-align="center" data-vertical-align="top">107-02-8</td><td data-text-align="center" data-vertical-align="top">12</td><td data-text-align="center" data-vertical-align="top">27.07.20241</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1424</td><td data-text-align="center" data-vertical-align="top">Nr. 13zzzzzzzzzzzzzc</td></tr><tr><td data-text-align="left" data-vertical-align="top">Cyanamid</td><td data-text-align="center" data-vertical-align="top">420-04-2</td><td data-text-align="center" data-vertical-align="top">1, 18</td><td data-text-align="center" data-vertical-align="top">26.06.20241</td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1097</td><td data-text-align="center" data-vertical-align="top">Nr. 12zzzzzzzzzl</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-10-27-1775/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-10-27-1775/KAPITTEL_3">
        <h2>Rettsakter</h2>
        <article class="defaultP">I punktet &#xAB;Rettsakter&#xBB; gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Norske oversettelser av beslutninger om utsatt frist&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Norske oversettelser av beslutninger om utsatt frist</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon Utenriksdepartementets oversettelse av f&#xF8;lgende beslutninger om utsatt frist:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">beslutning 2014/397/EU om utsettelse av utl&#xF8;psdatoen for godkjenningen av difetialon og difenakum til bruk i biocidprodukter i produkttype 14</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">beslutning (EU) 2015/1737 om utsettelse av utl&#xF8;psdatoen for godkjenningen av bromadiolon, klorfacinon og kumatetralyl til bruk i biocidprodukter i produkttype 14</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">beslutning (EU) 2016/135 om utsettelse av utl&#xF8;psdatoen for godkjenningen av flokumafen, brodifakum og warfarin til bruk i biocidprodukter i produkttype 14</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-1">beslutning (EU) 2017/2334 om utsettelse av utl&#xF8;psdatoen for godkjenningen av kreosot til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-ledd-1-punkt-5-ledd-1">beslutning (EU) 2018/1479 om utsettelse av utl&#xF8;psdatoen for godkjenningen av sulfurylfluorid til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-ledd-1-punkt-6-ledd-1">beslutning (EU) 2019/994 om utsettelse av utl&#xF8;psdatoen for godkjenningen av etofenproks til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-ledd-1-punkt-7-ledd-1">beslutning (EU) 2019/1030 om utsettelse av utl&#xF8;psdatoen for godkjenningen av indoksakarb til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-ledd-1-punkt-8-ledd-1">beslutning (EU) 2019/1950 om utsettelse av utl&#xF8;psdatoen for godkjenningen av K-HDO til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-3-ledd-1-punkt-9-ledd-1">beslutning (EU) 2019/1951 om utsettelse av utl&#xF8;psdatoen for godkjenningen av tebukonazol til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-3-ledd-1-punkt-10-ledd-1">beslutning (EU) 2019/1969 om utsettelse av utl&#xF8;psdatoen for godkjenningen av IPBC til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-11"><article class="legalP" id="kapittel-3-ledd-1-punkt-11-ledd-1">beslutning (EU) 2020/27 om utsettelse av utl&#xF8;psdatoen for godkjenningen av propikonazol til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-12"><article class="legalP" id="kapittel-3-ledd-1-punkt-12-ledd-1">beslutning (EU) 2020/1037 om utsettelse av utl&#xF8;psdatoen for godkjenningen av akrolein til bruk i biocidprodukter i produkttype 12</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-13"><article class="legalP" id="kapittel-3-ledd-1-punkt-13-ledd-1">beslutning (EU) 2020/1038 om utsettelse av utl&#xF8;psdatoen for godkjenningen av kreosot til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-14"><article class="legalP" id="kapittel-3-ledd-1-punkt-14-ledd-1">beslutning (EU) 2021/327 om utsettelse av utl&#xF8;psdatoen for godkjenningen av metoflutrin til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-15"><article class="legalP" id="kapittel-3-ledd-1-punkt-15-ledd-1">beslutning (EU) 2021/333 om utsettelse av utl&#xF8;psdatoen for godkjenningen av alfakloralose til bruk i biocidprodukter i produkttype 14</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-16"><article class="legalP" id="kapittel-3-ledd-1-punkt-16-ledd-1">beslutning (EU) 2021/354 om utsettelse av utl&#xF8;psdatoen for godkjenningen av propikonazol til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-17"><article class="legalP" id="kapittel-3-ledd-1-punkt-17-ledd-1">beslutning (EU) 2021/713 om utsettelse av utl&#xF8;psdatoen for godkjenningen av sulfurylfluorid til bruk i biocidprodukter i produkttype 8 og 18.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-18"><article class="legalP" id="kapittel-3-ledd-1-punkt-18-ledd-1">beslutning (EU) 2021/1287 om utsettelse av utl&#xF8;psdatoen for godkjenningen av indoksakarb til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-19"><article class="legalP" id="kapittel-3-ledd-1-punkt-19-ledd-1">beslutning (EU) 2021/1284 om utsettelse av utl&#xF8;psdatoen for godkjenningen av aluminiumfosfid til bruk i biocidprodukter i produkttype 14 og 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-20"><article class="legalP" id="kapittel-3-ledd-1-punkt-20-ledd-1">beslutning (EU) 2021/1285 om utsettelse av utl&#xF8;psdatoen for godkjenningen av magnesiumfosfid til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-21"><article class="legalP" id="kapittel-3-ledd-1-punkt-21-ledd-1">beslutning (EU) 2021/1286 om utsettelse av utl&#xF8;psdatoen for godkjenningen av dinotefuran til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-22"><article class="legalP" id="kapittel-3-ledd-1-punkt-22-ledd-1">beslutning (EU) 2021/1288 om utsettelse av utl&#xF8;psdatoen for godkjenningen av borsyre til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-23"><article class="legalP" id="kapittel-3-ledd-1-punkt-23-ledd-1">beslutning (EU) 2021/1289 om utsettelse av utl&#xF8;psdatoen for godkjenningen av dazomet til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-24"><article class="legalP" id="kapittel-3-ledd-1-punkt-24-ledd-1">beslutning (EU) 2021/1290 om utsettelse av utl&#xF8;psdatoen for godkjenningen av dinatriumtetraborat til bruk i biocidprodukter i produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-25"><article class="legalP" id="kapittel-3-ledd-1-punkt-25-ledd-1">beslutning (EU) 2021/1299 om utsettelse av utl&#xF8;psdatoen for godkjenningen av heksaflumuron til bruk i biocidprodukter i produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-26"><article class="legalP" id="kapittel-3-ledd-1-punkt-26-ledd-1">beslutning (EU) 2021/2146 om utsettelse av utl&#xF8;psdatoen for godkjenningen av N,N-dietyl-meta-toluamid til bruk i biocidprodukter av produkttype 19</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-27"><article class="legalP" id="kapittel-3-ledd-1-punkt-27-ledd-1">beslutning (EU) 2022/1484 om utsettelse av utl&#xF8;psdatoen for godkjenningen av DDA-karbonat til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-28"><article class="legalP" id="kapittel-3-ledd-1-punkt-28-ledd-1">beslutning (EU) 2022/1485 om utsettelse av utl&#xF8;psdatoen for godkjenningen av IPBC til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-29"><article class="legalP" id="kapittel-3-ledd-1-punkt-29-ledd-1">beslutning (EU) 2022/1487 om utsettelse av utl&#xF8;psdatoen for godkjenningen av etofenproks til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-30"><article class="legalP" id="kapittel-3-ledd-1-punkt-30-ledd-1">beslutning (EU) 2022/1488 om utsettelse av utl&#xF8;psdatoen for godkjenningen av K-HDO til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-31"><article class="legalP" id="kapittel-3-ledd-1-punkt-31-ledd-1">beslutning (EU) 2022/1489 om utsettelse av utl&#xF8;psdatoen for godkjenningen av spinosad til bruk i biocidprodukter av produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-32"><article class="legalP" id="kapittel-3-ledd-1-punkt-32-ledd-1">beslutning (EU) 2022/1495 om utsettelse av utl&#xF8;psdatoen for godkjenningen av medetomidin til bruk i biocidprodukter av produkttype 21</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-33"><article class="legalP" id="kapittel-3-ledd-1-punkt-33-ledd-1">beslutning (EU) 2022/1496 om utsettelse av utl&#xF8;psdatoen for godkjenningen av tebukonazol til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-34"><article class="legalP" id="kapittel-3-ledd-1-punkt-34-ledd-1">beslutning (EU) 2022/2298 om utsettelse av utl&#xF8;psdatoen for godkjenningen av propikonazol til bruk i biocidprodukter av produkttype 8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-35"><article class="legalP" id="kapittel-3-ledd-1-punkt-35-ledd-1">beslutning (EU) 2023/460 om utsettelse av utl&#xF8;psdatoen for godkjenningen av imidakloprid til bruk i biocidprodukter av produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-36"><article class="legalP" id="kapittel-3-ledd-1-punkt-36-ledd-1">beslutning (EU) 2023/1085 om utsettelse av utl&#xF8;psdatoen for godkjenningen av <i>Bacillus thuringiensis</i> subsp. <i>israelensis</i> Serotype H14, Strain AM65-52 til bruk i biocidprodukter av produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-37"><article class="legalP" id="kapittel-3-ledd-1-punkt-37-ledd-1">beslutning (EU) 2023/1086 om utsettelse av utl&#xF8;psdatoen for godkjenningen av metoflutrin til bruk i biocidprodukter av produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-38"><article class="legalP" id="kapittel-3-ledd-1-punkt-38-ledd-1">beslutning (EU) 2023/1087 om utsettelse av utl&#xF8;psdatoen for godkjenningen av lambda-cyhalotrin til bruk i biocidprodukter av produkttype 18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-1-punkt-39"><article class="legalP" id="kapittel-3-ledd-1-punkt-39-ledd-1">beslutning (EU) 2023/1088 om utsettelse av utl&#xF8;psdatoen for godkjenningen av deltametrin til bruk i biocidprodukter av produkttype 18.</article></article></li></ul></article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2023-10-27-1775/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2023-11-09" data-gazette-note-type="rettelse">
          <article class="defaultP">Radene som tilf&#xF8;yes nederst i tabellen i vedlegg 3 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Akrolein</td><td data-text-align="center" data-vertical-align="top">107-02-8</td><td data-text-align="center" data-vertical-align="top">12</td><td data-text-align="center" data-vertical-align="top">27.07.2024<i><sup class="footnotereference" data-footnotereferencevalue="1">1</sup></i></td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1424</td><td data-text-align="center" data-vertical-align="top">Nr. 13zzzzzzzzzzzzzc</td></tr><tr><td data-text-align="left" data-vertical-align="top">Cyanamid</td><td data-text-align="center" data-vertical-align="top">420-04-2</td><td data-text-align="center" data-vertical-align="top">1, 18</td><td data-text-align="center" data-vertical-align="top">26.06.2024<i><sup class="footnotereference" data-footnotereferencevalue="1">1</sup></i></td><td data-text-align="center" data-vertical-align="top">(EU) 2023/1097</td><td data-text-align="center" data-vertical-align="top">Nr. 12zzzzzzzzzl</td></tr></tbody></table></article>
        </article>
      </section>
    </main>
  </body>
</html>
