<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-06-08-964</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-06-08-964</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Handelsh&#xF8;yskolen BI</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-08-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-01-1546</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
            <li>lov/2005-04-01-15/&#xA7;4-6</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-11</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
            <li>lov/2005-04-01-15/&#xA7;8-2</li>
            <li>lov/2005-06-17-62/&#xA7;15-13</li>
            <li>lov/2005-06-17-62/&#xA7;15-14</li>
            <li>lov/2007-06-29-73/&#xA7;4-2</li>
            <li>lov/2007-06-29-73/&#xA7;4-5</li>
            <li>forskrift/2005-12-01-1392/&#xA7;3</li>
            <li>forskrift/2005-12-01-1392/&#xA7;4</li>
            <li>forskrift/2005-12-01-1392/&#xA7;5</li>
            <li>forskrift/2005-12-16-1574/&#xA7;40</li>
            <li>forskrift/2017-01-06-13</li>
            <li>forskrift/2018-12-21-2221/&#xA7;3</li>
            <li>forskrift/2018-12-21-2221/&#xA7;4</li>
            <li>forskrift/2018-12-21-2221/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-06-20 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0696</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Handelsh&#xF8;yskolen BI 8. juni 2023 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-11, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 5-3 og &#xA7; 8-2, forskrift 21. desember 2018 nr. 2221 om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften) &#xA7; 3, &#xA7; 4 og &#xA7; 5, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 3, &#xA7; 4 og &#xA7; 5, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning, forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler &#xA7; 40, lov 29. juni 2007 nr. 73 om eiendomsmegling (eiendomsmeglingsloven) &#xA7; 4-2 og &#xA7; 4-5 og lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 15-13 og &#xA7; 15-14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-06-08-964</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-06-08-964" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-06-08-964/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2018 nr. 1546 om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5-1 oppheves og slettes f&#xF8;lgende to definisjoner:</article>
        <article class="defaultP">
          <i>Summativ vurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Kontrollerende og avsluttende vurdering av kandidatens kompetanse. Avsluttende pr&#xF8;ver og karakter i et fag kan gis f&#xF8;r kurset eller programmet er avsluttet. Resultatet bed&#xF8;mmes ved karakter.</article>
        <article class="defaultP">
          <i>Formativ vurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Veiledende vurdering som gj&#xF8;res underveis i et kurs. Vurderingen p&#xE5;virker ikke summativ karakter i kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">(5) Vurderingen i et fag kan omfatte en eller to deleksamener og kan best&#xE5; av en eller to ulike vurderingsformer. For &#xE5; best&#xE5; faget m&#xE5; samtlige deleksamener v&#xE6;re best&#xE5;tt. Der det gis en samlet karakter for flere deleksamener, skal vektingen v&#xE6;re oppgitt i kursbeskrivelsen. Om vekting av ulike deler av den enkelte eksamen, se &#xA7; 5-11 (5).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-2">(7) I tillegg til eksamen kan det enkelte fag ha obligatoriske arbeidskrav. Slike arbeidskrav fremkommer av fagets kursbeskrivelse. Vurderingsuttrykket for arbeidskrav skal v&#xE6;re godkjent / ikke godkjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-3">(9) Rett til utsatt eksamen i forbindelse med f&#xF8;dsel reguleres av universitets- og h&#xF8;yskoleloven &#xA7; 4-3d. Utfyllende bestemmelser om frist for fremsettelse av s&#xF8;knad og forhold knyttet til avholdelse av eksamen, se BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Et eksamensfors&#xF8;k regnes som gjennomf&#xF8;rt selv om kandidaten ikke m&#xF8;ter eller leverer, s&#xE5; fremt kandidaten var oppmeldt til den aktuelle eksamen ved utl&#xF8;pet av avmeldingsfristen og ikke har dokumentert legitimt frav&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1)<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">Kandidaten kan gjennomf&#xF8;re tre eksamensfors&#xF8;k i samme kurs. Studenter ved Master of Business Administration har tre fors&#xF8;k p&#xE5; &#xE5; best&#xE5; et kurs, men kan ikke avlegge kontinuasjonseksamen for &#xE5; forbedre karakteren hvis kurset er best&#xE5;tt. For informasjon om kontinuasjonseksamen henvises det til den enkelte kursbeskrivelse.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">I s&#xE6;rlige tilfeller kan kandidaten s&#xF8;ke om et fjerde og siste eksamensfors&#xF8;k. Det gis normalt ikke ytterligere fors&#xF8;k. Studenter ved Master of Business Administration kan ikke s&#xF8;ke om fjerde gangs eksamensfors&#xF8;k. Begrunnet s&#xF8;knad sendes studieenheten for vedtak. S&#xF8;knaden m&#xE5; fremmes innen fristen for oppmelding til eksamen i aktuelt semester. Vedtak om &#xE5; avvise eller avsl&#xE5; s&#xF8;knad om fjerde gangs eksamensfors&#xF8;k kan p&#xE5;klages til den enhet som har truffet det p&#xE5;klagde vedtak. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) (Opphevet.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 Tilrettelegging skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov har rett til egnet individuell tilrettelegging av l&#xE6;rested, undervisning, l&#xE6;remidler og eksamen, for &#xE5; sikre likeverdige oppl&#xE6;rings- og utdanningsmuligheter, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-3c f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Retten til tilrettelegging gjelder ikke hvis tilrettelegging f&#xF8;rer til en reduksjon av de faglige krav som stilles i den enkelte utdanningen eller inneb&#xE6;rer en uforholdsmessig byrde for BI, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-3c andre ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) BIs studentportal gir n&#xE6;rmere opplysninger rundt tilrettelegging av eksamen, herunder ogs&#xE5; frister og krav til dokumentasjon, samt fremm&#xF8;tetid.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">(4) S&#xF8;knad om tilrettelagt eksamen sendes hvert semester, slik at s&#xF8;knaden kan vurderes i forhold til de eksamenene som skal avlegges i l&#xF8;pet av det spesifikke semesteret. Kandidater med kronisk tilstand trenger kun &#xE5; s&#xF8;ke om tilrettelagt eksamen en gang.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-11">(5) Kandidater som har f&#xE5;tt innvilget tilrettelegging av eksamen har ansvar for &#xE5; dokumentere slik innvilgelse p&#xE5; eksamensdagen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">(3) Det er ikke tillatt &#xE5; medbringe eller ha tilgjengelig hjelpemidler som ikke er godkjent inn i eksamenslokalet i eksamenstiden. Kandidatene kan heller ikke l&#xE5;ne hjelpemidler eller annet utstyr under eksamen. Den enkelte kandidat er selv ansvarlig for &#xE5; ha satt seg inn i hva som er lovlige hjelpemidler for den aktuelle eksamen og retningslinjer for bruk av disse. Se utfyllende bestemmelser p&#xE5; BIs studentportal. Mobiltelefoner, armb&#xE5;ndsur eller andre former for klokker, eller andre kommunikasjonsverkt&#xF8;y, tillates ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-13">(5) Det er kandidatens ansvar &#xE5; gj&#xF8;re seg kjent med informasjon som gjelder for eksamen. Dette gjelder ogs&#xE5; informasjon som blir utdelt sammen med eksamensoppgaven, p&#xE5; oppgavens forside eller i eksamensverkt&#xF8;yet. Kandidaten er ogs&#xE5; ansvarlig for &#xE5; kontrollere at eksamensoppgaven som utdeles stemmer overens med eksamensp&#xE5;meldingen. Kandidaten skal kun benytte de kladdeark og innf&#xF8;ringsark som utdeles av eksamensvaktene. Ved digital eksamen medbringer studentene egen b&#xE6;rbar PC eller Mac med et oppdatert operativsystem. For utfylling av innf&#xF8;ringsark henvises det til BIs studentportal og den informasjon som gis i eksamenslokalet. Innlevert kladd godtas ikke som besvarelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-14">(9) I s&#xE6;rskilte tilfeller kan studenter s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen p&#xE5; eksterne steder i Norge eller i utlandet. N&#xE6;rmere retningslinjer og krav til dokumentasjon er gitt p&#xE5; BIs studentportal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene ved alle kurs med eksamen p&#xE5; Handelsh&#xF8;yskolen BI jf. universitets- og h&#xF8;yskoleloven &#xA7; 3-9 f&#xF8;rste ledd. Instituttene skal tilrettelegge for at den eksterne sensuren sikrer lik og upartisk bed&#xF8;mmelse av eksamensbesvarelser, og at den kommer alle kandidatene til gode.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-16">(3) Det skal benyttes to sensorer i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-16-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1">Ved bed&#xF8;mmelse av muntlig eksamen og andre eksamensformer som ikke lar seg etterpr&#xF8;ve.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-16-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1">Ved ny sensur etter klage over karakterfastsetting, jf. &#xA7; 5-13 eller klage over formelle feil ved eksamen, jf. &#xA7; 5-14. Minst &#xE9;n sensor skal v&#xE6;re ekstern. Hvis den endelige karakteren er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve, og karakteren endres etter klage p&#xE5; sensuren over den skriftlige del av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-16-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-3-ledd-1">Ved bed&#xF8;mmelse av kandidatenes avsluttende oppgave og selvstendig arbeid i h&#xF8;yere grad. Minst &#xE9;n sensor skal v&#xE6;re ekstern.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 annet ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-16-punkt-4"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1">(Opphevet.)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende hjemmel slettes fra hjemmelsfeltet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-nummer-16-punkt-5"><article class="legalP" id="kapittel-1-nummer-16-punkt-5-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 4-5.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-06-08-964/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 10. august 2023.</article>
      </section>
    </main>
  </body>
</html>
