<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om gebyr til Luftfartstilsynet mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-01-17-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-01-17-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for luftfart, post og kj&#xF8;p</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-01-14-65</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;3-1</li>
            <li>lov/1993-06-11-101/&#xA7;13-8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-01-20 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0060</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gebyr til Luftfartstilsynet mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 17. januar 2023 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 3-1 og &#xA7; 13-8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-01-17-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gebyr til Luftfartstilsynet mv.<ul class="tocSubUl"><li>Kapittel I. Innledende og generelle gebyrbestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Gebyr for s&#xF8;knad om tillatelse</li><li>&#xA7; 4. N&#xE6;rmere om gebyr etter regning</li><li>&#xA7; 5. Gebyr for tilsyn (&#xE5;rsgebyr)</li><li>&#xA7; 6. Gebyr for aksept eller godkjenning av ledende personell mv.</li><li>&#xA7; 7. Gebyr for s&#xE6;rskilte inspeksjoner og tjenester mv.</li><li>&#xA7; 8. Betalingsbetingelser</li><li>&#xA7; 9. Virkning av manglende betaling</li><li>&#xA7; 10. Tilbakebetaling av gebyr</li></ul></li><li>Kapittel II. Luftfart&#xF8;y<ul class="tocSubUl"><li>&#xA7; 11. Om gebyr for registrering av luftfart&#xF8;y m.m. i Norges luftfart&#xF8;yregister</li><li>&#xA7; 12. Gebyr for registrering av luftfart&#xF8;y m.m.</li><li>&#xA7; 13. Gebyr for registrering av pantedokument og andre rettigheter</li><li>&#xA7; 14. Gebyr for luftfart&#xF8;y i ikke-ervervsmessig luftfart som nevnt i EASA-forskriften, forordning (EF) nr. 216/2008 artikkel 4 nr. 4, jf. vedlegg II (Annex II-fart&#xF8;y)</li><li>&#xA7; 15. Gebyr for utstedelse av Airworthiness Review Certificate (ARC)</li><li>&#xA7; 16. &#xC5;rsgebyr for luftfart&#xF8;y med luftdyktighetsbevis/s&#xE6;rskilt luftdyktighetsbevis/Airworthiness Review Certificate (ARC)/N-ARC</li><li>&#xA7; 17. Gebyr for typeakseptering, konstruksjons-, modifikasjons- og reparasjonsgranskning av luftfart&#xF8;y og annet flymateriell</li><li>&#xA7; 18. Gebyr for andre tekniske godkjenninger mv.</li></ul></li><li>Kapittel III. CAMO og flyverksted mv.<ul class="tocSubUl"><li>&#xA7; 19. &#xC5;rsgebyr og gebyr for godkjenning av organisasjon som administrerer luftfart&#xF8;y og vedlikehold av disse (CAMO)</li><li>&#xA7; 20. &#xC5;rsgebyr og gebyr for godkjenning av flyverksteder som utf&#xF8;rer vedlikehold, modifisering og reparasjon av flymateriell og organisasjoner som administrerer luftfart&#xF8;y (Part-145/Part M subpart F/Part-CAO) mv.</li><li>&#xA7; 21. &#xC5;rsgebyr og gebyr for godkjenning av andre tekniske organisasjoner eller personell</li><li>&#xA7; 22. &#xC5;rsgebyr og gebyr for godkjenning av organisasjon som designer flymateriell</li><li>&#xA7; 23. &#xC5;rsgebyr og gebyr for godkjenning av organisasjon som produserer flymateriell</li></ul></li><li>Kapittel IV. Luftfartsselskap mv.<ul class="tocSubUl"><li>&#xA7; 24. &#xC5;rsgebyr og gebyr for lisens/Air Operator's Certificate (AOC) til ervervsmessig luftfartsvirksomhet</li><li>&#xA7; 25. N&#xE6;rmere om gebyr for AOC/lisens til ervervsmessig luftfartsvirksomhet</li><li>&#xA7; 26. &#xC5;rsgebyr og gebyr for luftfartsoperat&#xF8;rer som driver luftfartsoperasjoner etter selverkl&#xE6;ring</li><li>&#xA7; 27. Gebyr for godkjenning av leie av luftfart&#xF8;y mv.</li><li>&#xA7; 28. Operasjon til lufthavn og aerial work</li></ul></li><li>Kapittel V. Andre operative tillatelser<ul class="tocSubUl"><li>&#xA7; 29. Gebyr for privatflyging med utenlandskregistrert luftfart&#xF8;y</li><li>&#xA7; 30. Gebyr for flyoppvisning, oppvisningstillatelse og ballong</li><li>&#xA7; 31. Gebyr for tillatelse til flyging i restriksjonsomr&#xE5;de</li></ul></li><li>Kapittel VI. UAS-operasjoner<ul class="tocSubUl"><li>&#xA7; 32. &#xC5;rsgebyr og gebyr for godkjenning av luftfart&#xF8;y uten f&#xF8;rer ombord (RPAS)</li><li>&#xA7; 33. Gebyr for eksamen som pilot eller fart&#xF8;ysjef p&#xE5; luftfart&#xF8;y uten f&#xF8;rer om bord</li><li>&#xA7; 34. Gebyr for registrering</li><li>&#xA7; 35. Gebyr for UAS-operat&#xF8;rer i spesifikk kategori</li><li>&#xA7; 36. Gebyr for eksamen for fjernpiloter</li><li>&#xA7; 37. Gebyr for s&#xF8;knad fra utenlandske UAS-operat&#xF8;rer</li><li>&#xA7; 38. Gebyr for markedstilsyn</li></ul></li><li>Kapittel VII. Sertifikat og skoletillatelser mv.<ul class="tocSubUl"><li>&#xA7; 39. Generelle bestemmelser om gebyr for luftfartssertifikat mv.</li><li>&#xA7; 40. Gebyr for teoripr&#xF8;ver &#x2013; piloter</li><li>&#xA7; 41. Gebyr for utstedelse av sertifikat og rettighet etter ferdighetspr&#xF8;ve (skill test) &#x2013; piloter</li><li>&#xA7; 42. Gebyr for ferdighetskontroll (rettighetsforlengelse) &#x2013; piloter</li><li>&#xA7; 43. Gebyr for flytelefonistsertifikat og attestasjon til kabinbesetningsmedlem</li><li>&#xA7; 44. Gebyr for instrukt&#xF8;r- og kontrollantrettighet for piloter</li><li>&#xA7; 45. Gebyr for sertifikat eller kompetansebevis til flyteknisk personell</li><li>&#xA7; 46. Gebyr for sertifikat til flygeledere og flygelederelever og autorisasjonsbevis til AFIS/HFIS-fullmektiger</li><li>&#xA7; 47. Gebyr for godkjenning av flylege, flymedisinsk senter og utstedelse av legeattest mv.</li><li>&#xA7; 48. &#xC5;rsgebyr og gebyr for utdannings- og skoletillatelser mv.</li><li>&#xA7; 49. &#xC5;rsgebyr og gebyr for godkjenning av FSTD kategori FFS, FTD eller FNPT</li></ul></li><li>Kapittel VIII. Flysikring<ul class="tocSubUl"><li>&#xA7; 50. Gebyr for sertifisering av tjenesteyter p&#xE5; flysikringsomr&#xE5;det</li><li>&#xA7; 51. &#xC5;rsgebyr for tjenesteytere p&#xE5; flysikringsomr&#xE5;det</li><li>&#xA7; 52. Godkjenning av inn- og utflygingsprosedyrer mv.</li><li>&#xA7; 53. Gebyr for kontrollflyorganisasjon</li><li>&#xA7; 54. Gebyr for s&#xF8;knad om opprettelse av luftromsrestriksjoner og andre omr&#xE5;der og soner</li><li>&#xA7; 55. Gebyr for tjenesteyter U-space</li></ul></li><li>Kapittel IX. Flyplass og security<ul class="tocSubUl"><li>&#xA7; 56. Gebyr for konsesjon for flyplass</li><li>&#xA7; 57. &#xC5;rsgebyr og gebyr for sertifisering eller teknisk/operativ godkjenning av flyplasser mv.</li><li>&#xA7; 58. Sikkerhetsgodkjenning av leverand&#xF8;r av forsyninger til flyging, fraktleverand&#xF8;r, kjent avsender og andre akt&#xF8;rer</li><li>&#xA7; 59. Gebyr for bakgrunnssjekk i luftfarten</li><li>&#xA7; 60. &#xC5;rsgebyr for lufthavner, luftfartsselskaper og sertifisert instrukt&#xF8;r</li><li>&#xA7; 61. &#xC5;rsgebyr for sikkerhetsgodkjent fraktleverand&#xF8;r, leverand&#xF8;r av forsyninger og kjent avsender</li></ul></li><li>Kapittel X. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 62. Klage</li><li>&#xA7; 63. Overgangsbestemmelse</li><li>&#xA7; 64. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-01-17-58" id="dokument">
      <h1>Forskrift om gebyr til Luftfartstilsynet mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_1">
        <h2>Kapittel I. Innledende og generelle gebyrbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften fastsetter gebyr for Luftfartstilsynets arbeid med myndighetshandlinger etter luftfartsloven. For arbeid utf&#xF8;rt av Det europeiske flysikkerhetsbyr&#xE5;et (EASA) gjelder forskrift 26. februar 2013 nr. 219 om felleseuropeiske sikkerhetsregler for sivil luftfart og om etablering av et europeisk flysikkerhetsbyr&#xE5; (EASA-forskriften), jf. forordning (EU) 2019/2153 om avgifter og gebyrer p&#xE5;lagt av Det europeiske flysikkerhetsbyr&#xE5;et.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">I forskriften menes med<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1"><i>tillatelse:</i> enhver tillatelse, godkjenning, konsesjon, lisens, sertifikat mv. etter luftfartsloven eller forskrift gitt med hjemmel i luftfartsloven.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1"><i>vekt i kg:</i> maksimal tillatt startvekt (MTOW Maximum Take-off Weight).</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-3-ledd-1"><i>antall ansatte:</i> antall personer ansatt i virksomheten.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Gebyr for s&#xF8;knad om tillatelse</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">For s&#xF8;knad om tillatelse skal det enten betales et fast gebyr eller gebyr etter regning etter bestemmelsene i denne forskriften. Det skal betales gebyr selv om s&#xF8;knaden avsl&#xE5;s eller trekkes etter at Luftfartstilsynet har p&#xE5;begynt saksbehandlingen.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Dersom en tillatelse blir tilbakekalt av Luftfartstilsynet eller utl&#xF8;per av andre grunner, skal det ved ny s&#xF8;knad om tillatelse betales gebyr som for f&#xF8;rste gangs utstedelse.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Luftfartstilsynet kan i s&#xE6;rlige tilfeller beslutte helt eller delvis bortfall av gebyr i forbindelse med s&#xF8;knad om tillatelse. Det skal blant annet legges vekt p&#xE5; om det har inntr&#xE5;dt spesielle omstendigheter etter s&#xF8;knadstidspunktet som s&#xF8;ker ikke kan lastes for og som det vil v&#xE6;re urimelig at s&#xF8;ker b&#xE6;rer risikoen for.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">N&#xE6;rmere om gebyr etter regning</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Gebyr etter regning fastsettes p&#xE5; grunnlag av faktisk timeforbruk og direkte utgifter til reise, opphold, diett, materialer mv. som har v&#xE6;rt n&#xF8;dvendig for utf&#xF8;relse av myndighetshandlingen. Ved gebyr etter regning benyttes en timesats p&#xE5; kr 1&#xA0;420 per time.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Luftfartstilsynet kan i s&#xE6;rlige tilfeller bestemme at forskudd skal innbetales p&#xE5; s&#xF8;knadstidspunktet eller senere. Forskuddet skal ikke v&#xE6;re st&#xF8;rre enn det totale gebyret som antas &#xE5; p&#xE5;l&#xF8;pe.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Gebyr for tilsyn (&#xE5;rsgebyr)</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Innehaver av tillatelse skal betale &#xE5;rsgebyr etter bestemmelsene i denne forskrift. &#xC5;rsgebyret dekker Luftfartstilsynets kostnader med rutinemessige inspeksjoner, fornyelse av tillatelsen, foresp&#xF8;rsler fra innehaveren og annet arbeid Luftfartstilsynet har med administrasjon og oppf&#xF8;lging.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">&#xC5;rsgebyret dekker en periode p&#xE5; tolv m&#xE5;neder fra kalender&#xE5;rets begynnelse. &#xC5;rsgebyr betales etter de rettigheter som er registrert i Luftfartstilsynet og Norges luftfart&#xF8;yregister per 1. januar og etter gebyrsatser som fastsatt i denne forskrift.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">Ved f&#xF8;rste gangs betaling av &#xE5;rsgebyr skal gebyret<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-paragraf-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-ledd-3-punkt-1-ledd-1">ved utstedelse i f&#xF8;rste kvartal v&#xE6;re 4/4 av &#xE5;rsgebyret.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-paragraf-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-ledd-3-punkt-2-ledd-1">ved utstedelse i annet kvartal v&#xE6;re 3/4 av &#xE5;rsgebyret.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-paragraf-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-paragraf-5-ledd-3-punkt-3-ledd-1">ved utstedelse i tredje kvartal v&#xE6;re 2/4 av &#xE5;rsgebyret.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-paragraf-5-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-paragraf-5-ledd-3-punkt-4-ledd-1">ved utstedelse i fjerde kvartal v&#xE6;re 1/4 av &#xE5;rsgebyret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Ved forandringer i gitt tillatelse som medf&#xF8;rer h&#xF8;yere &#xE5;rsgebyr, skal &#xE5;rsgebyr betales i henhold til endret tillatelse fra og med det kvartal endringen skjer.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-5">Plikten til &#xE5; betale &#xE5;rsgebyr faller bort n&#xE5;r en godkjenning eller tillatelse ikke fornyes eller p&#xE5; annen m&#xE5;te utg&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-6">Luftfartstilsynet kan i s&#xE6;rlige tilfeller beslutte delvis bortfall av &#xE5;rsgebyr. Det skal blant annet legges vekt p&#xE5; om det har inntr&#xE5;dt spesielle omstendigheter som inneb&#xE6;rer at det er klart urimelig at fullt &#xE5;rsgebyr skal p&#xE5;l&#xF8;pe. Luftfartstilsynet kan ogs&#xE5; beslutte delvis bortfall av &#xE5;rsgebyr i tilfeller der det dokumenteres at det for hele det aktuelle kalender&#xE5;ret ikke skal ytes tjeneste i tr&#xE5;d med sertifiseringen eller godkjenningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gebyr for aksept eller godkjenning av ledende personell mv.</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Hvor Luftfartstilsynet skal godkjenne eller akseptere ledende personell betales kr 6&#xA0;670 per godkjenning eller aksept. For godkjenning av Airworthiness Review Staff betales imidlertid gebyr etter regning med minimumsbel&#xF8;p kr 14&#xA0;650, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">For pr&#xF8;ve som ledende personell skal avlegge for Luftfartstilsynet betales gebyr kr 4&#xA0;130 per pr&#xF8;ve. For e-eksamen i regi av Luftfartstilsynet betales gebyr kr 850 per eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gebyr for s&#xE6;rskilte inspeksjoner og tjenester mv.</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">N&#xE5;r Luftfartstilsynet finner det p&#xE5;krevd med s&#xE6;rskilt inspeksjon eller besiktigelse ut over rutinemessige inspeksjoner eller besiktigelser, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">For s&#xF8;knad om godkjenning av AltMOC, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-3">For Luftfartstilsynets arbeid med andre verifikasjoner, godkjenninger eller dispensasjoner enn nevnt i forskriften her, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-4">For Luftfartstilsynets arbeid med eller deltagelse i prosjekter knyttet til organisasjoner, produkter, systemer, prosedyrer, installasjoner mv. som ikke kommer inn under andre bestemmelser i denne forskrift, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-5">For Luftfartstilsynets tilsyn eller annet arbeid som utf&#xF8;res etter avtale med annet lands luftfartsmyndigheter, som ikke faller inn under andre bestemmelser, betales gebyr etter regning, jf. &#xA7; 4. Dersom ikke annet er avtalt, p&#xE5;l&#xF8;per gebyret for den organisasjon som arbeidet knytter seg til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Betalingsbetingelser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Fast gebyr, gebyr etter regning og &#xE5;rsgebyr faktureres av Luftfartstilsynet. &#xC5;rsgebyr for luftfart&#xF8;y faktureres til operat&#xF8;r eller registrert eier i Norges luftfart&#xF8;yregister per 1. januar.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">Gebyr for tillatelse til privatperson med arbeidssted i Norge, kan faktureres til arbeidsgiver.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-3">Luftfartstilsynet kan p&#xE5; omr&#xE5;der hvor det anses hensiktsmessig, kreve forh&#xE5;ndsbetaling av gebyr samtidig med innsending av s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-4">Gebyr angis i norske kroner<i>.</i></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Virkning av manglende betaling</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">S&#xF8;knad om tillatelse vil ikke bli behandlet f&#xF8;r s&#xF8;keren har betalt alle tidligere forfalte ikke omtvistede gebyrkrav.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Hvis &#xE5;rsgebyr for fart&#xF8;y eller organisasjon ikke er betalt ved forfall, vil saksbehandling som dekkes av &#xE5;rsgebyret ikke bli utf&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilbakebetaling av gebyr</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Ved forandringer i gitt tillatelse skal &#xE5;rsgebyr betales til og med det kvartal tillatelsen endres eller bortfaller. Virksomheten kan s&#xF8;ke om tilbakebetaling av &#xE5;rsgebyr for gjenst&#xE5;ende kvartal av &#xE5;ret.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_2">
        <h2>Kapittel II. Luftfart&#xF8;y</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Om gebyr for registrering av luftfart&#xF8;y m.m. i Norges luftfart&#xF8;yregister</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Gebyr for registrering av luftfart&#xF8;y m.m. i Norges luftfart&#xF8;yregister dekker kostnader for arbeid ved gjennomg&#xE5;else av dokumentasjon, registrering av rettigheter i luftfart&#xF8;y og utstedelse av attester og bevis.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Gebyr fastsettes ut fra fart&#xF8;yets vekt eller pantedokuments p&#xE5;lydende. Gebyr betales per registreringsforretning. Det m&#xE5; betales ett gebyr for hver registerenhet en attest eller bevis omfatter.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">For kunngj&#xF8;ring etter luftfartsloven &#xA7; 3-4 annet ledd og &#xA7; 3-35 annet ledd betales gebyr kr 4&#xA0;660 samt annonseringskostnader. For attestert registerutskrift betales gebyr kr 650. For duplikat av registreringsbevis eller tinglyst dokument betales gebyr kr 650. For forh&#xE5;ndsvurdering av dokumentasjon betales gebyr kr 1&#xA0;730 per dokument.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Gebyr betales ikke for tinglysing, registrering eller anmerkning av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-4-punkt-1-ledd-1">hjemmelsovergang p&#xE5; grunnlag av uskiftebevilling.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-4-punkt-2-ledd-1">melding som tingretten, gjeldsnemnda eller bostyrer foretar i medhold av konkursloven eller panteloven.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-4-punkt-3-ledd-1">utleggsforretning, arrestforretning og midlertidig forf&#xF8;yning.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-4-punkt-4-ledd-1">erkl&#xE6;ring fra retten om at det er besluttet gjennomf&#xF8;ring av tvangsdekning i et realregistrert formuesgode.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Gebyr for registrering av luftfart&#xF8;y m.m.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">For registrering av luftfart&#xF8;y, registrering av eierskifte, registrering av leieavtale og andre heftelser, inkludert IDERA, samt registrering av p&#xE5;tegning p&#xE5; slike betales<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">kr 3&#xA0;790 for seilfly, motorseilfly og ballong.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">kr 5&#xA0;040 for motordrevet luftfart&#xF8;y t.o.m. 2&#xA0;000 kg.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">kr 7&#xA0;520 for motordrevet luftfart&#xF8;y fra 2&#xA0;001 til 5&#xA0;700 kg.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-4-ledd-1">kr 12&#xA0;610 for motordrevet luftfart&#xF8;y fra 5&#xA0;701 til 10&#xA0;000 kg.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-5-ledd-1">kr 16&#xA0;840 for motordrevet luftfart&#xF8;y fra 10&#xA0;001 kg.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gebyr for registrering av pantedokument og andre rettigheter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">For registrering av pantedokument, registrering av p&#xE5;tegning p&#xE5; pantedokument og re-registrering av pantedokument betales<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-1-ledd-1">kr 3&#xA0;210 for pantedokument p&#xE5;lydende t.o.m. kr 500&#xA0;000.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-2-ledd-1">kr 5&#xA0;920 for pantedokument p&#xE5;lydende over kr 500&#xA0;000 t.o.m. kr 10&#xA0;000&#xA0;000.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-3-ledd-1">kr 11&#xA0;090 for pantedokument p&#xE5;lydende over kr 10&#xA0;000&#xA0;000 t.o.m. kr 100&#xA0;000&#xA0;000.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-4-ledd-1">kr 18&#xA0;490 for pantedokument p&#xE5;lydende over kr 100&#xA0;000&#xA0;000.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Gebyr for luftfart&#xF8;y i ikke-ervervsmessig luftfart som nevnt i EASA-forskriften, forordning (EF) nr. 216/2008 artikkel 4 nr. 4, jf. vedlegg II (Annex II-fart&#xF8;y)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">For utstedelse av luftdyktighetsbevis/s&#xE6;rskilt luftdyktighetsbevis/Permit to fly/s&#xE6;rskilt flygetillatelse for luftfart&#xF8;y i ikke-ervervsmessig luftfart som nevnt i EASA-forskriften, jf. forordning (EF) nr. 216/2008 artikkel 4 nr. 4, jf. vedlegg II, betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th colspan="2" data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>Utstedelse</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Seilfly, motorseilfly, ballong</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">5&#xA0;210</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">b. Motordrevet luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">1. t.o.m 1&#xA0;200 kg</td><td data-text-align="center" data-vertical-align="top">6&#xA0;420</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2. fra 1&#xA0;201&#x2013;2&#xA0;730 kg</td><td data-text-align="center" data-vertical-align="top">9&#xA0;430</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">3. fra 2&#xA0;731&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">14&#xA0;930</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">4. over 5&#xA0;701 kg</td><td data-text-align="center" data-vertical-align="top">37&#xA0;030</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">c. Selvbygde luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">6&#xA0;730</td></tr><tr class="startGroup"><td data-text-align="left" data-vertical-align="top">d. Historisk luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">6&#xA0;730</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">For f&#xF8;rste gangs utstedelse av N-ARC for luftfart&#xF8;y i ikke-ervervsmessige luftfart som nevnt i EASA-forskriften, jf. forordning (EF) nr. 216/2008 artikkel 4 nr. 4, jf. vedlegg II, jf. f&#xF8;rste ledd, p&#xE5;l&#xF8;per det ikke gebyr. For forlengelse av N-ARC basert p&#xE5; vedlikeholdsrapport, betales gebyr kr 3&#xA0;220.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">I tillegg til gebyr etter f&#xF8;rste og andre ledd, betales gebyr etter regning, jf. &#xA7; 4, for gjennomgang av pr&#xF8;veflygingsprogram, tilh&#xF8;rende dokumentasjon, besiktigelse og utstedelse av tillatelse til pr&#xF8;veflyging (s&#xE6;rskilt flygetillatelse) for luftfart&#xF8;y i ikke-ervervsmessig luftfart som nevnt i EASA-forskriften, jf. forordning (EF) nr. 216/2008 artikkel 4. nr. 4, jf. vedlegg II (Annex II-fart&#xF8;y).</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Som historisk luftfart&#xF8;y regnes luftfart&#xF8;y som er 50 &#xE5;r eller eldre (produksjons&#xE5;r 1973 eller tidligere) og som er i ikke-kommersiell bruk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;15" data-name="&#xA7;15" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Gebyr for utstedelse av Airworthiness Review Certificate (ARC)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Gebyr for utstedelse av ARC dekker kostnader ved blant annet gjennomg&#xE5;else av luftfart&#xF8;yets tekniske dokumentasjon vedr&#xF8;rende typesertifikat, vedlikehold, modifikasjoner og reparasjoner. Gebyret dekker ogs&#xE5; utgifter ved besiktigelse, pr&#xF8;veflyging og andre utgifter i forbindelse med Airworthiness Review samt utstedelse av luftdyktighetsbevis.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">For nye luftfart&#xF8;y hvor ARC utstedes p&#xE5; grunnlag av Statement of Conformity, betales gebyr kr 3&#xA0;220.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">For utstedelse av ARC basert p&#xE5; anbefaling (recommendation) betales gebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-3-punkt-1-ledd-1">kr 1&#xA0;800 for seilfly, motorseilfly og ballong.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-3-punkt-2-ledd-1">kr 3&#xA0;220 for motordrevet luftfart&#xF8;y t.o.m. 2&#xA0;730 kg.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-ledd-3-punkt-3-ledd-1">kr 4&#xA0;680 for motordrevet luftfart&#xF8;y over 2&#xA0;730 kg.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">For validering av ARC betales kr 1&#xA0;800.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-5">For utstedelse av ARC i andre tilfeller enn andre og tredje ledd, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-6">N&#xE5;r gebyr for utstedelse av ARC er et fast gebyr, skal det likevel betales gebyr etter regning, jf. &#xA7; 4, dersom luftfartsmyndighetens arbeid blir s&#xE6;rlig omfattende p&#xE5; grunn av luftfart&#xF8;yets tilstand, eller fordi eier/operat&#xF8;r ikke stiller n&#xF8;dvendig dokumentasjon til r&#xE5;dighet eller andre s&#xE6;rlige omstendigheter foreligger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;16" data-name="&#xA7;16" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">&#xC5;rsgebyr for luftfart&#xF8;y med luftdyktighetsbevis/s&#xE6;rskilt luftdyktighetsbevis/Airworthiness Review Certificate (ARC)/N-ARC</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">For luftfart&#xF8;y registrert i Norges luftfart&#xF8;yregister med luftdyktighetsbevis/s&#xE6;rskilt luftdyktighetsbevis/Airworthiness Review Certificate/N-ARC betales &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Seilfly, motorseilfly, ballong</td><td data-text-align="center" data-vertical-align="top">2&#xA0;150</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. Motordrevet luftfart&#xF8;y t.o.m. 1&#xA0;200 kg</td><td data-text-align="center" data-vertical-align="top">5&#xA0;860</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. Motordrevet luftfart&#xF8;y fra 1&#xA0;201&#x2013;2&#xA0;730 kg</td><td data-text-align="center" data-vertical-align="top">7&#xA0;170</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. Motordrevet luftfart&#xF8;y fra 2&#xA0;731&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">11&#xA0;760</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. Motordrevet luftfart&#xF8;y fra 5&#xA0;701&#x2013;10&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">38&#xA0;450</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. Motordrevet luftfart&#xF8;y fra 10&#xA0;001&#x2013;50&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">52&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">g. Motordrevet luftfart&#xF8;y fra 50&#xA0;001&#x2013;100&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">90&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">h. Motordrevet luftfart&#xF8;y over 100&#xA0;001 kg</td><td data-text-align="center" data-vertical-align="top">121&#xA0;600</td></tr><tr><td data-text-align="left" data-vertical-align="top">i. Selvbygde luftfart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">4&#xA0;460</td></tr><tr><td data-text-align="left" data-vertical-align="top">j. Historiske luftfart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">4&#xA0;160</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">N&#xE5;r Luftfartstilsynet etter avtale med annet lands luftfartsmyndighet har p&#xE5;tatt seg tilsynsansvar for et utenlandskregistrert luftfart&#xF8;y, kan det innkreves &#xE5;rsgebyr etter f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;17" data-name="&#xA7;17" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Gebyr for typeakseptering, konstruksjons-, modifikasjons- og reparasjonsgranskning av luftfart&#xF8;y og annet flymateriell</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">For typeakseptering, konstruksjons-, modifikasjons- og reparasjonsgransking av luftfart&#xF8;y og annet flymateriell som ikke har eller vil f&#xE5; EASA-typesertifikat eller annen EASA-godkjenning (Annex II-luftfart&#xF8;y), betales gebyr etter regning, jf. &#xA7; 4 for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-ledd-1-punkt-1-ledd-1">gjennomg&#xE5;else og godkjenning av tekniske spesifikasjoner, tegninger og beregninger mot relevant byggekode, besiktigelse av luftfart&#xF8;y eller flymateriell og pr&#xF8;veflyging.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-ledd-1-punkt-2-ledd-1">besiktigelse av skader av betydning for luftdyktigheten, godkjenning av reparasjonsunderlag og besiktigelse ved godkjenning av reparasjoner.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-7-ledd-1-punkt-3-ledd-1">gjennomg&#xE5;else av spesifikasjoner, tegninger og beregninger for nye konstruksjoner, besiktigelse og kontroll av luftfart&#xF8;y eller flymateriell, pr&#xF8;veflyging og annet arbeid i forbindelse med godkjenning av nye konstruksjoner.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;18" data-name="&#xA7;18" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Gebyr for andre tekniske godkjenninger mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">For tillatelse til selvbygging av luftfart&#xF8;y betales gebyr kr 3&#xA0;500. For fornyelse eller gjenutstedelse av tillatelse betales gebyr kr 1&#xA0;210.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">For utstedelse av spesielt luftdyktighetsbevis for eksport, type &#xAB;Not valid for Flight&#xBB;, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-3">For utstedelse av tillatelse (Permit to fly) for enkeltflyginger betales gebyr kr 4&#xA0;400. For duplikat av reisedagbok betales gebyr kr 950.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-4">For utstedelse av milj&#xF8;bevis betales gebyr kr 2&#xA0;430. For utstedelse av milj&#xF8;bevis etter s&#xE6;rskilt s&#xF8;knad som medf&#xF8;rer oppdatering av Norges luftfart&#xF8;yregister, betales gebyr kr 4&#xA0;830.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-5">For godkjenning av nytt vedlikeholdsprogram (AMP) for ikke-ervervsmessig luftfart&#xF8;y betales gebyr kr 2&#xA0;940. For revisjon av godkjent vedlikeholdsprogram betales gebyr kr 1&#xA0;460.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-6">Det skal likevel betales gebyr etter regning, jf. &#xA7; 4, for godkjenning av vedlikeholdsprogram (AMP) dersom Luftfartstilsynets arbeid blir s&#xE6;rlig omfattende fordi eier eller operat&#xF8;r ikke stiller n&#xF8;dvendig dokumentasjon til r&#xE5;dighet eller andre s&#xE6;rlige omstendigheter foreligger.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-7">For utstedelse av Exemption for luftfart&#xF8;y betales gebyr kr 6&#xA0;970.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_3">
        <h2>Kapittel III. CAMO og flyverksted mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av organisasjon som administrerer luftfart&#xF8;y og vedlikehold av disse (CAMO)</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Gebyr for godkjenning av CAMO dekker kostnader ved blant annet gjennomg&#xE5;else og godkjenning av driftsh&#xE5;ndb&#xF8;ker, organisasjon og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">For godkjenning av CAMO betales gebyr etter regning, jf. &#xA7; 4 og &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Grunngebyr og</td><td data-text-align="center" data-vertical-align="top">10&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. tillegg for hver luftfart&#xF8;ymodell/variant med MTOW t.o.m. 2&#xA0;730 kg</td><td data-text-align="center" data-vertical-align="top">14&#xA0;730</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. tillegg for hver luftfart&#xF8;ymodell/variant med MTOW fra 2&#xA0;731&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">26&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. tillegg for hver luftfart&#xF8;ymodell/variant med MTOW over 5&#xA0;701 kg</td><td data-text-align="center" data-vertical-align="top">40&#xA0;800</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">For endring av gitt godkjenning som f&#xF8;lge av nytt vedlikeholdsprogram, betales gebyr etter regning, jf. &#xA7; 4. For s&#xF8;knad om godkjenning av Sub Part I-rettighet (Airworthiness Review), betales gebyr etter regning, jf. &#xA7; 4. For s&#xF8;knad om endring av gitt godkjenning i andre tilfeller, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">For virksomhetstilsyn med organisasjoner som har inng&#xE5;tt avtale om subkontrahering av oppgaver, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av flyverksteder som utf&#xF8;rer vedlikehold, modifisering og reparasjon av flymateriell og organisasjoner som administrerer luftfart&#xF8;y (Part-145/Part M subpart F/Part-CAO) mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Gebyr for godkjenning av flyverksteder og organisasjoner som administrerer luftfart&#xF8;y dekker kostnader ved blant annet gjennomg&#xE5;else og godkjenning av driftsh&#xE5;ndb&#xF8;ker, organisasjon og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">For godkjenning av flyverksteder og organisasjoner som administrerer luftfart&#xF8;y betales gebyr etter regning, jf. &#xA7; 4, og &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. 1&#x2013;10 ansatte</td><td data-text-align="center" data-vertical-align="top">18&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. 11&#x2013;25 ansatte</td><td data-text-align="center" data-vertical-align="top">35&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. 26&#x2013;50 ansatte</td><td data-text-align="center" data-vertical-align="top">54&#xA0;600</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. 51&#x2013;100 ansatte</td><td data-text-align="center" data-vertical-align="top">85&#xA0;200</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. 101&#x2013;200 ansatte</td><td data-text-align="center" data-vertical-align="top">121&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. 201&#x2013;400 ansatte</td><td data-text-align="center" data-vertical-align="top">157&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">g. 401&#x2013;600 ansatte</td><td data-text-align="center" data-vertical-align="top">189&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">h. over 600 ansatte</td><td data-text-align="center" data-vertical-align="top">238&#xA0;200</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">For godkjenning av flyverksted som ikke har ansatte, betales gebyr for f&#xF8;rste gangs godkjenning kr 5&#xA0;230 og &#xE5;rsgebyr kr 3&#xA0;300.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">For tilsyn med faste eller midlertidige baser som har vedlikeholdsrettigheter i Norge, ut over hovedbase, betales gebyr kr 29&#xA0;000. For tilsyn med faste eller midlertidige baser som har vedlikeholdsrettigheter utenfor Norge, betales gebyr etter regning, jf. &#xA7; 4. For tilsyn med organisasjoner som har inng&#xE5;tt avtale om subkontrahering av oppgaver, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">For s&#xF8;knad om opprettelse av fast eller midlertidig base etter at godkjenning av vedlikeholdsorganisasjon/flyverksted er utstedt, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-6">For s&#xF8;knad om godkjenning av Sub Part I-rettighet (Airworthiness Review) betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-7">For s&#xF8;knad om endring av gitt godkjenning betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av andre tekniske organisasjoner eller personell</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">For godkjenning av Part 66 Independent Airworthiness Review Staff betales gebyr kr 14&#xA0;520.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">For godkjenning som luftdyktighetsgransker for nasjonalt sertifisert luftfart&#xF8;y betales gebyr kr 14&#xA0;520. For godkjenning som luftdyktighetsgransker for eget amat&#xF8;rbygd luftfart&#xF8;y betales gebyr kr 7&#xA0;100.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">For godkjenning av Stand Alone CAMO betales gebyr etter regning jf. &#xA7; 4, med minimumsbel&#xF8;p kr 7&#xA0;790. For godkjent Stand Alone CAMO p&#xE5;l&#xF8;per &#xE5;rsgebyr kr 6&#xA0;640. For endring av gitt godkjenning som f&#xF8;lge av nytt vedlikeholdsprogram betales gebyr kr 2&#xA0;180, likevel slik at hvis medg&#xE5;tt tid utgj&#xF8;r mer enn to timer p&#xE5;l&#xF8;per gebyr etter regning, jf. &#xA7; 4. For s&#xF8;knad om endring av gitt godkjenning i andre tilfeller, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av organisasjon som designer flymateriell</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Gebyr for godkjenning av organisasjon som designer luftfart&#xF8;y (annex II-luftfart&#xF8;y) eller annet flymateriell som ikke har EASA-typesertifikat eller annen EASA-godkjenning dekker kostnader ved blant annet gjennomg&#xE5;else og godkjenning av driftsh&#xE5;ndb&#xF8;ker, organisasjon, tekniske standarder og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">For f&#xF8;rste gangs godkjenning av organisasjon som designer flymateriell betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">For s&#xF8;knad om endring av gitt godkjenning betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">For organisasjon som designer flymateriell betales &#xE5;rsgebyr med<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-paragraf-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-ledd-4-punkt-1-ledd-1">kr 13&#xA0;100 for organisasjon med 1&#x2013;5 ansatte.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-paragraf-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-ledd-4-punkt-2-ledd-1">kr 19&#xA0;400 for organisasjon med over 5 ansatte.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;23" data-name="&#xA7;23" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av organisasjon som produserer flymateriell</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Gebyr for godkjenning av organisasjon som produserer flymateriell dekker kostnader ved blant annet gjennomg&#xE5;else og godkjenning av driftsh&#xE5;ndb&#xF8;ker, organisasjon, tekniske standarder og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">For godkjenning av organisasjon som produserer flymateriell betales gebyr etter regning, jf. &#xA7; 4 og &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. 1&#x2013;10 ansatte</td><td data-text-align="center" data-vertical-align="top">29&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. 11&#x2013;25 ansatte</td><td data-text-align="center" data-vertical-align="top">47&#xA0;700</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. 26&#x2013;50 ansatte</td><td data-text-align="center" data-vertical-align="top">73&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. 51&#x2013;100 ansatte</td><td data-text-align="center" data-vertical-align="top">100&#xA0;200</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. 101&#x2013;200 ansatte</td><td data-text-align="center" data-vertical-align="top">135&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. 201&#x2013;400 ansatte</td><td data-text-align="center" data-vertical-align="top">182&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">g. 401&#x2013;600 ansatte</td><td data-text-align="center" data-vertical-align="top">246&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">h. over 600 ansatte</td><td data-text-align="center" data-vertical-align="top">343&#xA0;800</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">For s&#xF8;knad om endring av gitt godkjenning betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-4">For tilsyn med faste eller midlertidige baser i Norge, ut over hovedbase, betales gebyr kr 29&#xA0;000. For tilsyn med faste eller midlertidige baser utenfor Norge, betales gebyr etter regning, jf. &#xA7; 4. For tilsyn med organisasjoner som har inng&#xE5;tt avtale om subkontrahering av oppgaver, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_4">
        <h2>Kapittel IV. Luftfartsselskap mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;24" data-name="&#xA7;24" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for lisens/Air Operator's Certificate (AOC) til ervervsmessig luftfartsvirksomhet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Gebyr for godkjenning og utstedelse av AOC/lisens til ervervsmessig luftfartsvirksomhet, dekker kostnader ved blant annet gjennomg&#xE5;else og godkjenning av dokumentasjon av forretningsplan, &#xF8;konomi og finansiering, organisasjon, vedlikeholdsordning, tekniske og operative standarder, utredning og inspeksjon f&#xF8;r lisens gis.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">For f&#xF8;rste gangs godkjenning og utstedelse av AOC/lisens til ervervsmessig luftfartsvirksomhet betales gebyr etter regning, jf. &#xA7; 4 og &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Fart&#xF8;y kategori og vektklasse</i></th><th data-text-align="center" data-vertical-align="top"><i>&#xC5;rsgebyr for AOC/lisens</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. VFR, opptil 2&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">58&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. VFR, 2&#xA0;001&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">87&#xA0;700</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. VFR, 5&#xA0;701&#x2013;10&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">122&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. IFR, opptil 2&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">189&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. IFR, 2&#xA0;001&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">247&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. IFR, 5&#xA0;701&#x2013;10&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">379&#xA0;200</td></tr><tr><td data-text-align="left" data-vertical-align="top">g. IFR, 10&#xA0;001&#x2013;30&#xA0;000 kg, under 10 fart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">758&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">h. IFR, 10&#xA0;001&#x2013;30&#xA0;000 kg, 10 til og med 19 fart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">1&#xA0;824&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">i. IFR, 10&#xA0;001&#x2013;30&#xA0;000 kg, 20 fart&#xF8;y eller flere</td><td data-text-align="center" data-vertical-align="top">2&#xA0;366&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">j. IFR, 30&#xA0;001 kg eller tyngre, under 10 fart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">2&#xA0;366&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">k. IFR, 30&#xA0;001 kg eller tyngre, 10 til og med 29 fart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">3&#xA0;089&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">l. IFR, 30&#xA0;001 kg eller tyngre, 30 til og med 49 fart&#xF8;y</td><td data-text-align="center" data-vertical-align="top">3&#xA0;868&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">m. IFR, 30&#xA0;001 kg eller tyngre, 50 fart&#xF8;y eller flere</td><td data-text-align="center" data-vertical-align="top">5&#xA0;066&#xA0;000</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">AOC/lisens gjelder bare for den operat&#xF8;r den er utstedt til. Gebyret beregnes ut fra totalt antall fart&#xF8;y samt vekten til tyngste fart&#xF8;y. For selskaper som har b&#xE5;de AOC/lisens og driver spesialiserte luftfartsoperasjoner etter selverkl&#xE6;ring, betales bare gebyr for AOC/lisens.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">For s&#xE6;rskilt vurdering av endring i eierskap og kontroll for innehaver av AOC/lisens, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;25" data-name="&#xA7;25" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">N&#xE6;rmere om gebyr for AOC/lisens til ervervsmessig luftfartsvirksomhet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Dersom det samtidig s&#xF8;kes om godkjenning for flere av kategoriene i &#xA7; 24 andre ledd, betales kun gebyr etter den kategori som gir h&#xF8;yest gebyr.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">For s&#xF8;knad om endring i en gitt godkjenning eller tillatelse betales gebyr etter regning, jf. &#xA7; 4. Det betales likevel ikke gebyr n&#xE5;r et selskap foretar utskifting av et fart&#xF8;y til et annet av samme type. For s&#xF8;knad om endring som inneb&#xE6;rer overgang til ny kategori eller vektklasse, betales gebyr etter regning, jf. &#xA7; 4. Ved overgang til ny kategori eller vektklasse m&#xE5; det betales &#xE5;rsgebyr etter ny kategori eller vektklasse fra og med det kvartal endringen skjer.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">For tilsyn med sekund&#xE6;rbaser samt faste eller midlertidige baser i Norge, ut over hovedbase, betales gebyr kr 32&#xA0;100. For tilsyn med sekund&#xE6;rbaser samt faste eller midlertidige baser utenfor Norge, betales gebyr etter regning, jf. &#xA7; 4. For godkjenning av nye sekund&#xE6;rbaser, eller faste eller midlertidige baser ut over hovedbase, etter at AOC/lisens er utstedt, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">For godkjenning av enkelttransport av farlig gods betales gebyr kr 6&#xA0;080. For s&#xF8;knad om generell tillatelse for transport av farlig gods betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">For tillatelse til lavtflyging betales gebyr kr 2&#xA0;470 per tillatelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;26" data-name="&#xA7;26" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for luftfartsoperat&#xF8;rer som driver luftfartsoperasjoner etter selverkl&#xE6;ring</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Luftfartsoperat&#xF8;r som driver luftfartsoperasjoner etter selverkl&#xE6;ring jf. forskrift 7. august 2013 nr. 956, forordning (EU) nr. 965/2012, ORO.DEC.100 skal betale &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Fart&#xF8;y kategori og vektklasse</i></th><th data-text-align="left" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. VFR, opptil 2&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">21&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. VFR, 2&#xA0;001&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">33&#xA0;400</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. VFR, 5&#xA0;701&#x2013;10&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">40&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. IFR, opptil 2&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">59&#xA0;800</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. IFR, 2&#xA0;001&#x2013;5&#xA0;700 kg</td><td data-text-align="center" data-vertical-align="top">121&#xA0;900</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. IFR, 5&#xA0;701&#x2013;10&#xA0;000 kg</td><td data-text-align="center" data-vertical-align="top">134&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">g. IFR, over 10&#xA0;001 kg</td><td data-text-align="center" data-vertical-align="top">223&#xA0;300</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">For utstedelse av autorisasjon for h&#xF8;yrisiko spesialiserte luftfartsoperasjoner jf. forskrift 7. august 2013 nr. 956, forordning (EU) nr. 956/2012, ORO.SPO.110, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;27" data-name="&#xA7;27" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Gebyr for godkjenning av leie av luftfart&#xF8;y mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">For godkjenning av avtale om leie av luftfart&#xF8;y betales gebyr kr 19&#xA0;200 per fart&#xF8;y. For godkjenning av forlengelse og andre endringer av leieavtale for luftfart&#xF8;y betales gebyr kr 11&#xA0;500 per fart&#xF8;y. For godkjenning av eierskifte betales gebyr kr 8&#xA0;090 per fart&#xF8;y. For godkjenning av avtale om wet-lease av luftfart&#xF8;y betales gebyr kr 12&#xA0;780 per fart&#xF8;y. For godkjenning av forlengelse av avtale om wet-lease av luftfart&#xF8;y betales gebyr kr 8&#xA0;090.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">For arbeid i forbindelse med avtale om utleie av norskregistrert luftfart&#xF8;y betales gebyr kr 12&#xA0;780 per fart&#xF8;y. For arbeid i forbindelse med forlengelse av slik avtale om utleie, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;28" data-name="&#xA7;28" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Operasjon til lufthavn og aerial work</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">For godkjenning av luftfartsoperat&#xF8;rer som driver luftambulansetjeneste eller regelbundet ervervsmessig lufttransport til norsk kortbanelufthavn, betales gebyr etter regning, jf. &#xA7; 4. For godkjenning av andre luftfartsoperat&#xF8;rer som driver ikke-regelbundet ervervsmessig lufttransport p&#xE5; norsk lufthavn med krav om s&#xE6;rlig godkjenning (compliance review), betales gebyr kr 6&#xA0;000.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">For s&#xF8;knad fra utenlandske luftfartsselskaper om tillatelse til spesialiserte operasjoner (Aerial Work) eller lufttransport i Norge utenfor landingsplass til allmenn bruk, betales gebyr kr 2&#xA0;550 per tillatelse.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_5">
        <h2>Kapittel V. Andre operative tillatelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;29" data-name="&#xA7;29" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Gebyr for privatflyging med utenlandskregistrert luftfart&#xF8;y</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">For s&#xF8;knad om tillatelse til privatflyging med utenlandskregistrert luftfart&#xF8;y i Norge, betales gebyr kr 2&#xA0;240.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;30" data-name="&#xA7;30" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Gebyr for flyoppvisning, oppvisningstillatelse og ballong</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">For s&#xF8;knad om tillatelse til flyoppvisning betales gebyr 2&#xA0;310. For s&#xF8;knad om utstedelse eller gjenutstedelse av oppvisningstillatelse, betales gebyr 700.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">For s&#xF8;knad om tillatelse til bruk av forankret ballong eller tillatelse til slipp av friballong, betales gebyr kr 2&#xA0;790.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;31" data-name="&#xA7;31" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Gebyr for tillatelse til flyging i restriksjonsomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">For s&#xF8;knad om tillatelse til flyging i restriksjonsomr&#xE5;de for luftfart&#xF8;y inkludert luftfart&#xF8;y uten f&#xF8;rer ombord betales gebyr kr 2&#xA0;820.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_6">
        <h2>Kapittel VI. UAS-operasjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;32" data-name="&#xA7;32" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av luftfart&#xF8;y uten f&#xF8;rer ombord (RPAS)</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">For godkjenning av RO 2-operat&#xF8;r eller RO 3-operat&#xF8;r betales gebyr etter regning, jf. &#xA7; 4. For godkjent RO 2-operat&#xF8;r betales &#xE5;rsgebyr kr 5&#xA0;520. For godkjent RO 3-operat&#xF8;r betales &#xE5;rsgebyr kr 15&#xA0;240.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">For godkjenning av system til bruk for RO 3-operat&#xF8;r betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">For godkjenning av s&#xE6;rskilt prosedyre for flyging, betales gebyr kr 2&#xA0;700.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;33" data-name="&#xA7;33" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Gebyr for eksamen som pilot eller fart&#xF8;ysjef p&#xE5; luftfart&#xF8;y uten f&#xF8;rer om bord</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">For eksamen som pilot eller fart&#xF8;ysjef p&#xE5; luftfart&#xF8;y uten f&#xF8;rer om bord, jf. forskrift 30. november 2015 nr. 1404 om luftfart&#xF8;y som ikke har f&#xF8;rer om bord mv., betales gebyr kr 820. Gebyret betales ved oppm&#xF8;te til eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;34" data-name="&#xA7;34" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Gebyr for registrering</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">For registrering som UAS-operat&#xF8;r betales et &#xE5;rlig gebyr p&#xE5; kr 220.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;35" data-name="&#xA7;35" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Gebyr for UAS-operat&#xF8;rer i spesifikk kategori</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">For godkjenning som UAS-operat&#xF8;r i spesifikk kategori skal det betales gebyr etter regning, jf. &#xA7; 4. Godkjent UAS-operat&#xF8;r i spesifikk kategori skal betale &#xE5;rsgebyr kr 24&#xA0;700.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-2">UAS-operat&#xF8;r i spesifikk kategori som fremlegger selverkl&#xE6;ring for Luftfartstilsynet i samsvar med et standardscenario skal i stedet for &#xE5;rsgebyr etter f&#xF8;rste ledd, betale &#xE5;rsgebyr kr 9&#xA0;900.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-3">For godkjenning som UAS-operat&#xF8;r i spesifikk kategori med lett UAS sertifikat (LUC), skal det betales gebyr etter regning, jf. &#xA7; 4. Innehaver av LUC skal i stedet for &#xE5;rsgebyr etter f&#xF8;rste ledd betale &#xE5;rsgebyr kr 49&#xA0;400.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;36" data-name="&#xA7;36" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Gebyr for eksamen for fjernpiloter</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-1">For eksamen for fjernpiloter skal det betales gebyr kr 1&#xA0;180.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;37" data-name="&#xA7;37" id="kapittel-6-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Gebyr for s&#xF8;knad fra utenlandske UAS-operat&#xF8;rer</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-1">For s&#xF8;knad om godkjenning av utenlandsk UAS-operasjon i Norge betales gebyr kr 3&#xA0;680.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;38" data-name="&#xA7;38" id="kapittel-6-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Gebyr for markedstilsyn</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-1">For offentlig kontroll og markedstilsyn med ubemannet luftfart&#xF8;y skal det betales gebyr. For dokumentkontroll skal det betales gebyr kr 2&#xA0;900. N&#xE5;r det gjennomf&#xF8;res stedlig inspeksjon skal det betales gebyr etter regning, jf. &#xA7; 4. N&#xE5;r det gjennomf&#xF8;res fysisk kontroll og analyser skal det betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_7">
        <h2>Kapittel VII. Sertifikat og skoletillatelser mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;39" data-name="&#xA7;39" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Generelle bestemmelser om gebyr for luftfartssertifikat mv.</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Gebyr for luftfartssertifikat, rettigheter og luftfartsbevis dekker Luftfartstilsynets kostnader til pr&#xF8;ver og utstedelse.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">For overf&#xF8;ring av sertifikat fra en annen EASA medlemsstat betales gebyr kr 3&#xA0;570.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-3">For bytte fra BSL C-sertifikat til Part FCL-sertifikat betales gebyr kr 1&#xA0;450.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-4">For validering av utenlandsk sertifikat for &#xE5; ut&#xF8;ve PPL-rettigheter og utstedelse av typerettighet som er begrenset til luftfart&#xF8;y registrert i tredjeland, betales gebyr kr 3&#xA0;600.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-5">For validering av annet utenlandsk sertifikat betales gebyr kr 5&#xA0;300.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-6">For bytte av ATPL/CPL/PPL-sertifikat til LAPL betales gebyr kr 660.</article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-7">For utstedelse av s&#xE6;rskilt tillatelse i tilknytning til sertifikat, rettighet, instrukt&#xF8;r- eller kontrollantrettighet betales gebyr kr 2&#xA0;130. Det betales ikke nytt gebyr n&#xE5;r s&#xE6;rskilt tillatelse utstedes p&#xE5; bakgrunn av en s&#xE6;rskilt tillatelse av tidsbegrenset varighet mindre enn 1 &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;40" data-name="&#xA7;40" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Gebyr for teoripr&#xF8;ver &#x2013; piloter</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">For teoripr&#xF8;ver til trafikkflygersertifikat og instrumentrettighet betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>CPL/ATPL</i></th><th data-text-align="center" data-vertical-align="top"><i>IR/BIR/CB-IR</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Teoripr&#xF8;ve, per enkeltfag og fors&#xF8;k</td><td data-text-align="center" data-vertical-align="top">850</td><td data-text-align="center" data-vertical-align="top">850</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-2">Det m&#xE5; betales gebyr ogs&#xE5; for pr&#xF8;ve som ikke best&#xE5;s eller ikke er gjennomf&#xF8;rt p&#xE5; grunn av forhold hos kandidaten. Dette gjelder ogs&#xE5; dersom kandidaten trekker seg etter fristen for &#xE5; reservere eksamenstid.</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-3">For teoripr&#xF8;ver til privatflygersertifikat betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>LAPL/PPL</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Teoripr&#xF8;ve, per enkeltfag og fors&#xF8;k</td><td data-text-align="center" data-vertical-align="top">490</td></tr></tbody></table></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;41" data-name="&#xA7;41" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 41</span>. <span class="legalArticleTitle">Gebyr for utstedelse av sertifikat og rettighet etter ferdighetspr&#xF8;ve (skill test) &#x2013; piloter</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">For utstedelse av sertifikat og rettighet etter ferdighetspr&#xF8;ve betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>LAPL</i></th><th data-text-align="center" data-vertical-align="top"><i>PPL</i></th><th data-text-align="center" data-vertical-align="top"><i>CPL</i></th><th data-text-align="center" data-vertical-align="top"><i>ATPL</i></th><th data-text-align="center" data-vertical-align="top"><i>IR/BIR/CB-IR</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. F&#xF8;rste gangs utstedelse av sertifikat eller instrumentrettighet</td><td data-text-align="center" data-vertical-align="top">1&#xA0;710</td><td data-text-align="center" data-vertical-align="top">1&#xA0;710</td><td data-text-align="center" data-vertical-align="top">6&#xA0;110</td><td data-text-align="center" data-vertical-align="top">6&#xA0;110</td><td data-text-align="center" data-vertical-align="top">4&#xA0;450</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. Utstedelse klasserettighet, nye privilegier for LAPL og typerettighet for enmotors stempeldrevet helikopter</td><td data-text-align="center" data-vertical-align="top">1&#xA0;650</td><td data-text-align="center" data-vertical-align="top">1&#xA0;650</td><td data-text-align="center" data-vertical-align="top">1&#xA0;650</td><td data-text-align="center" data-vertical-align="top">1&#xA0;650</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">c. Utstedelse typerettighet &#xE9;npilot/flerpilots operert fly eller helikopter</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1&#xA0;650</td><td data-text-align="center" data-vertical-align="top">4&#xA0;120</td><td data-text-align="center" data-vertical-align="top">4&#xA0;120</td><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-2">Gebyret dekker ikke honorar for kontrollant eller andre kostnader i tilknytning til ferdighetspr&#xF8;ven.</article>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-3">For kombinert pr&#xF8;ve betales bare det h&#xF8;yeste gebyret.</article>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-4">N&#xE5;r ferdighetspr&#xF8;ve gjennomf&#xF8;res av Luftfartstilsynet betales gebyr kr 3&#xA0;600 i tillegg til gebyr for utstedelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;42" data-name="&#xA7;42" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 42</span>. <span class="legalArticleTitle">Gebyr for ferdighetskontroll (rettighetsforlengelse) &#x2013; piloter</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">For ferdighetskontroll betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>PPL</i></th><th data-text-align="center" data-vertical-align="top"><i>CPL/ATPL</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Ferdighetskontroll (rettighetsforlengelse)</td><td data-text-align="center" data-vertical-align="top">1&#xA0;590</td><td data-text-align="center" data-vertical-align="top">3&#xA0;100</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. Ferdighetskontroll (rettighetsforlengelse) klasserettighet SEP (land/sea), MEP (land), rettighet for Annex II luftfart&#xF8;y som ikke inng&#xE5;r i SEP eller MEP rettighet og helikopter som kommer inn under FCL.740.H (a)(3)</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1&#xA0;590</td></tr><tr><td data-text-align="left" data-vertical-align="top">c. For hver ferdighetskontroll (rettighetsforlengelse) per kalender&#xE5;r ut over de f&#xF8;rste ferdighetskontrollene som nevnt i bokstav a og b, betales gebyr per ferdighetskontroll.</td><td data-text-align="center" data-vertical-align="top">660</td><td data-text-align="center" data-vertical-align="top">660</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. For hver ferdighetskontroll IR (A/H) som ikke inng&#xE5;r i kombinert pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">660</td><td data-text-align="center" data-vertical-align="top">660</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-2">Gebyr for ferdighetskontroll dekker eventuell utstedelse av duplikat, samt &#xF8;vrig saksarbeid som inneb&#xE6;rer utskrift av nytt sertifikat, bevis eller rettighet.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-3">N&#xE5;r Luftfartstilsynet foretar kontroll av timekrav for SEP (land/sea) etter 12-timersregelen, betales gebyr kr 670 i tillegg til gebyr for rettighetsforlengelsen.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-4">N&#xE5;r ferdighetskontroll gjennomf&#xF8;res av Luftfartstilsynet betales gebyr kr 3&#xA0;600 i tillegg til gebyr for ferdighetskontroll.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-5">For ferdighetskontroll i selskap som har ordning for automatisk overf&#xF8;ring av data fra skjema &#xAB;Report Form on combined OPC/PC&#xBB; (NF-1044 E) til Luftfartstilsynet, betales gebyr kr 2&#xA0;170 for f&#xF8;rste ferdighetskontroll i kalender&#xE5;ret. For ferdighetskontroller ut over den f&#xF8;rste i &#xE5;ret, betales gebyr etter bestemmelsen i f&#xF8;rste ledd bokstav c.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;43" data-name="&#xA7;43" id="kapittel-7-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 43</span>. <span class="legalArticleTitle">Gebyr for flytelefonistsertifikat og attestasjon til kabinbesetningsmedlem</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-1">For utstedelse av flytelefonistsertifikat RT betales gebyr kr 1&#xA0;210. For forlengelse, gjenutstedelse eller duplikat av flytelefonistsertifikat RT betales gebyr kr 690.</article>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-2">For utstedelse eller duplikat av attestasjon til kabinbesetningsmedlem betales gebyr kr 660.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;44" data-name="&#xA7;44" id="kapittel-7-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 44</span>. <span class="legalArticleTitle">Gebyr for instrukt&#xF8;r- og kontrollantrettighet for piloter</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-1">For utstedelse av instrukt&#xF8;rbevis for FI, CRI, IRI eller akro, betales gebyr kr 3&#xA0;440. For forlengelse, gjenutstedelse eller utvidelse betales gebyr kr 2&#xA0;990.</article>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-2">For utstedelse av instrukt&#xF8;rbevis TRI, SFI, MCCI, STI og FTI, betales gebyr kr 4&#xA0;450. For forlengelse, gjenutstedelse eller utvidelse betales gebyr kr 2&#xA0;990.</article>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-3">For saksbehandling knyttet til Assessment of Competence og/eller utstedelse av kontrollantbevis, betales gebyr kr 2&#xA0;490. N&#xE5;r Assessment of Competence gjennomf&#xF8;res av Luftfartstilsynet, betales gebyr kr 6&#xA0;170. For saksbehandling og utstedelse av autorisasjon til spr&#xE5;kkontrollant, betales gebyr kr 1&#xA0;440.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;45" data-name="&#xA7;45" id="kapittel-7-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 45</span>. <span class="legalArticleTitle">Gebyr for sertifikat eller kompetansebevis til flyteknisk personell</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-1">For sertifikat eller kompetansebevis til flyteknisk personell betales gebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-7-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-paragraf-7-ledd-1-punkt-1-ledd-1">kr 7&#xA0;320 for utstedelse eller utvidelse av Part-66 AML med ny kategori og/eller ny typerettighet eller tilsvarende nasjonal rettighet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-7-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-paragraf-7-ledd-1-punkt-2-ledd-1">kr 1&#xA0;460 for Part 66 vedlikeholdssertifikat uten flytype (Basic AML).</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-7-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-paragraf-7-ledd-1-punkt-3-ledd-1">kr 1&#xA0;460 for fornyelse av sertifikat, overf&#xF8;ring av sertifikat fra annen EASA medlemsstat eller &#xF8;vrig saksarbeid som f&#xF8;rer til nytt sertifikat, bevis, rettighet eller duplikat.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-2">Gebyr for teoretisk/praktisk pr&#xF8;ve til flyteknikersertifikat dekker ikke utgifter til &#xE5; fremskaffe luftdyktig og beh&#xF8;rig utrustet og bemannet luftfart&#xF8;y eller syntetisk flygetrener, eller n&#xF8;dvendig verkt&#xF8;y og materialer. S&#xF8;ker m&#xE5; selv s&#xF8;rge for slikt utstyr og betaling for dette. For pr&#xF8;ve som avlegges utenfor Norge betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-7-paragraf-7-ledd-3">For arbeid med validering som nevnt i forskrift 7. mai 2015 nr. 488 om kontinuerlig luftdyktighet mv., jf. forordning (EU) nr. 1321/2014 vedlegg III (Part-66 Subpart A) punkt 66.A.25, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;46" data-name="&#xA7;46" id="kapittel-7-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 46</span>. <span class="legalArticleTitle">Gebyr for sertifikat til flygeledere og flygelederelever og autorisasjonsbevis til AFIS/HFIS-fullmektiger</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-8-ledd-1">For innehaver av sertifikat til flygeleder og flygelederelev p&#xE5;l&#xF8;per &#xE5;rsgebyr kr 2&#xA0;060. &#xC5;rsgebyret dekker sertifikatutstedelse og p&#xE5;tegning i sertifikatet ved fornyelse og for nye privilegier.</article>
          <article class="legalP" id="kapittel-7-paragraf-8-ledd-2">For dokumentutstedelse betales gebyr etter f&#xF8;lgende satser<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-7-paragraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-7-paragraf-8-ledd-2-punkt-1-ledd-1">kr 7&#xA0;550 for konvertering av flygeledersertifikat fra E&#xD8;S-land.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-7-paragraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-7-paragraf-8-ledd-2-punkt-2-ledd-1">kr 10&#xA0;270 for f&#xF8;rste gangs autorisasjon av AFIS/HFIS-fullmektig.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-7-paragraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-7-paragraf-8-ledd-2-punkt-3-ledd-1">kr 720 for duplikat av sertifikat eller autorisasjonsbevis.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-7-paragraf-8-ledd-3">For &#xF8;vrig saksarbeid som f&#xF8;rer til nytt sertifikat, bevis eller ny rettighet og som ikke dekkes av tredje ledd, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;47" data-name="&#xA7;47" id="kapittel-7-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 47</span>. <span class="legalArticleTitle">Gebyr for godkjenning av flylege, flymedisinsk senter og utstedelse av legeattest mv.</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-1">For f&#xF8;rste gangs godkjenning av flymedisinsk senter betales gebyr etter regning, jf &#xA7; 4. For f&#xF8;rste gangs godkjenning av flylege eller allmennlege som utsteder legeattest for LAPL betales gebyr kr 6&#xA0;000.</article>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-2">For godkjent flymedisinsk senter p&#xE5;l&#xF8;per &#xE5;rsgebyr kr 36&#xA0;100 samt et tillegg per gjennomf&#xF8;rt unders&#xF8;kelse. For godkjent flylege p&#xE5;l&#xF8;per &#xE5;rsgebyr kr 5&#xA0;340 samt et tillegg per gjennomf&#xF8;rt unders&#xF8;kelse. Tillegget per flymedisinsk unders&#xF8;kelse er for s&#xF8;knad til klasse 1 og 3 kr 580, for klasse 2, LAPL og AFIS/HFIS kr 460, og for kabinansatte kr 200. Tillegget beregnes p&#xE5; bakgrunn av antall gjennomf&#xF8;rte flymedisinske unders&#xF8;kelser i tidsrommet 1. oktober 2022 til og med 30. september 2023. For godkjent allmennlege som utsteder legeattest for LAPL betales et gebyr p&#xE5; kr 640 pr gjennomf&#xF8;rt unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-3">For f&#xF8;rste gangs godkjenning av flylege med praksis utenfor Norge, betales gebyr etter regning jf. &#xA7; 4. For godkjent flylege med praksis utenfor Norge p&#xE5;l&#xF8;per &#xE5;rsgebyr kr 10&#xA0;500. For tilsyn med flylege med kontorsted utenfor Norge, m&#xE5; det i tillegg betales reise- og oppholdskostnader.</article>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-4">For registrering av opplysninger i forbindelse med legeattest eller legeerkl&#xE6;ring utstedt av flylege utenfor Norge, p&#xE5;l&#xF8;per gebyr kr 1&#xA0;070. Gebyret faktureres sertifikatinnehaver.</article>
          <article class="legalP" id="kapittel-7-paragraf-9-ledd-5">For saksarbeid betales gebyr etter f&#xF8;lgende satser:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-7-paragraf-9-ledd-5-punkt-1"><article class="legalP" id="kapittel-7-paragraf-9-ledd-5-punkt-1-ledd-1">kr 1&#xA0;040 for dispensasjonss&#xF8;knad i tilknytning til legeattest eller legeerkl&#xE6;ring for seilfly, ballong, mikrofly eller AFIS/HFIS-fullmektig</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-7-paragraf-9-ledd-5-punkt-2"><article class="legalP" id="kapittel-7-paragraf-9-ledd-5-punkt-2-ledd-1">kr 610 for utstedelse av uendret legeattest i gyldighetsperioden</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-7-paragraf-9-ledd-5-punkt-3"><article class="legalP" id="kapittel-7-paragraf-9-ledd-5-punkt-3-ledd-1">kr 610 for kopi av enkeltst&#xE5;ende saksdokument</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-7-paragraf-9-ledd-5-punkt-4"><article class="legalP" id="kapittel-7-paragraf-9-ledd-5-punkt-4-ledd-1">kr 1&#xA0;680 for saksarbeid ved endring av utstederland (State of Licence Issue).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;48" data-name="&#xA7;48" id="kapittel-7-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 48</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for utdannings- og skoletillatelser mv.</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-1">Gebyr for utdannings- og skoletillatelser dekker kostnader ved blant annet gjennomg&#xE5;else av dokumentasjon av faginnhold og sammensetning, studieplan og eventuell inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-2">For utdannings- og skoletillatelser betales gebyr og &#xE5;rsgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Utdannings- og skoletillatelser</i></th><th data-text-align="center" data-vertical-align="top"><i>F&#xF8;rste gangs godkjenning</i></th><th data-text-align="center" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. Deklarert treningsorganisasjon (DTO)</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">9&#xA0;920</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. Nytt utdanningsprogram for DTO</td><td data-text-align="center" data-vertical-align="top">5&#xA0;740</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">c. DTO, tillegg per ekstra undervisningssted</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">5&#xA0;330</td></tr><tr><td data-text-align="left" data-vertical-align="top">d. ATO</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">136&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">e. ATO med godkjenning begrenset til PPL og LAPL</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4, minimumsbel&#xF8;p 7&#xA0;000</td><td data-text-align="center" data-vertical-align="top">10&#xA0;520</td></tr><tr><td data-text-align="left" data-vertical-align="top">f. Nytt utdanningsprogram for ATO</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">g. Godkjenning av bruk av FSTD A/H i undervisningsprogram</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td></tr><tr><td data-text-align="left" data-vertical-align="top">h. Treningsorganisasjon for kabinbesetning: godkjenning av hele, eller deler av, utdanningsprogram</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">64&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">i. Flyteknisk skole. Part-147</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">136&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">j. Utvidelse, flyteknisk typekurs og faggruppeutdannelse. Part-147. Gjelder per flytype eller kategori</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">k. Flyteknisk typekurs og faggruppeutdannelse. Ikke Part-147. Gjelder per flytype eller kategori</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">l. Utdanningsorganisasjon for flygeledere, institusjonell utdanning (basic/rating training)</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">136&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">m. Utdanningsorganisasjon for flygeledere, enhetstrening og vedlikeholdstrening, per enhet</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">38&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">n. STD for flygeledertrening</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">10&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">o. Utdanningsorganisasjon for AFIS/HFIS, institusjonell utdanning</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">57&#xA0;600</td></tr><tr><td data-text-align="left" data-vertical-align="top">p. Utdanningsorganisasjon for AFIS/HFIS, enhets- og vedlikeholdstrening, 1 enhet</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">24&#xA0;300</td></tr><tr><td data-text-align="left" data-vertical-align="top">q. Utdanningsorganisasjon for AFIS/HFIS, enhets- og vedlikeholdstrening med 2&#x2013;4 enheter</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">61&#xA0;100</td></tr><tr><td data-text-align="left" data-vertical-align="top">r. Utdanningsorganisasjon for AFIS/HFIS, enhets- og vedlikeholdstrening med 5 enheter eller mer</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top">91&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">s. Godkjenning av s&#xE6;rskilte treningsprogram for flygeledere og AFIS/HFIS</td><td data-text-align="center" data-vertical-align="top">8&#xA0;300</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">t. Godkjenning av LAB program for spr&#xE5;ktesting (engelsk) for flygeledere og AFIS/HFIS</td><td data-text-align="center" data-vertical-align="top">15&#xA0;350</td><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-3">For godkjenning etter andre ledd bokstav e betales gebyr etter regning, jf. &#xA7; 4, med minimumsbel&#xF8;p som framg&#xE5;r av tabellen.</article>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-4">For s&#xF8;knad om endring av gjeldende godkjenning til et h&#xF8;yere kvalifikasjonsniv&#xE5; og/eller nytt omr&#xE5;de, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-7-paragraf-10-ledd-5">For tilsyn med utdanningsorganisasjon som krever reise utenfor Norge, eller reise til annet sted enn organisasjonens faste undervisningssted, betales gebyr etter regning jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;49" data-name="&#xA7;49" id="kapittel-7-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 49</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for godkjenning av FSTD kategori FFS, FTD eller FNPT</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-11-ledd-1">&#xC5;rsgebyr godkjent FSTD dekker blant annet kostnader ved gjennomf&#xF8;ring av &#xE5;rlig evaluering, samt gjennomgang og godkjenning av dokumentasjon.</article>
          <article class="legalP" id="kapittel-7-paragraf-11-ledd-2">For initiell godkjenning av flysimulator FSTD betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-7-paragraf-11-ledd-3">For godkjent FSTD kategori FFS eller FTD betales &#xE5;rsgebyr kr 99&#xA0;100 per enhet. For godkjent FSTD kategori FNPT betales &#xE5;rsgebyr kr 87&#xA0;200 for hovedenheten og kr 30&#xA0;100 per variant av denne, forutsatt at inspeksjonen gj&#xF8;res samlet. Hvis inspeksjon av variant ikke gj&#xF8;res sammen med hovedenheten, p&#xE5;l&#xF8;per gebyr etter regning for varianten, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-7-paragraf-11-ledd-4">For evalueringer som blir utf&#xF8;rt ut over dette betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_8">
        <h2>Kapittel VIII. Flysikring</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;50" data-name="&#xA7;50" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 50</span>. <span class="legalArticleTitle">Gebyr for sertifisering av tjenesteyter p&#xE5; flysikringsomr&#xE5;det</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">For sertifisering av tjenesteyter p&#xE5; flysikringsomr&#xE5;det betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;51" data-name="&#xA7;51" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 51</span>. <span class="legalArticleTitle">&#xC5;rsgebyr for tjenesteytere p&#xE5; flysikringsomr&#xE5;det</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-1">&#xC5;rsgebyr dekker, i tillegg til kostnader som nevnt i &#xA7; 5 f&#xF8;rste ledd, re-sertifisering av tjenesteyter, jf. &#xA7; 50 og endringsh&#xE5;ndtering. Dersom Luftfartstilsynets arbeid med endringsh&#xE5;ndteringer blir s&#xE6;rlig omfattende, betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-2">For sertifiserte tjenesteytere innenfor flysikringstjeneste betales &#xE5;rsgebyr kr 262&#xA0;500 med tillegg av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-1-ledd-1">kr 284&#xA0;300 for hver kontrollsentral/sektorgruppe (underveistjeneste)</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-2-ledd-1">kr 136&#xA0;000 for hver RTC (enhet for fjernstyring, Remote Tower Center)</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-3-ledd-1">kr 222&#xA0;200 for hver kontrollerte t&#xE5;rnenhet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-4-ledd-1">kr 136&#xA0;600 for hver kontrollerte t&#xE5;rnenhet (RTC)</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-5-ledd-1">kr 222&#xA0;200 for hver enhet for innflygingskontroll</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-6-ledd-1">kr 90&#xA0;900 for hver enhet med AFIS/HFIS</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-8-paragraf-2-ledd-2-punkt-7-ledd-1">kr 63&#xA0;000 for hver enhet med AFIS/HFIS i RTC.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-3">Hvor kontrollt&#xE5;rn og enhet for innflygingskontroll ikke er separate enheter, betales gebyr kun for kontrollt&#xE5;rn. For kontrollsentral/sektorgruppe som ogs&#xE5; omfatter innflygingskontroll, betales kun gebyr for kontrollsentral/sektorgruppe.</article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-4">For tjenesteyter som kun yter flygeinformasjonstjeneste AFIS/HFIS betales ikke gebyr etter andre ledd. For slik flygeinformasjonstjeneste betales &#xE5;rsgebyr kr 143&#xA0;700 for hver enhet.</article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-5">For flynavigasjonstjeneste betales &#xE5;rsgebyr kr 475&#xA0;300 med tillegg for hvert sted som yter flynavigasjonstjeneste med<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-8-paragraf-2-ledd-5-punkt-1-ledd-1">kr 445&#xA0;800 for flyplass med instrumentlandingssystem i kategori II eller III.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-8-paragraf-2-ledd-5-punkt-2-ledd-1">kr 196&#xA0;000 for flyplass med instrumentlandingssystem i kategori I.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-8-paragraf-2-ledd-5-punkt-3-ledd-1">kr 117&#xA0;600 for flyplass med ikke-presisjons instrumentlandingssystem.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-6">For organisasjon sertifisert for MET-tjeneste betales &#xE5;rsgebyr kr 261&#xA0;300.</article>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-7">For organisasjon sertifisert for Aeronautical Information Management betales &#xE5;rsgebyr kr 261&#xA0;300.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;52" data-name="&#xA7;52" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 52</span>. <span class="legalArticleTitle">Godkjenning av inn- og utflygingsprosedyrer mv.</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-1">For godkjenning av inn- og utflygingsprosedyrer og andre PANS OPS-prosedyrer, betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;53" data-name="&#xA7;53" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 53</span>. <span class="legalArticleTitle">Gebyr for kontrollflyorganisasjon</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-1">For godkjenning av kontrollflyorganisasjon betales gebyr etter regning, jf. &#xA7; 4. For kontrollflyorganisasjon betales &#xE5;rsgebyr kr 54&#xA0;800.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;54" data-name="&#xA7;54" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 54</span>. <span class="legalArticleTitle">Gebyr for s&#xF8;knad om opprettelse av luftromsrestriksjoner og andre omr&#xE5;der og soner</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-5-ledd-1">For s&#xF8;knad om opprettelse av forbudt omr&#xE5;de, restriksjons- og fareomr&#xE5;de, reservert luftrom, geografisk UAS-omr&#xE5;de, radiop&#xE5;budssone, transponderp&#xE5;budssone, eller sone eller omr&#xE5;de med krav til alternativ type overv&#xE5;knings- eller kommunikasjonsutstyr, betales gebyr etter regning, jf. &#xA7; 4. Offentlige myndigheter er unntatt fra kravet om gebyr for s&#xF8;knad om opprettelse av luftromsrestriksjoner og andre omr&#xE5;der og soner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;55" data-name="&#xA7;55" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 55</span>. <span class="legalArticleTitle">Gebyr for tjenesteyter U-space</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-1">For sertifisering av tjenesteyter innenfor omr&#xE5;det U-space (USSP og CISP) betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_9">
        <h2>Kapittel IX. Flyplass og security</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;56" data-name="&#xA7;56" id="kapittel-9-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 56</span>. <span class="legalArticleTitle">Gebyr for konsesjon for flyplass</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-1">Gebyr for konsesjon til &#xE5; anlegge, drive og inneha flyplass og for s&#xF8;knad om dispensasjon fra krav om konsesjon, dekker kostnader ved blant annet gjennomg&#xE5;else av dokumentasjon f&#xF8;r vedtak eller godkjenning. Gebyr for fornyelse av konsesjon dekker kostnader ved blant annet gjennomgang av dokumentasjon.</article>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-2">For behandling av s&#xF8;knad om utstedelse eller fornyelse av konsesjon betales gebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>F&#xF8;rste gangs utstedelse</i></th><th data-text-align="center" data-vertical-align="top"><i>Fornyelse</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a. konsesjon for flyplass til offentlig bruk</td><td data-text-align="center" data-vertical-align="top">160&#xA0;200</td><td data-text-align="center" data-vertical-align="top">72&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">b. konsesjon for flyplass til privat bruk</td><td data-text-align="center" data-vertical-align="top">39&#xA0;800</td><td data-text-align="center" data-vertical-align="top">17&#xA0;500</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-3">For s&#xF8;knad om utvidelse av gitt konsesjon for landingsplass til privat bruk til &#xE5; gjelde konsesjon for landingsplass til offentlig bruk, betales gebyr som for ny s&#xF8;knad om konsesjon. Ved skifte av konsesjonshaver betales gebyr kr 7&#xA0;000.</article>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-4">For s&#xF8;knad om dispensasjon fra krav om konsesjon betales gebyr kr 7&#xA0;720 for hver landingsplass. For s&#xF8;knad om endring av konsesjonsvilk&#xE5;r betales gebyr etter regning med minimumsbel&#xF8;p kr 7&#xA0;100, jf. &#xA7; 4. For s&#xF8;knad om dispensasjon fra konsesjonsvilk&#xE5;r betales gebyr kr 3&#xA0;870. Der s&#xF8;knad om fornyelse av konsesjon kommer inn senere enn 6 m&#xE5;neder f&#xF8;r utl&#xF8;p av gjeldende konsesjon, og det s&#xF8;kes om midlertidig forlengelse av gjeldende konsesjon, betales gebyr kr 7&#xA0;720.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;57" data-name="&#xA7;57" id="kapittel-9-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 57</span>. <span class="legalArticleTitle">&#xC5;rsgebyr og gebyr for sertifisering eller teknisk/operativ godkjenning av flyplasser mv.</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-1">Gebyr for sertifisering eller teknisk/operativ godkjenning av flyplass dekker kostnader ved blant annet gjennomg&#xE5;else av dokumentasjon og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-2">For sertifisering eller teknisk/operativ godkjenning av flyplass betales gebyr etter regning, jf. &#xA7; 4, med minimumsbel&#xF8;p etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>F&#xF8;rste gangs godkjenning</i></th><th data-text-align="center" data-vertical-align="top"><i>&#xC5;rsgebyr</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">a) flyplass som har minst &#xE9;n rullebane med instrumentlandingssystem i kategori II eller III</td><td data-text-align="center" data-vertical-align="top">1&#xA0;472&#xA0;000</td><td data-text-align="center" data-vertical-align="top">652&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">b) flyplass som har minst &#xE9;n rullebane med instrumentlandingssystem i kategori I</td><td data-text-align="center" data-vertical-align="top">490&#xA0;800</td><td data-text-align="center" data-vertical-align="top">239&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">c) flyplass som ikke kommer inn under andre ledd bokstav a eller b, og som enten har trafikk med luftfart&#xF8;y med st&#xF8;rste tillatte startvekt (MTOW) 5&#xA0;700 kg eller over, eller er godkjent for 10 passasjerer eller flere</td><td data-text-align="center" data-vertical-align="top">127&#xA0;200</td><td data-text-align="center" data-vertical-align="top">86&#xA0;500</td></tr><tr><td data-text-align="left" data-vertical-align="top">d) flyplass som ikke kommer inn under andre ledd bokstav a, b eller c, og helikopterplass som har minst en av f&#xF8;lgende aktiviteter:<br/>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 1) flyging i samsvar med instrumentflygereglene<br/>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 2) luftrutetrafikk<br/>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 3) flyging med betalende passasjerer<br/>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 4) hoved- eller sekund&#xE6;rbase for ervervsmessig luftfartsforetak</td><td data-text-align="center" data-vertical-align="top">47&#xA0;700</td><td data-text-align="center" data-vertical-align="top">17&#xA0;900</td></tr><tr><td data-text-align="left" data-vertical-align="top">e) helikopterplass for flyging p&#xE5; kontinentalsokkelen</td><td data-text-align="center" data-vertical-align="top">etter regning, jf. &#xA7; 4</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">f) flyplass som ikke kommer inn under andre ledd bokstav a, b, c eller d</td><td data-text-align="center" data-vertical-align="top">7&#xA0;980</td><td data-text-align="center" data-vertical-align="top">2&#xA0;000</td></tr><tr><td data-text-align="left" data-vertical-align="top">g) helikopterplass som ikke kommer inn under andre ledd bokstav d</td><td data-text-align="center" data-vertical-align="top">36&#xA0;300</td><td data-text-align="center" data-vertical-align="top">7&#xA0;750</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-3">For s&#xF8;knad om endret sertifisering eller teknisk/operativ godkjenning til en annen gebyrgruppe betales gebyr etter regning, jf. &#xA7; 4.</article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-4">For flyplass med sertifisering eller teknisk/operativ godkjenning betales &#xE5;rsgebyr etter satsene i andre ledd.</article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-5">For godkjenning av flyplass-sjef eller annet ledende personell betales gebyr kr 7&#xA0;190. Fornyelse av godkjenning av flyplass-sjef som ikke inneb&#xE6;rer ny godkjenningssamtale, inng&#xE5;r i &#xE5;rsgebyret.</article>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-6">For saksbehandling knyttet til godkjenning av annen merking av luftfartshinder, dispensasjonss&#xF8;knader, fastsettelse av krav til merking av luftfartshinder og verifikasjon av merking betales gebyr etter regning, jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;58" data-name="&#xA7;58" id="kapittel-9-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 58</span>. <span class="legalArticleTitle">Sikkerhetsgodkjenning av leverand&#xF8;r av forsyninger til flyging, fraktleverand&#xF8;r, kjent avsender og andre akt&#xF8;rer</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-1">Gebyr for sikkerhetsgodkjenning av akt&#xF8;rer innen sivil luftfart dekker kostnader ved blant annet gjennomg&#xE5;else av dokumentasjon og inspeksjon f&#xF8;r godkjenning gis.</article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-2">For sikkerhetsgodkjenning betales gebyr etter regning, jf. &#xA7; 4, med minimumsbel&#xF8;p<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-9-paragraf-3-ledd-2-punkt-1-ledd-1">kr 11&#xA0;500 for fraktleverand&#xF8;r med 10 kontorer/sted eller flere.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-9-paragraf-3-ledd-2-punkt-2-ledd-1">kr 86&#xA0;100 for fraktleverand&#xF8;r med 3 t.o.m. 9 kontorer/sted.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-9-paragraf-3-ledd-2-punkt-3-ledd-1">kr 68&#xA0;900 for fraktleverand&#xF8;r med 2 kontorer/sted.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-9-paragraf-3-ledd-2-punkt-4-ledd-1">kr 34&#xA0;600 for fraktleverand&#xF8;r med 1 kontor/sted.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-9-paragraf-3-ledd-2-punkt-5-ledd-1">kr 14&#xA0;300 for kjent avsender.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-3">For sikkerhetsgodkjenning av leverand&#xF8;r av forsyninger til flyging betales gebyr etter regning, jf. &#xA7; 4, med minimumsbel&#xF8;p<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-paragraf-3-ledd-3-punkt-1-ledd-1">kr 79&#xA0;000 for leverand&#xF8;r med 10 kontorer/sted eller flere.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-paragraf-3-ledd-3-punkt-2-ledd-1">kr 61&#xA0;500 for leverand&#xF8;r med 3 t.o.m. 9 kontorer/sted.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-paragraf-3-ledd-3-punkt-3-ledd-1">kr 43&#xA0;900 for leverand&#xF8;r med 2 kontorer/sted.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-9-paragraf-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-paragraf-3-ledd-3-punkt-4-ledd-1">kr 17&#xA0;500 for leverand&#xF8;r med 1 kontor/sted.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-4">For godkjenning av nytt underkontor for allerede sikkerhetsgodkjent fraktleverand&#xF8;r eller leverand&#xF8;r av forsyninger, betales gebyr kr 18&#xA0;500. For endring i godkjenningsvilk&#xE5;r for sikkerhetsgodkjent fraktleverand&#xF8;r eller leverand&#xF8;r av forsyninger som krever inspeksjon, betales gebyr kr 18&#xA0;800.</article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-5">For sertifisering/godkjenning av instrukt&#xF8;r betales gebyr kr 6&#xA0;250. For utvidelse av sertifisering/godkjenning betales gebyr kr 1&#xA0;670 per utvidelse.</article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-6">For godkjenning av kurs betales gebyr kr 4&#xA0;770 per kurs.</article>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-7">For andre sikkerhetsgodkjenninger enn som nevnt i f&#xF8;rste til femte ledd, betales gebyr etter regning jf. &#xA7; 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;59" data-name="&#xA7;59" id="kapittel-9-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 59</span>. <span class="legalArticleTitle">Gebyr for bakgrunnssjekk i luftfarten</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-4-ledd-1">For s&#xF8;knad om bakgrunnssjekk av enkeltperson i luftfarten betales gebyr kr 580. For elektronisk s&#xF8;knad om bakgrunnssjekk gjennom offisiell portal, betales gebyr kr 460. For &#xE5;rlig elektronisk fornyelse av utvidet bakgrunnssjekk betales gebyr kr 240.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;60" data-name="&#xA7;60" id="kapittel-9-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 60</span>. <span class="legalArticleTitle">&#xC5;rsgebyr for lufthavner, luftfartsselskaper og sertifisert instrukt&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-5-ledd-1">For lufthavn betales &#xE5;rsgebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-9-paragraf-5-ledd-1-punkt-1-ledd-1">kr 375&#xA0;000 for lufthavn med mer enn 10 millioner passasjerer.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-9-paragraf-5-ledd-1-punkt-2-ledd-1">kr 233&#xA0;000 for lufthavn med 2&#x2013;10 millioner passasjerer.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-9-paragraf-5-ledd-1-punkt-3-ledd-1">kr 93&#xA0;400 for lufthavn med f&#xE6;rre enn 2 millioner passasjerer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-5-ledd-2">For luftfartsselskap betales &#xE5;rsgebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-9-paragraf-5-ledd-2-punkt-1-ledd-1">kr 194&#xA0;700 for selskap med luftfart&#xF8;y over 19 seter, eller luftfart&#xF8;y over 15 tonn MTOW.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-9-paragraf-5-ledd-2-punkt-2-ledd-1">kr 93&#xA0;400 for selskap med luftfart&#xF8;y til og med 19 seter.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-9-paragraf-5-ledd-2-punkt-3-ledd-1">kr 37&#xA0;300 for selskap med rene fraktfly (all cargo) over 15 tonn MTOW.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-5-ledd-3">For sertifisert/godkjent instrukt&#xF8;r betales &#xE5;rsgebyr kr 4&#xA0;390.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;61" data-name="&#xA7;61" id="kapittel-9-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 61</span>. <span class="legalArticleTitle">&#xC5;rsgebyr for sikkerhetsgodkjent fraktleverand&#xF8;r, leverand&#xF8;r av forsyninger og kjent avsender</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-6-ledd-1">For sikkerhetsgodkjente fraktleverand&#xF8;rer betales &#xE5;rsgebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-9-paragraf-6-ledd-1-punkt-1-ledd-1">kr 106&#xA0;600 hvor fraktleverand&#xF8;ren har 10 kontorer/sted eller mer.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-9-paragraf-6-ledd-1-punkt-2-ledd-1">kr 79&#xA0;800 hvor fraktleverand&#xF8;ren har 3&#x2013;9 kontorer/sted.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-9-paragraf-6-ledd-1-punkt-3-ledd-1">kr 63&#xA0;100 hvor fraktleverand&#xF8;ren har 2 kontorer/sted.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-9-paragraf-6-ledd-1-punkt-4-ledd-1">kr 32&#xA0;100 hvor fraktleverand&#xF8;ren har 1 kontor/sted.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-6-ledd-2">For sikkerhetsgodkjent fraktleverand&#xF8;r som er ansvarlig for fysisk sikkerhetskontroll, betales tillegg til &#xE5;rsgebyr med kr 6&#xA0;990 per sted med slik fysisk sikkerhetskontroll.</article>
          <article class="legalP" id="kapittel-9-paragraf-6-ledd-3">For sikkerhetsgodkjent leverand&#xF8;r av forsyninger til flyging betales &#xE5;rsgebyr<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-paragraf-6-ledd-3-punkt-1-ledd-1">kr 58&#xA0;800 hvor leverand&#xF8;ren har 10 kontorer/sted eller mer.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-paragraf-6-ledd-3-punkt-2-ledd-1">kr 29&#xA0;500 hvor leverand&#xF8;ren har 3&#x2013;9 kontorer/sted.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-paragraf-6-ledd-3-punkt-3-ledd-1">kr 19&#xA0;700 hvor leverand&#xF8;ren har 2 kontorer/sted.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-9-paragraf-6-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-paragraf-6-ledd-3-punkt-4-ledd-1">kr 9&#xA0;770 hvor leverand&#xF8;ren har 1 kontor/sted.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-paragraf-6-ledd-4">For kjent avsender betales &#xE5;rsgebyr kr 3&#xA0;130 per kontor/sted.</article>
        </article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2023-01-17-58/KAPITTEL_10">
        <h2>Kapittel X. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;62" data-name="&#xA7;62" id="kapittel-10-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 62</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-10-paragraf-1-ledd-1">Enkeltvedtak om fastsettelse av st&#xF8;rrelse p&#xE5; gebyr etter regning kan p&#xE5;klages til Samferdselsdepartementet.</article>
          <article class="legalP" id="kapittel-10-paragraf-1-ledd-2">Enkeltvedtak i forbindelse med s&#xF8;knad om helt eller delvis bortfall av gebyr, jf. &#xA7; 3 tredje ledd og &#xA7; 5 sjette ledd, kan p&#xE5;klages til Samferdselsdepartementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;63" data-name="&#xA7;63" id="kapittel-10-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 63</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h3>
          <article class="legalP" id="kapittel-10-paragraf-2-ledd-1">Er en komplett s&#xF8;knad innkommet f&#xF8;r 25. januar 2023, betales gebyr etter forskrift 14. januar 2022 nr. 65 om gebyr til Luftfartstilsynet mv. Det samme gjelder for pr&#xF8;ve avlagt f&#xF8;r 25. januar 2023.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-01-17-58/&#xA7;64" data-name="&#xA7;64" id="kapittel-10-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 64</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-10-paragraf-3-ledd-1">Forskriften trer i kraft 25. januar 2023. Fra samme tidspunkt oppheves forskrift 14. januar 2022 nr. 65 om gebyr til Luftfartstilsynet mv.</article>
        </article>
      </section>
    </main>
  </body>
</html>
