<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2024</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-20-2240</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-20-2240</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fiskeriavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01 &#x2013; 2024-12-31</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;11</li>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>lov/2008-06-06-37/&#xA7;13</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;34</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;38</li>
            <li>lov/2008-06-06-37/&#xA7;41</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;52</li>
            <li>lov/2008-06-06-37/&#xA7;59</li>
            <li>lov/1999-03-26-15/&#xA7;20</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>lov/2009-06-19-97/&#xA7;23</li>
            <li>lov/2009-06-19-97/&#xA7;30</li>
            <li>forskrift/2010-06-11-814</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-22 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1546</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2024</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 20. desember 2023 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 11, &#xA7; 12, &#xA7; 13, &#xA7; 16, &#xA7; 34, &#xA7; 36, &#xA7; 37, &#xA7; 38, &#xA7; 41, &#xA7; 43, &#xA7; 52 og &#xA7; 59, lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 20 og &#xA7; 21, jf. delegeringsvedtak 11. februar 2000 nr. 99, lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7,&#xA7; 16 og &#xA7; 23 jf. delegeringsvedtak 19. desember 2003 nr. 1790 og lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 23 og &#xA7; 30 jf. delegeringsvedtak 11. juni 2010 nr. 814.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-20-2240</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2024<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Generelt forbud</li><li>&#xA7; 3. Totalkvote og kvotefleksibilitet</li><li>&#xA7; 4. Fart&#xF8;ykvoter</li><li>&#xA7; 5. Tilleggskvoter</li><li>&#xA7; 6. Kvoteutnyttelse</li><li>&#xA7; 7. Overf&#xF8;ring av fangst</li><li>&#xA7; 8. Landing av fangst og sporing</li><li>&#xA7; 9. Fangst i og utenfor kvoteregulert omr&#xE5;de</li><li>&#xA7; 10. Melding om aktivitet</li><li>&#xA7; 11. Posisjonsrapportering</li><li>&#xA7; 12. Forbud mot ombordproduksjon</li><li>&#xA7; 13. Bifangst og forbud mot oppbevaring av teiner ombord</li><li>&#xA7; 14. Melding ved bruk av mobile kj&#xF8;pestasjoner</li><li>&#xA7; 15. Bruk av samleteiner</li><li>&#xA7; 16. Turistfiske og undervisningskvoter</li><li>&#xA7; 17. Fredningsperiode og stenging av omr&#xE5;der</li><li>&#xA7; 18. Bemyndigelse</li><li>&#xA7; 19. Overtredelsesgebyr</li><li>&#xA7; 20. Straff</li><li>&#xA7; 21. Tilsyn</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-20-2240" id="dokument">
      <h1>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2024</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder i kvoteregulert omr&#xE5;de, jf. &#xA7; 2. Forskriften gjelder ogs&#xE5; p&#xE5; land og utenfor kvoteregulert omr&#xE5;de der det f&#xF8;lger av sammenhengen i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelt forbud</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det er forbudt for fart&#xF8;y &#xE5; fange, oppbevare om bord og lande kongekrabbe innenfor kvoteregulert omr&#xE5;de i 2024. Med kvoteregulert omr&#xE5;de menes i denne forskriften f&#xF8;lgende omr&#xE5;de:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Mager&#xF8;ysundet. S&#xF8;r og &#xF8;st for en linje trukket mellom punktene: <ul class="defaultList"><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">N 70&#xB0; 55,96&#x2032; &#xD8; 25&#xB0; 32,81&#x2032;</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">N 70&#xB0; 55,82&#x2032; &#xD8; 25&#xB0; 30,46&#x2032;</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">S&#xF8;r og &#xF8;st for rette linjer trukket fra posisjon N 71&#xB0; 08,05&#x2032; &#xD8; 26&#xB0; til N 71&#xB0; 30&#x2032; &#xD8; 26&#xB0;, inkludert hele Porsangerfjorden og Kam&#xF8;yfjorden, og videre &#xF8;stover langs N 71&#xB0; 30&#x2032; til grensen mot Russland. Deretter f&#xF8;lger linjen yttergrensen for Norges &#xF8;konomiske sone s&#xF8;rover til fastlandet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Totalkvote og kvotefleksibilitet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Uten hinder av forbudet i &#xA7; 2 kan fart&#xF8;y med adgang til &#xE5; delta i kvoteregulert fangst av kongekrabbe, fange og lande 821 tonn hannkrabber, 60 tonn hunnkrabber og 145 tonn skadede hannkrabber i kvoteregulert omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Av kvantumet i f&#xF8;rste ledd avsettes 5 tonn hannkrabber til forskningskvote, 1 tonn hannkrabber til fritidsfiske, 5 tonn til undervisningskvoter, 70 tonn hannkrabber til bifangst, 10 tonn hannkrabber til turistfisket og 10 tonn hannkrabber til ungdomsfiskeordningen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom totalkvoten overfiskes, eller det gjenst&#xE5;r kvantum, kan Fiskeridirektoratet godskrive eller belaste inntil 10&#xA0;% av denne totalkvoten til det p&#xE5;f&#xF8;lgende kvote&#xE5;ret.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Totalkvoten i f&#xF8;rste ledd er ikke justert for eventuelle overf&#xF8;ringer av kvantum mellom kvote&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fart&#xF8;ykvoter</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de, kan fange og lande en fart&#xF8;ykvote p&#xE5; 0,07 tonn som tilsvarende en kvotefaktor p&#xE5; 0,1, jf. kvotetabell i sjuende ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fiskeridirektoratet kan tildele fart&#xF8;y en h&#xF8;yere kvote basert p&#xE5; eiers sluttseddelf&#xF8;rte omsetning, unntatt inndratt fangstverdi, av andre arter enn kongekrabbe i 2023 med fart&#xF8;yet eller fart&#xF8;yet det er kommet til erstatning for, med unntak av omsetning fra kaisalg.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Omsetning med utskiftet fart&#xF8;y skal likevel bare legges til grunn dersom dette fart&#xF8;yet fylte vilk&#xE5;rene for &#xE5; delta i det kvoteregulerte fisket etter kongekrabbe i 2023.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Ved eierendring som medf&#xF8;rer at fart&#xF8;yet f&#xE5;r ny majoritetseier, kan fart&#xF8;yets omsetning legges til grunn bare dersom ny majoritetseier var den med st&#xF8;rst eller like stor eierandel i fart&#xF8;yet ved angjeldende omsetning i 2023.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Det kan ogs&#xE5; legges til grunn omsetning fra sj&#xF8;laksefiske i 2023, som blir tilstrekkelig dokumentert gjennom konkrete bilag for de enkelte salg og n&#xE6;ringsoppgave.For fiskere bosatt i omr&#xE5;der som er stengt for sj&#xF8;laksefiske kan ogs&#xE5; omsetning fra sj&#xF8;laksefiske i 2021 og 2022 legges til grunn.</article>
        <article class="legalP" id="paragraf-4-ledd-6">I tilfeller hvor fart&#xF8;yeier har flyttet til en kommune i Finnmark, kan det ikke legges til grunn omsetning fra tidspunktet f&#xF8;r flyttingen. Det kan i denne sammenheng ikke legges til grunn et tidligere tidspunkt for flytting enn da melding om flytting i medhold av forskrift 18. desember 2008 nr. 1436 om manntall for fiskere og fangstmenn &#xA7; 8 kom frem til fiskerimyndighetene.</article>
        <article class="legalP" id="paragraf-4-ledd-7">H&#xF8;yere fart&#xF8;ykvote tildeles etter f&#xF8;lgende stige: <table><thead><tr><th data-text-align="left" data-vertical-align="middle"><i>F&#xF8;rsteh&#xE5;ndsverdi (kr) fra annet fiskeri i 2023</i></th><th data-text-align="left" data-vertical-align="middle"><i>Kvotefaktor</i></th><th data-text-align="left" data-vertical-align="top"><i>Fart&#xF8;ykvote (tonn)</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="middle">25&#xA0;000&#x2013;49&#xA0;999</td><td data-text-align="left" data-vertical-align="middle">0,25</td><td data-text-align="left" data-vertical-align="top">0,18</td></tr><tr><td data-text-align="left" data-vertical-align="middle">50&#xA0;000&#x2013;199&#xA0;999</td><td data-text-align="left" data-vertical-align="middle">0,50</td><td data-text-align="left" data-vertical-align="top">0,37</td></tr><tr><td data-text-align="left" data-vertical-align="middle">200&#xA0;000 &#x2264;</td><td data-text-align="left" data-vertical-align="middle">1,00</td><td data-text-align="left" data-vertical-align="top">0,73</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-4-ledd-8">Fiskeridirektoratet kan dispensere fra kravet til omsetning dersom eier av fart&#xF8;yet p&#xE5; grunn av sykdom eller foreldrepermisjon har v&#xE6;rt forhindret fra &#xE5; delta i fiske i 2023. Det m&#xE5; fremlegges sykmelding, dokumentasjon p&#xE5; foreldrepermisjon og fangstinntekter fra annet fiskeri i 2020, 2021 og 2022. Kvoten kan da baseres p&#xE5; et gjennomsnitt av fart&#xF8;yeiers sluttseddelf&#xF8;rte omsetning av annen fisk enn kongekrabbe med fart&#xF8;yet i disse &#xE5;rene. I slike tilfeller skal det gjelde tilsvarende vilk&#xE5;r som nevnt i annet ledd for hvilken omsetning som kan legges til grunn.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Dersom fart&#xF8;yeier likevel ikke kan f&#xE5; sykmelding som f&#xF8;lge av begrensninger definert i lov 28. februar 1997 nr. 19 om folketrygd kapittel 8, vil annen dokumentasjon i form av legeerkl&#xE6;ring som vurderer s&#xF8;kerens helsetilstand opp mot deltakelse i fisket, og vedtak fra NAV om innvilget s&#xF8;knad om arbeidsavklaringspenger, kunne godtas.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Fiskeridirektoratet kan dispensere fra kravet til omsetning dersom fart&#xF8;y har havarert som f&#xF8;lge av brann eller andre lignende uforutsette hendelser som gj&#xF8;r det umulig &#xE5; nytte fart&#xF8;yet i 2023. Det m&#xE5; fremlegges dokumentasjon p&#xE5; havariet og fangstinntekter fra annet fiskeri i 2020, 2021 og 2022. Kvoten kan da baseres p&#xE5; et gjennomsnitt av fart&#xF8;yeiers sluttseddelf&#xF8;rte omsetning av annen fisk enn kongekrabbe med fart&#xF8;yet i disse &#xE5;rene. I slike tilfeller skal det gjelde tilsvarende vilk&#xE5;r som nevnt i annet ledd for hvilken omsetning som kan legges til grunn. Dersom fart&#xF8;y som havarerer som f&#xF8;lge av brann eller andre uforutsette hendelser ikke har deltatt i annet fiske i 2020, 2021 og 2022, kan fart&#xF8;yet i s&#xE6;rlige tilfeller likevel tildeles full kongekrabbekvote av hensyn til rekruttering til fiskeryrket. Fiskeridirektoratets klageenhet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilleggskvoter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de kan fange og lande inntil 17,5&#xA0;% skadede hannkrabber og 7,5&#xA0;% hunnkrabber beregnet av fart&#xF8;yets fangst av lytefri hannkrabbe per uke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kvoteutnyttelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvert fart&#xF8;y kan bare fiske og lande &#xE9;n kvote av de enkelte fiskeslag innenfor kvote&#xE5;ret.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dersom fart&#xF8;yeier skifter ut sitt fart&#xF8;y, skal det gj&#xF8;res fradrag i kvoten som tildeles det ervervede fart&#xF8;yet for det kvantum fart&#xF8;yeier har fisket og landet innenfor kvote&#xE5;ret med fart&#xF8;yet som skiftes ut. Uten hinder av f&#xF8;rste ledd kan fart&#xF8;yeier fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og levert fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal da gj&#xF8;res fradrag i kvoten for det kvantum selger av utskiftingsfart&#xF8;yet har fisket og landet i kvote&#xE5;ret med fart&#xF8;yet. F&#xF8;rste og annet ledd gjelder tilsvarende ved utskifting av fart&#xF8;y i &#xE5;pen gruppe. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantumet som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Dersom det er foretatt utskifting flere ganger i l&#xF8;pet av kvote&#xE5;ret, skal det s&#xE5; langt det passer tas h&#xF8;yde for dette ved fradrag i kvoten etter annet ledd. Tilsvarende gjelder dersom en fisketillatelse tildeles til erstatning for tilsvarende fisketillatelse som oppgis fra annet fart&#xF8;y, og den oppgitte tillatelsen tidligere i kvote&#xE5;ret er tildelt til erstatning for fisketillatelse som oppgis fra et annet fart&#xF8;y.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Det kan gj&#xF8;res unntak fra bestemmelsene i f&#xF8;rste ledd og annet ledd annet punktum dersom fart&#xF8;yet har deltatt i lukket gruppe i de enkelte fiskeri og ikke har skiftet eier de siste to &#xE5;rene.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Fiskeridirektoratet kan gj&#xF8;re unntak fra f&#xF8;rste ledd og annet ledd annet punktum for fart&#xF8;y som erverves til erstatning for fart&#xF8;y som p&#xE5; grunn av havari eller forlis har vesentlig driftsavbrudd. Det er en forutsetning at vilk&#xE5;rene for bruk av leiefart&#xF8;y ellers er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overf&#xF8;ring av fangst</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kvantumet som kan fanges av det enkelte fart&#xF8;y kan ikke overf&#xF8;res til annet fart&#xF8;y. Det er ogs&#xE5; forbudt &#xE5; motta og lande kongekrabbe som er fanget av et annet fart&#xF8;y. Dette forbudet gjelder ogs&#xE5; kongekrabbe fanget utenfor det kvoteregulerte omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Landing av fangst og sporing</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kongekrabbe fanget i det kvoteregulerte omr&#xE5;det m&#xE5; landes innenfor det kvoteregulerte omr&#xE5;det eller i Skarsv&#xE5;g i Nordkapp kommune.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kongekrabbe kan kun landes hos virksomheter som er godkjent av Mattilsynet, jf. forskrift 22. desember 2008 nr. 1624 om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse &#xA7; 1, forordning (EF) nr. 853/2004, kapittel II, artikkel 4.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Det er ikke tillatt &#xE5; benytte mobile kj&#xF8;pestasjoner ved landing og omsetning av fangst. Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra dette forbudet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Dersom kj&#xF8;per benytter mobile kj&#xF8;pestasjoner, m&#xE5; ogs&#xE5; disse v&#xE6;re godkjente av Mattilsynet. Kj&#xF8;psstedet skal v&#xE6;re registrert i Fiskeridirektoratets kj&#xF8;perregister. Mobile kj&#xF8;pestasjoner skal utstyres med fastmontert GPS-sporingsutstyr. Kj&#xF8;ret&#xF8;yets registreringsnummer og sporingsutstyrets spesifikke identitetsnummer mv. skal registreres ved Fiskeridirektoratet. Fiskeridirektoratet kan fastsette n&#xE6;rmere tekniske krav til GPS sporingsutstyr som kan anvendes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fangst i og utenfor kvoteregulert omr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de m&#xE5; etter oppstart av fangst i kvoteregulert omr&#xE5;de ha avsluttet og landet fangsten i 2024 f&#xF8;r det kan delta i fangst utenfor kvoteregulert omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved refordeling av kvote kan refordelt kvantum likevel fangstes innenfor det kvoteregulerte omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de som har fanget og landet sin fart&#xF8;ykvote angitt i &#xA7; 4, kan ikke ha teiner om bord samtidig med at det drives fiske med bunngarn eller bunnline.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Melding om aktivitet</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fart&#xF8;y som deltar i fangst av kongekrabbe i kvoteregulert omr&#xE5;de skal sende melding til Fiskeridirektoratet n&#xE5;r fart&#xF8;y starter og avslutter fangst i det kvoteregulerte omr&#xE5;det. Dette gjelder ogs&#xE5; ved oppstart av fangst etter en eventuell refordeling. Melding om oppstart skal sendes senest 2 d&#xF8;gn f&#xF8;r fangsten starter. Fangsten anses startet n&#xE5;r redskapen settes i sj&#xF8;en. Melding om avslutning av fangst skal sendes samme dag som siste redskap tas opp av sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Meldingen sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Turistfiskebedrifter skal sende melding i forkant av planlagt aktivitet. Melding om aktivitet skal sendes senest 10 timer f&#xF8;r oppstart av planlagt aktivitet. Fiskeridirektoratet kan gi dispensasjon i s&#xE6;rlige tilfeller hvor fristen for melding om aktivitet ikke var mulig &#xE5; overholde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Posisjonsrapportering</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Fart&#xF8;y som ikke er underlagt kravet til posisjonsrapportering i forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y, skal v&#xE6;re utstyrt med automatisk identifikasjonssystem (AIS, typegodkjent klasse A eller B).</article>
        <article class="legalP" id="paragraf-11-ledd-2">F&#xF8;rste ledd gjelder ikke for fart&#xF8;y som har installert posisjonsrapporteringsutstyr i henhold til forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr, og som minst hvert 10. minutt automatisk sender melding om fart&#xF8;yets posisjon til Fiskeridirektoratet. Fart&#xF8;y m&#xE5; enten ha et radiokallesignal tildelt av Telenor Kystradio, eller et kjenningssignal fra norsk ordin&#xE6;rt skipsregister (NOR) for &#xE5; kunne installere posisjonsrapporteringsutstyr. Fiskeridirektoratet kan gi dispensasjon fra kravene i forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr, eller gj&#xF8;re unntak med eller uten vilk&#xE5;r for bestemmelser fastsatt i denne.</article>
        <article class="legalP" id="paragraf-11-ledd-3">AIS eller posisjonsrapporteringssystemet skal v&#xE6;re aktivt til enhver tid gjennom hele kvote&#xE5;ret, med mindre internasjonale avtaler, regler eller standarder &#xE5;pner for beskyttelse av navigasjonsopplysninger. Unntak gjelder ogs&#xE5; dersom str&#xF8;mtilf&#xF8;rselen m&#xE5; brytes grunnet vedlikehold av systemet, verkstedopphold eller n&#xE5;r fart&#xF8;yet skal ligge uvirksomt i mer enn 14 dager. Det skal sendes melding til Fiskeridirektoratet f&#xF8;r str&#xF8;mmen brytes. Meldingen sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no. N&#xE5;r str&#xF8;mmen til AIS eller posisjonsrapporteringssystemet er brutt kan ikke fart&#xF8;yet endre posisjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forbud mot ombordproduksjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Det er forbudt &#xE5; drive ombordproduksjon av kongekrabbe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Bifangst og forbud mot oppbevaring av teiner ombord</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Ved fiske med bunngarn eller bunnline fra et merkeregistrert fart&#xF8;y hvor eier av fart&#xF8;yet og h&#xF8;vedsmannen er f&#xF8;rt i fiskermanntallet, er det tillatt &#xE5; ha inntil 2&#xA0;% bifangst av kongekrabbe i de enkelte fangster og ved landing. Bifangst regnes av fangstens samlede vekt, inkludert vekten av kongekrabbe. Ved fiske etter rognkjeks med bunngarn er det tillatt &#xE5; ha inntil 5&#xA0;% bifangst av kongekrabbe i de enkelte fangster og ved landing, regnet av fangstens samlede vekt av rognkjeks og kongekrabbe.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de, skal bifangst etter f&#xF8;rste ledd trekkes fra fart&#xF8;yets kvote. Hvert fart&#xF8;y kan lande inntil 1,5 tonn kongekrabbe som bifangst per &#xE5;r.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Fart&#xF8;y uten adgang til &#xE5; delta i fangst av kongekrabbe kan ikke ha teiner om bord samtidig som det driver fiske med bunngarn eller bunnline. Det samme gjelder fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe som har fanget sin fart&#xF8;ykvote gitt i &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Melding ved bruk av mobile kj&#xF8;pestasjoner</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Fangstdata skal registreres p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no innen 14 dager etter endt m&#xE5;ned med fangst.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra kravet til rapportering p&#xE5; elektronisk skjema. Fiskeridirektoratets klageenhet er klageinstans.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Dersom mobile kj&#xF8;pestasjoner skal benyttes for mottak av kongekrabbe, skal den mobile kj&#xF8;pestasjonens stedfaste mottak sende melding til Fiskeridirektoratet minst tolv timer f&#xF8;r mottak av fangst p&#xE5; den mobile kj&#xF8;pestasjonen p&#xE5;begynnes. Det er ikke tillatt &#xE5; starte mottak av fangst f&#xF8;r dette tidspunkt, med mindre Fiskeridirektoratet gir tillatelse. Det stedfaste mottaket skal sende melding til Fiskeridirektoratet minst tolv timer f&#xF8;r den mobile kj&#xF8;pestasjonen ankommer mottaksanlegget for &#xE5; levere kongekrabbe.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Meldinger som nevnt i tredje ledd sendes p&#xE5; SMS til nummer 1933 med kodeord kkk f&#xF8;rst i meldingen. Meldingen skal angi ID og navn p&#xE5; mottaksstedet, som angitt i kj&#xF8;perregisteret, samt dato og klokkeslett for mottaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Bruk av samleteiner</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Med samleteiner menes alle innretninger for lagring av fangst i sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Det er forbudt &#xE5; mellomlagre kongekrabbe fanget i kvoteregulert omr&#xE5;de i samleteiner som plasseres utenfor det kvoteregulerte omr&#xE5;dets grense.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Fart&#xF8;y som bruker samleteiner skal rapportere til Kystvakten n&#xE5;r slike teiner tas i bruk, antall teiner og posisjon for disse. Rapporteringen skal skje p&#xE5; et format som muliggj&#xF8;r automatisk meldingsh&#xE5;ndtering.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Det er til enhver tid forbudt &#xE5; lagre st&#xF8;rre kvantum enn det enkelte fart&#xF8;ys gjenv&#xE6;rende kvote i samleteiner. Det er forbudt &#xE5; bruke samleteiner eller andre innretninger for lagring av fangst i havn. Samleteiner skal st&#xE5; dypere enn 20 meter.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Samleteiner skal ha fast ramme i bunn og topp. N&#xE5;r samleteiner er i sj&#xF8;en, skal de ha utstrakte vegger.</article>
        <article class="legalP" id="paragraf-15-ledd-6">Fiskemottak kan ikke benytte samleteiner eller andre innretninger for lagring av fangst i sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-15-ledd-7">Det er forbudt &#xE5; frakte kongekrabbe i teiner eller samleteiner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Turistfiske og undervisningskvoter</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Fiskeridirektoratet kan etter s&#xF8;knad gi tillatelse til fangst av kongekrabbe i turistfisket. S&#xF8;knaden sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no. Fiskeridirektoratet fastsetter n&#xE6;rmere retningslinjer for turistfisket.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Fiskeridirektoratet kan etter s&#xF8;knad gi tillatelse til fangst av kongekrabbe til videreg&#xE5;ende skoler som underviser i fiske og fangst, naturbruk eller restaurant og matfag. Det kan settes vilk&#xE5;r for tillatelsen.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Det er forbudt &#xE5; omsette fangsten etter f&#xF8;rste eller andre ledd.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Turistfiskebedrifter skal sende melding i forkant av planlagt aktivitet. Melding om aktivitet skal sendes senest 10 timer f&#xF8;r oppstart av planlagt aktivitet. Fiskeridirektoratet kan gi dispensasjon i s&#xE6;rlige tilfeller hvor fristen for melding om aktivitet ikke var mulig &#xE5; overholde. Meldingen sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no.</article>
        <article class="legalP" id="paragraf-16-ledd-5">Fiskeridirektoratets klageenhet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Fredningsperiode og stenging av omr&#xE5;der</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Det er forbudt &#xE5; drive fangst av kongekrabbe og lagre kongekrabbeteiner i sj&#xF8;en i det kvoteregulerte omr&#xE5;det fra 1. mars til og med 30.april.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Det er forbudt &#xE5; drive fangst av kongekrabbe og lagre kongekrabbeteiner i sj&#xF8;en i f&#xF8;lgende deler av kvoteregulert omr&#xE5;de og periode:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-17-ledd-2-punkt-1"><article class="legalP" id="paragraf-17-ledd-2-punkt-1-ledd-1">i Porsangerfjorden, avgrenset i vest av en linje mellom 70&#xB0; 55,96&#x2032; N og 25&#xB0; 32,81&#x2032; &#xD8; og 70&#xB0; 55,82&#x2032; N 25&#xB0; 30,46&#x2032; &#xD8; (grensen for kvoteregulert omr&#xE5;de), i nord av en rett linje mellom Helnes fyr og Kj&#xF8;llefjordneset (71&#xB0; 01&#x2032; N) og i &#xF8;st av en nordg&#xE5;ende linje fra Sv&#xE6;rholtklubben (70&#xB0; 58,2&#x2032; N og 26&#xB0; 41,3&#x2032; &#xD8;), fra og med 5. september til og med 9. september.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-17-ledd-2-punkt-2"><article class="legalP" id="paragraf-17-ledd-2-punkt-2-ledd-1">i Nordkyn, avgrenset i vest av en nordg&#xE5;ende linje langs 26&#xB0; &#xD8;, i &#xF8;st av en nordg&#xE5;ende linje fra 71&#xB0; 08&#x2032; N og 27&#xB0; 39,6&#x2032; &#xD8; (Kinnarodden) og i s&#xF8;r av en rett linje mellom Helnes fyr og Kj&#xF8;llefjordneset (71&#xB0; 01&#x2032; N), fra og med 5. september til og med 9. september.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-17-ledd-2-punkt-3"><article class="legalP" id="paragraf-17-ledd-2-punkt-3-ledd-1">i Laksefjorden, avgrenset i nord av en rett linje mellom Helnes fyr og Kj&#xF8;llefjordneset (71&#xB0; 01&#x2032; N) og i vest av en nordg&#xE5;ende linje fra Sv&#xE6;rholtklubben (70&#xB0; 58,2 N&#x2032; og 26&#xB0; 41,3 &#xD8;), fra og med 10. september til og med 12. september.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-17-ledd-2-punkt-4"><article class="legalP" id="paragraf-17-ledd-2-punkt-4-ledd-1">i Tanafjorden, avgrenset i nord av en rett linje mellom fyrlykten p&#xE5; Omgangsneset og fyrlykten p&#xE5; Skarveneset ved Tanahorn, fra og med 14. september til og med 16. september.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-17-ledd-2-punkt-5"><article class="legalP" id="paragraf-17-ledd-2-punkt-5-ledd-1">i &#xD8;sthavet, avgrenset i s&#xF8;r av en &#xF8;st-vest-g&#xE5;ende linje langs 70&#xB0; 23&#x2032; N, i vest av en nordg&#xE5;ende linje fra 71&#xB0; 08&#x2032; N og 27&#xB0; 39,6&#x2032; &#xD8; (Kinnarodden) og av en rett linje mellom fyrlykten p&#xE5; Omgangsneset og fyrlykten p&#xE5; Skarveneset ved Tanahorn, fra og med 17. september til og med 21. september.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-17-ledd-2-punkt-6"><article class="legalP" id="paragraf-17-ledd-2-punkt-6-ledd-1">i Varanger, avgrenset i &#xF8;st av grensen mot russisk sone og i nord av en &#xF8;st-vest-g&#xE5;ende linje langs 70&#xB0; 23&#x2032; N, fra og med 22. september til og med 25. september.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-17-ledd-3">Forbud gitt i medhold av andre ledd gjelder ikke for foretak med tillatelse til fangst av kongekrabbe i turistfisket eller for samleteiner, dersom teinene eller samleteinene i forbudsperioden settes p&#xE5; grunnere farvann enn 50 meters dyp.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Teiner og samleteiner som nevnt i tredje ledd skal rapporteres til Kystvakten p&#xE5; et format som muliggj&#xF8;r automatisk meldingsh&#xE5;ndtering. Det skal samtidig gis opplysninger om antall teiner eller samleteiner som benyttes og posisjonen for disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Bemyndigelse</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Fiskeridirektoratet kan stoppe fangsten av kongekrabbe n&#xE5;r kvoten av lytefri hannkrabbe er beregnet oppfisket.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Fiskeridirektoratet kan endre forskriften og fastsette n&#xE6;rmere bestemmelser som er n&#xF8;dvendig for &#xE5; oppn&#xE5; en rasjonell og hensiktsmessig ut&#xF8;velse eller gjennomf&#xF8;ring av fangsten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Foretak og den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne forskriften, kan ilegges overtredelsesgebyr i henhold til havressurslova &#xA7; 59 og forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, straffes i henhold til havressurslova &#xA7; 60, &#xA7; 61, &#xA7; 62, &#xA7; 64 og &#xA7; 65. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k. Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 28 og lov 19. juni 2009 nr. 97 om dyrevelferd (dyrevelferdsloven) &#xA7; 37.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene i denne forskriften, jf. matloven &#xA7; 23 og dyrevelferdsloven &#xA7; 30.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-20-2240/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forskriften trer i kraft 1. januar 2024 og gjelder til og med 31. desember 2024.</article>
      </article>
    </main>
  </body>
</html>
