<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om den offentlige kontrollen med bruken av farmakologisk virksomme stoffer og med restinnholdet av slike stoffer i dyr og animalske n&#xE6;ringsmidler (gjennomf&#xF8;ring av forordning (EU) 2022/1646)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-11-2110</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-11-2110</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-12-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-04-705</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1360</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om den offentlige kontrollen med bruken av farmakologisk virksomme stoffer og med restinnholdet av slike stoffer i dyr og animalske n&#xE6;ringsmidler (gjennomf&#xF8;ring av forordning (EU) 2022/1646)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 11. desember 2023 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd, &#xA7; 16 annet ledd og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. 1 del 1.1 nr. 11i, kap. 2 nr. 31x og vedlegg II kap. XII nr. 164zf (forordning (EU) 2022/1646).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-11-2110</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om den offentlige kontrollen med bruken av farmakologisk virksomme stoffer og med restinnholdet av slike stoffer i dyr og animalske n&#xE6;ringsmidler (gjennomf&#xF8;ring av forordning (EU) 2022/1646)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1b. Gjennomf&#xF8;ring av forordning 2022/1646</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2022/1646 av 23. september 2022 om ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlige kontroller av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, om spesifikt innhold i fler&#xE5;rige nasjonale kontrollplaner og om s&#xE6;rlige ordninger for utarbeiding av disse<ul class="tocSubUl"><li>KAPITTEL I FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Definisjoner</li></ul></li><li>KAPITTEL II S&#xC6;RLIG TILLEGGSINNHOLD I MANCP<ul class="tocSubUl"><li>Artikkel 3 Alminnelige bestemmelser</li><li>Artikkel 4 Nasjonal risikobasert kontrollplan for produksjon i medlemsstatene</li><li>Artikkel 5 Nasjonal randomisert overv&#xE5;kingsplan for produksjon i medlemsstatene</li><li>Artikkel 6 Nasjonal risikobasert kontrollplan for import fra tredjeland</li><li>Artikkel 7 Andre opplysninger i de nasjonale risikobaserte kontrollplanene og den randomiserte overv&#xE5;kingsplanen</li></ul></li><li>KAPITTEL III FRAMLEGGING OG EVALUERING AV PLANENE, OG FRAMLEGGING AV DATA FRA MEDLEMSSTATENE<ul class="tocSubUl"><li>Artikkel 8 Framlegging og evaluering av kontrollplanene</li><li>Artikkel 9 Medlemsstatenes framlegging av data</li></ul></li><li>KAPITTEL IV GENERELLE BESTEMMELSER<ul class="tocSubUl"><li>Artikkel 10 Oppheving av vedtak 97/747/EF</li><li>Artikkel 11 Henvisninger</li><li>Artikkel 12 Ikrafttredelse og anvendelse</li></ul></li><li>VEDLEGG I Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale risikobaserte kontrollplanen for produksjon i medlemsstatene (som nevnt i artikkel 4 bokstav c))</li><li>VEDLEGG II Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale randomiserte overv&#xE5;kingsplanen for produksjon i medlemsstatene (som nevnt i artikkel 5 bokstav c))</li><li>VEDLEGG III Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale risikobaserte kontrollplanen for import fra tredjeland (som nevnt i artikkel 6 bokstav c))</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-11-2110" id="dokument">
      <h1>Forskrift om endring i forskrift om den offentlige kontrollen med bruken av farmakologisk virksomme stoffer og med restinnholdet av slike stoffer i dyr og animalske n&#xE6;ringsmidler (gjennomf&#xF8;ring av forordning (EU) 2022/1646)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Det gj&#xF8;res f&#xF8;lgende endringer i forskrift 4. mars 2020 nr. 705 om den offentlige kontrollen med bruken av farmakologisk virksomme stoffer og med restinnholdet av slike stoffer i dyr og animalske n&#xE6;ringsmidler:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">E&#xD8;S-avtalen vedlegg I kap. 1 del 1.1 nr. 11bu (forordning (EU) 2019/2090), nr. 11h, kap. 2 nr. 31w og vedlegg II kap. XII nr. 164zd (forordning (EU) 2022/1644), vedlegg I kap. 1 del 1.1 nr. 11i, kap. 2 nr. 31x og vedlegg II kap. XII nr. 164zf (forordning (EU) 2022/1646).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1b</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning 2022/1646</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg I kap. 1 del 1.1 nr. 11i, kap. 2 nr. 31x og vedlegg II kap. XII nr. 164zf (forordning (EU) 2022/1646) om enhetlige praktiske ordninger for gjennomf&#xF8;ring av offentlig kontroll med hensyn til bruken av farmakologisk aktive stoffer som er godkjent som veterin&#xE6;re legemidler eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk aktive stoffer og rester av disse, om spesifikt innhold i fler&#xE5;rige nasjonale kontrollplaner og spesifikke ordninger for deres utarbeidelse, gjelder som norsk forskrift med de generelle tilpasningene som f&#xF8;lger av E&#xD8;S-avtalens protokoll 1 og E&#xD8;S-avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Under avsnittet &#xAB;Forordninger&#xBB;, tilf&#xF8;yes f&#xF8;lgende i kronologisk rekkef&#xF8;lge:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2022/1646</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon uoffisielle norsk oversettelse av forordning (EU) 2022/1646 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II kapittel XII nr. 164zf.</article>
        <article class="defaultP" margin-top="true">&#x25BA;E&#xD8;S-tilpasning som f&#xF8;lge av E&#xD8;S-avtalen vedlegg I kap. 1 og kap. 2 og vedlegg II kap. XII.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1">
          <h3 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2022/1646<br/>av 23. september 2022<br/>om ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlige kontroller av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, om spesifikt innhold i fler&#xE5;rige nasjonale kontrollplaner og om s&#xE6;rlige ordninger for utarbeiding av disse</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til Traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som iverksettes for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 19 nr. 3 bokstav a) og b), og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter regler for gjennomf&#xF8;ring av offentlig kontroll og andre offentlige tiltak som vedkommende myndigheter i medlemsstatene gjennomf&#xF8;rer for &#xE5; verifisere at Unionens regelverk overholdes p&#xE5; omr&#xE5;det n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet. S&#xE6;rlig kreves det i henhold til artikkel 9 i nevnte forordning at vedkommende myndigheter regelmessig gjennomf&#xF8;rer offentlig kontroll av alle driftsansvarlige p&#xE5; grunnlag av en risikovurdering og med passende hyppighet. I henhold til artikkel 109 i nevnte forordning skal medlemsstatene sikre at vedkommende myndigheter gjennomf&#xF8;rer offentlig kontroll p&#xE5; grunnlag av en fler&#xE5;rig nasjonal kontrollplan (&#xAB;MANCP&#xBB;). Videre angir forordning (EU) 2017/625 det generelle innholdet i kontrollplanen, inkludert kravet om at medlemsstatene i sin fler&#xE5;rige nasjonale kontrollplan inkluderer offentlig kontroll av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse. Ved forordning (EU) 2017/625 gis Kommisjonen myndighet til &#xE5; fastsette s&#xE6;rlig tilleggsinnhold i den fler&#xE5;rige nasjonale kontrollplanen og s&#xE6;rlige tilleggsordninger for &#xE5; utarbeide den, samt en ensartet laveste frekvens for offentlig kontroll, idet det tas hensyn til fare og risiko knyttet til stoffene omhandlet i artikkel 19 nr. 1 i den nevnte forordningen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-punkt-2-ledd-1">Forordning (EU) 2017/625 opphevet r&#xE5;dsdirektiv 96/23/EF<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> med virkning fra 14. desember 2019 og fastsetter de relevante overgangstiltakene. I henhold til disse overgangstiltakene skal vedkommende myndigheter fram til 14. desember 2022 fortsette &#xE5; gjennomf&#xF8;re den n&#xF8;dvendige offentlige kontrollen i samsvar med direktiv 96/23/EF for &#xE5; p&#xE5;vise forekomst av visse stoffer og grupper av restmengder. N&#xE6;rmere bestemt fastsetter overgangstiltakene krav til medlemsstatenes overv&#xE5;kingsplaner for p&#xE5;visning av restmengder eller stoffer som omfattes av tiltakets virkeomr&#xE5;de.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-punkt-3-ledd-1">Denne forordningen sikrer kontinuiteten i reglene fastsatt i direktiv 96/23/EF n&#xE5;r det gjelder den fler&#xE5;rige nasjonale kontrollplanens innhold og utarbeidelse, samt laveste frekvens for offentlig kontroll, med hensyn til offentlige kontroller av restmengder av stoffer med farmakologisk virkning, av deres metabolitter og av andre stoffer som kan overf&#xF8;res til animalske produkter og som kan v&#xE6;re skadelige for menneskers helse.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-punkt-4-ledd-1">I europaparlaments- og r&#xE5;dsforordning (EU) 2019/6<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsettes det rammeregler for omsetning, produksjon, import, eksport, levering, distribusjon, legemiddeloverv&#xE5;king, kontroll og bruk av legemidler til dyr. Videre skal farmakologisk virksomme stoffer som ikke er tillatt i legemidler til dyr, ikke brukes p&#xE5; dyr bestemt til n&#xE6;ringsmiddelproduksjon i Unionen, med unntak av bruk av stoffer som er vesentlige for behandling av dyr av hestefamilien, som fastsatt i kommisjonsforordning (EF) nr. 1950/2006<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-punkt-5-ledd-1">Medlemsstatene er p&#xE5;lagt &#xE5; inkludere i de fler&#xE5;rige nasjonale kontrollplanene kontroll av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse i b&#xE5;de dyr bestemt til n&#xE6;ringsmiddelproduksjon og i produkter av animalsk opprinnelse. For &#xE5; sikre harmoniserte og effektive kontroller mellom medlemsstatene for &#xE5; bekjempe ulovlig bruk av vekst- og produktivitetsfremmende stoffer i holdte dyr i alle medlemsstater, b&#xF8;r ensartede praktiske ordninger for de fler&#xE5;rige nasjonale kontrollplanene fastsettes n&#xE6;rmere.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-punkt-6-ledd-1">For &#xE5; verifisere overholdelsen av Unionens regelverk om bruk av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, skal medlemsstatene gjennomf&#xF8;re risikobaserte kontroller av dyr bestemt til n&#xE6;ringsmiddelproduksjon og produkter av animalsk opprinnelse som produseres i medlemsstatene eller f&#xF8;res inn i Unionen fra tredjeland. Disse kontrollene skal inng&#xE5; i hver medlemsstats fler&#xE5;rige nasjonale kontrollplan og omfatte tre planer: en risikobasert kontrollplan for produksjon i medlemsstaten, en risikobasert kontrollplan for import fra tredjeland og en randomisert overv&#xE5;kingsplan, som medlemsstatene b&#xF8;r inkludere for &#xE5; samle inn opplysninger som er nyttige for &#xE5; m&#xE5;lrette framtidige risikobaserte kontroller for produksjon i medlemsstatene.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-punkt-7-ledd-1">Delegert kommisjonsforordning (EU) 2022/1644<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> fastsetter regler for gjennomf&#xF8;ringen av offentlige kontroller med hensyn til omfanget av pr&#xF8;ver og produksjons-, bearbeidings- og distribusjonsstadiet der pr&#xF8;vene skal tas med hensyn til bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-punkt-8-ledd-1">B&#xE5;de pr&#xF8;vetakingsstrategien og risikokriteriene for &#xE5; definere innholdet i den risikobaserte kontrollplanen for produksjon i medlemsstaten b&#xF8;r fastsettes i samsvar med delegert forordning (EU) 2022/1644, og det b&#xF8;r tas med en begrunnelse i planen med hensyn til gjennomf&#xF8;ringen av risikokriteriene. Dersom nye opplysninger om ulovlig behandling blir tilgjengelig i l&#xF8;pet av gjennomf&#xF8;ringen av kontrollplanen i l&#xF8;pet av et bestemt &#xE5;r, for eksempel gjennom overv&#xE5;kingsplanen, b&#xF8;r medlemsstatene umiddelbart oppdatere den risikobaserte kontrollplanen for produksjon i medlemsstaten for &#xE5; sikre ansvarlig bruk av farmakologisk virksomme stoffer og et h&#xF8;yt beskyttelsesniv&#xE5; for menneskers helse. For &#xE5; s&#xF8;rge for en ensartet laveste kontrollfrekvens b&#xF8;r denne forordningen fastsette laveste kontrollfrekvenser som skal innlemmes i den fler&#xE5;rige nasjonale kontrollplanen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-punkt-9-ledd-1">Medlemsstatene skal ogs&#xE5; i sine fler&#xE5;rige nasjonale kontrollplaner inkludere en egen overv&#xE5;kingsplan, basert p&#xE5; stikkpr&#xF8;ver og testing av et bredt spekter av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse som kanskje ikke omfattes av de risikobaserte nasjonale planene.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-punkt-10-ledd-1">For overv&#xE5;kingsplanen b&#xF8;r det tas ca. 8&#xA0;000 pr&#xF8;ver i hele Unionen. Kontrollene og den tilh&#xF8;rende pr&#xF8;vetakingen b&#xF8;r fordeles mellom medlemsstatene. Laveste pr&#xF8;vetakingsfrekvens b&#xF8;r tas med i den fler&#xE5;rige nasjonale kontrollplanen.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-punkt-11-ledd-1">For &#xE5; sikre at resultatene som oppn&#xE5;s med overv&#xE5;kingsplanen er sammenlignbare b&#xF8;r det spesifiseres i planen hvilke type analysemetoder som skal brukes, og hvilke krav som stilles til metoden. For overv&#xE5;kingsplanen for forbudte og ikke-tillatte stoffer er det, i tillegg til bekreftelsesmetoder, effektivt med m&#xE5;lrettede og ikke-m&#xE5;lrettede screeningmetoder for &#xE5; avdekke uventet ulovlig bruk av godkjente, forbudte og ikke-tillatte farmakologisk virksomme stoffer. For overv&#xE5;kingsplanen for godkjente stoffer b&#xF8;r det brukes screeningmetoder eller bekreftelsesmetoder som kan mengdebestemme restmengder som er lavere enn den &#xF8;vre grenseverdien for restmengder, og konsentrasjonene som mengdebestemmes til &#xE5; v&#xE6;re lavere enn nevnte grenseverdi, b&#xF8;r rapporteres i tillegg til konsentrasjonene som er lik eller over grenseverdien.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-punkt-12-ledd-1">I tillegg til kontroller av medlemsstatenes produksjon b&#xF8;r medlemsstatene inkludere i sin fler&#xE5;rige nasjonale kontrollplan en kontrollplan for produkter som er beregnet p&#xE5; innf&#xF8;rsel til Unionen fra tredjeland, for &#xE5; etterpr&#xF8;ve at tredjelandenes kontroll med restmengder og overholdelsen av Unionens regler for importerte produkter av animalsk opprinnelse er effektive. For &#xE5; s&#xF8;rge for en ensartet laveste kontrollfrekvens for kontrollene som utf&#xF8;res i henhold til planen for import fra tredjeland, og for &#xE5; sikre at de utf&#xF8;res minst med en frekvens som er lik kontrollfrekvensen for risikobasert kontrollplan for produksjon i medlemsstatene, b&#xF8;r denne forordningen fastsette laveste frekvens for de kontrollene som skal gjennomf&#xF8;res av medlemsstatene med grensekontrollstasjoner der dyrene og produktene av animalsk opprinnelse f&#xF8;res inn i Unionen.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-13"><article class="legalP" id="kapittel-3-kapittel-1-punkt-13-ledd-1">For &#xE5; sikre et harmonisert og dekkende innhold i den fler&#xE5;rige nasjonale kontrollplanen for bruk av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer i dyr bestemt til n&#xE6;ringsmiddelproduksjon og restmengder av disse i dyr og produkter av animalsk opprinnelse, b&#xF8;r de relevante aspektene av innholdet defineres.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-14"><article class="legalP" id="kapittel-3-kapittel-1-punkt-14-ledd-1">Pr&#xF8;vetakingsprosedyrer, h&#xE5;ndtering og transportforhold har innvirkning p&#xE5; evnen til &#xE5; p&#xE5;vise forekomst av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse i pr&#xF8;ver. Medlemsstatene b&#xF8;r derfor f&#xF8;lge reglene fastsatt i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/808<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-15"><article class="legalP" id="kapittel-3-kapittel-1-punkt-15-ledd-1">N&#xE5;r det gjelder bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, er det n&#xF8;dvendig &#xE5; sikre at analyseresultatene som er samlet inn i henhold til kontrollplanene, og tolkningen av resultatene, er sammenlignbare. Planene b&#xF8;r derfor beskrive analysemetodene som skal brukes, samt deres ytelseskrav, i samsvar med bestemmelsene i gjennomf&#xF8;ringsforordning (EU) 2021/808.</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-16"><article class="legalP" id="kapittel-3-kapittel-1-punkt-16-ledd-1">For &#xE5; sikre at medlemsstatenes risikobaserte kontrollplaner for b&#xE5;de produksjon i Unionen og for import fra tredjeland, samt deres overv&#xE5;kingsplaner for produksjon i medlemsstatene, er i samsvar med denne forordningen, b&#xF8;r medlemsstatene hvert &#xE5;r oversende disse kontrollplanene til Kommisjonen for evaluering. Kommisjonen b&#xF8;r om n&#xF8;dvendig underrette medlemsstatene om sine merknader. Medlemsstatene b&#xF8;r senest 31. mars det p&#xE5;f&#xF8;lgende &#xE5;ret utarbeide en revidert og oppdatert plan som innlemmer merknadene. Dersom Kommisjonen anser at planen vil svekke effektiviteten av offentlige kontroller, b&#xF8;r den imidlertid kunne anmode medlemsstaten om &#xE5; framlegge en oppdatert plan som tar hensyn til Kommisjonens merknader p&#xE5; et tidligere tidspunkt.</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-17"><article class="legalP" id="kapittel-3-kapittel-1-punkt-17-ledd-1">I samsvar med artikkel 33 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>, skal dataene som medlemsstatene samler inn gjennom offentlige kontroller med hensyn til bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, sendes til Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (&#xAB;EFSA&#xBB;). For &#xE5; gj&#xF8;re det mulig &#xE5; overv&#xE5;ke de nyeste dataene b&#xF8;r alle medlemsstater oversende data regelmessig og innen samme frist.</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-18"><article class="legalP" id="kapittel-3-kapittel-1-punkt-18-ledd-1">Kommisjonsvedtak 97/747/EF<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> som fastsetter omfang av og hyppighet for pr&#xF8;vetakingen, i tillegg til det som er fastsatt i vedleggene til direktiv 96/23/EF, b&#xF8;r oppheves, ettersom bestemmelsene i vedtaket erstattes av bestemmelsene i denne forordningen.</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-19"><article class="legalP" id="kapittel-3-kapittel-1-punkt-19-ledd-1">Ettersom reglene fastsatt i vedleggene til direktiv 96/23/EF om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og restmengder av disse i levende dyr og produkter av animalsk opprinnelse, skal anvendes fram til 14. desember 2022, b&#xF8;r denne forordningen f&#xE5; anvendelse fra 15. desember 2022.</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-20"><article class="legalP" id="kapittel-3-kapittel-1-punkt-20-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> R&#xE5;dsdirektiv 96/23/EF av 29. april 1996 om kontrolltiltak som skal iverksettes med hensyn til visse stoffer og deres restmengder i levende dyr og animalske produkter, og om oppheving av direktiv 85/358/E&#xD8;F og 86/469/E&#xD8;F samt vedtak 89/187/E&#xD8;F og 91/664/E&#xD8;F (EFT L 125 av 23.5.1996, s. 10).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2019/6 av 11. desember 2018 om legemidler til dyr og om oppheving av direktiv 2001/82/EF (EUT L 4 av 7.1.2019, s. 43).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Kommisjonsforordning (EF) nr. 1950/2006 av 13. desember 2006 om opprettelse av en liste over stoffer som er vesentlige for behandling av dyr av hestefamilien, og stoffer som gir ytterligere kliniske fordeler, i samsvar med europaparlaments- og r&#xE5;dsdirektiv 2001/82/EF om innf&#xF8;ring av et fellesskapsregelverk for veterin&#xE6;rpreparater (EUT L 367 av 22.12.2006, s. 33).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Delegert kommisjonsforordning (EU) 2022/1644 av 7. juli 2022 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med s&#xE6;rlige krav til gjennomf&#xF8;ringen av offentlige kontroller av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og restmengder av disse, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse (EUT L 248 av 26.9.2022, s. 3).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/808 av 22. mars 2021 om analysemetoders ytelse for restmengder av farmakologisk virksomme stoffer som brukes i dyr bestemt til n&#xE6;ringsmiddelproduksjon og om tolking av resultater, samt om metodene som skal brukes til pr&#xF8;vetaking, og om oppheving av vedtak 2002/657/EF og 98/179/EF (EUT L 180 av 21.5.2021, s. 84).</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet (EFT L 31 av 1.2.2002, s. 1).</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> 97/747/EF Kommisjonsvedtak av 27. oktober 1997 om fastsettelse av omfang og hyppighet av pr&#xF8;vetakingen omhandlet i r&#xE5;dsdirektiv 96/23/EF med sikte p&#xE5; overv&#xE5;king av visse stoffer og deres restmengder i levende dyr og animalske produkter (EFT L 303 av 6.11.1997, s. 12).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNINGEN:</article>
          <section class="section" data-name="kapI" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-1">
            <h4 data-text-align="center">KAPITTEL I<br/>FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a1" data-name="a1" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1">Med hensyn til de offentlige kontrollene av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, fastsettes f&#xF8;lgende i denne forordningen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">Den &#xE5;rlige laveste pr&#xF8;vetakingsfrekvensen som ledd i offentlig kontroll, samtidig som det tas hensyn til farene og risikoene knyttet til de aktuelle stoffene.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">S&#xE6;rlige tilleggsordninger og s&#xE6;rlig tilleggsinnhold for medlemsstatenes fler&#xE5;rige nasjonale kontrollplaner (&#xAB;MANCP&#xBB;), i tillegg til dem som er fastsatt i artikkel 110 i forordning (EU) 2017/625.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a2" data-name="a2" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen f&#xE5;r definisjonene i forordning (EF) nr. 178/2002, delegert kommisjonsforordning (EU) 2019/2090<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup>, gjennomf&#xF8;ringsforordning (EU) 2019/808 og delegert forordning (EU) 2019/1644 anvendelse.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Delegert kommisjonsforordning (EU) 2019/2090 av 19. juni 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til tilfeller av mistanke om eller fastsl&#xE5;tt manglende overholdelse av Unionens regler som gjelder for bruken eller restmengder av farmakologisk virksomme stoffer som er godkjent i veterin&#xE6;rpreparater eller som tilsetningsstoffer i f&#xF4;rvarer, eller av Unionens regler som gjelder for bruken eller restmengder av forbudte eller ikke-tillatte farmakologisk virksomme stoffer (EUT L 317 av 9.12.2019, s. 28).</article>
              </footer>
            </article>
          </section>
          <section class="section" data-name="kapII" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-2">
            <h4 data-text-align="center">KAPITTEL II<br/>S&#xC6;RLIG TILLEGGSINNHOLD I MANCP</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a3" data-name="a3" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Alminnelige bestemmelser</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1">Medlemsstatene skal s&#xF8;rge for at den delen av den fler&#xE5;rige nasjonale kontrollplanen som gjelder gjennomf&#xF8;ringen av offentlige kontroller av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse i b&#xE5;de levende dyr og i produkter av animalsk opprinnelse, inneholder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">En &#xAB;nasjonal risikobasert kontrollplan for produksjon i medlemsstatene&#xBB;, som nevnt i artikkel 4.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">En &#xAB;nasjonal randomisert overv&#xE5;kingsplan for produksjon i medlemsstatene&#xBB;, som nevnt i artikkel 5.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">En &#xAB;nasjonal risikobasert kontrollplan for import fra tredjeland&#xBB;, som nevnt i artikkel 6.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a4" data-name="a4" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Nasjonal risikobasert kontrollplan for produksjon i medlemsstatene</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-1">Medlemsstatene skal utarbeide en nasjonal risikobasert kontrollplan for stoffene i gruppe A og B i vedlegg I til delegert forordning (EU) 2022/1644 for &#xE5; verifisere at dyr bestemt til n&#xE6;ringsmiddelproduksjon og produkter av animalsk opprinnelse produsert i medlemsstatene overholder Unionens regelverk for bruk av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, og de gjeldende &#xF8;vre grenseverdiene for restmengder og h&#xF8;yeste tillatte innhold i n&#xE6;ringsmidler.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2">Den nasjonale risikobaserte kontrollplanen for produksjon i medlemsstatene skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-1-ledd-1">Listen over kombinasjoner av stoffer og arter, produkter og matriser i samsvar med vedlegg II til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-2-ledd-1">Pr&#xF8;vetakingsstrategien som medlemsstaten har fastsatt i samsvar med vedlegg III til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-3-ledd-1">De faktiske pr&#xF8;vetakingsfrekvensene som medlemsstaten har fastsatt, idet det tas hensyn til den &#xE5;rlige laveste kontrollfrekvensen fastsatt i vedlegg I.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-4-ledd-1">Analysemetodene som skal brukes, og ytelsesegenskapene deres.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-2-punkt-5-ledd-1">De detaljerte opplysningene nevnt i artikkel 7 nr. 1 og 2.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-3">I henhold til artikkel 111 nr. 2 i forordning (EU) 2017/625 skal medlemsstatene i l&#xF8;pet av gjennomf&#xF8;ringen av den fler&#xE5;rige nasjonale kontrollplanen gjennomg&#xE5; den nasjonale risikobaserte planen for produksjon i medlemsstatene for &#xE5; ta hensyn til ulovlige behandlinger som er identifisert, s&#xE6;rlig gjennom overv&#xE5;kingsplanen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a5" data-name="a5" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Nasjonal randomisert overv&#xE5;kingsplan for produksjon i medlemsstatene</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-1">Medlemsstatene skal utarbeide en nasjonal randomisert overv&#xE5;kingsplan for kontroll av produksjonen i medlemsstatene, som sikrer tilfeldig overv&#xE5;king av et bredt spekter av stoffer.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2">Den nasjonale randomiserte overv&#xE5;kingsplanen for produksjon i hver medlemsstat skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-1-ledd-1">Listen over kombinasjoner av stoffer og arter, produkter og matriser i samsvar med vedlegg IV til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-2-ledd-1">Pr&#xF8;vetakingsstrategien som medlemsstaten har fastsatt i samsvar med vedlegg V til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-3-ledd-1">De faktiske pr&#xF8;vetakingsfrekvensene som medlemsstaten har fastsatt, idet det tas hensyn til laveste pr&#xF8;vetakingsfrekvens fastsatt i vedlegg II til denne forordningen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-2-punkt-4-ledd-1">De detaljerte opplysningene nevnt i artikkel 7 nr. 1.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-3">I samsvar med kravene til analysemetoder fastsatt i gjennomf&#xF8;ringsforordning (EU) 2021/808, skal medlemsstatene bruke analysemetoder for analysen av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse i produkter av animalsk opprinnelse, som gir kvantitative eller semikvantitative resultater, inkludert n&#xE5;r disse restmengdene identifiseres og mengdebestemmes til niv&#xE5;er lavere enn grenseverdien.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-4">Medlemsstatene skal inkludere rapporteringskrav for kontroll av bruken av godkjente stoffer, som sikrer rapportering av alle konsentrasjoner som er lik eller over metodens p&#xE5;visningsevne ved screening (&#xAB;CC&#x3B2;&#xBB;), samtidig som det sikres at det oppn&#xE5;s lavest mulig CC&#x3B2; for de metodene som brukes til &#xE5; utf&#xF8;re screeninganalysene. For testing som kun utf&#xF8;res med bekreftelsesmetoder, skal alle resultater som kan mengdebestemmes, rapporteres. Ved bruk av m&#xE5;lrettede og ikke-m&#xE5;lrettede screeningmetoder skal medlemsstatene rapportere om bruken og resultatene av disse analysemetodene.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a6" data-name="a6" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Nasjonal risikobasert kontrollplan for import fra tredjeland</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-1">Medlemsstatene skal utarbeide en nasjonal risikobasert kontrollplan for dyr bestemt til n&#xE6;ringsmiddelproduksjon og produkter av animalsk opprinnelse som er beregnet p&#xE5; markedsf&#xF8;ring i Unionen, og som f&#xF8;res inn i Unionen gjennom deres grensekontrollstasjoner og andre innf&#xF8;rselssteder, for eksempel p&#xE5; fart&#xF8;y i henhold til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup>, for &#xE5; verifisere overholdelsen av Unionens regelverk om bruk av farmakologisk virksomme stoffer som oppf&#xF8;rt i vedlegg I til delegert forordning (EU) 2022/1644 og overholdelsen av gjeldende &#xF8;vre grenseverdier for restmengder og h&#xF8;yeste tillate innhold.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-2">Kontroll av bruken av farmakologisk virksomme stoffer som er godkjent som legemidler til dyr eller som tilsetningsstoffer i f&#xF4;r, og av forbudte eller ikke-godkjente farmakologisk virksomme stoffer og restmengder av disse, skal gjennomf&#xF8;res som en del av de offentlige kontrollene ved grensekontrollstasjonene fastsatt i artikkel 47 og 65 i forordning (EU) 2017/625.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3">Den nasjonale risikobaserte kontrollplanen for import fra tredjeland skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-1-ledd-1">Listen over kombinasjoner av stoffer og arter, produkter og matriser i samsvar med vedlegg VI til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-2-ledd-1">Pr&#xF8;vetakingsstrategien som medlemsstaten har fastsatt i samsvar med vedlegg VII til delegert forordning (EU) 2022/1644.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-3-ledd-1">De faktiske pr&#xF8;vetakingsfrekvensene for kontroller gjennomf&#xF8;rt ved grensekontrollstasjonene slik medlemsstaten har fastsatt, idet det tas hensyn til den &#xE5;rlige laveste pr&#xF8;vetakingsfrekvensen fastsatt i vedlegg III til denne forordningen. Stikkpr&#xF8;vene som tas med sikte p&#xE5; offentlig kontroll gjennomf&#xF8;rt i henhold til artikkel 65 nr. 1, 2 og 4 i forordning (EU) 2017/625, skal imidlertid ikke anses som pr&#xF8;ver som bidrar til &#xE5; n&#xE5; laveste pr&#xF8;vetakingsfrekvens i vedlegg III til denne forordningen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-4-ledd-1">Analysemetodene som skal brukes, og ytelsesegenskapene deres.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-3-punkt-5-ledd-1">De detaljerte opplysningene nevnt i artikkel 7 nr. 1 og 2.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627 av 15. mars 2019 om fastsettelse av ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlig kontroll av produkter av animalsk opprinnelse beregnet p&#xE5; konsum i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2017/625, og om endring av kommisjonsforordning (EF) nr. 2074/2005 n&#xE5;r det gjelder offentlig kontroll (EUT L 131 av 17.5.2019, s. 51).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a7" data-name="a7" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Andre opplysninger i de nasjonale risikobaserte kontrollplanene og den randomiserte overv&#xE5;kingsplanen</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1">1. De nasjonale risikobaserte kontrollplanene nevnt i artikkel 4 og 6 og den nasjonale randomiserte overv&#xE5;kingsplanen nevnt i artikkel 5 skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-1-ledd-1">Detaljerte opplysninger om arter som det skal tas pr&#xF8;ver av, og om pr&#xF8;vetakingssted.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-2-ledd-1">Opplysninger om den nasjonale lovgivningen for bruk av farmakologisk virksomme stoffer og s&#xE6;rlig bestemmelser om forbud mot eller tillatelse til bruk, distribusjon og omsetning samt regler om administrering av stoffene, i den grad denne lovgivningen ikke er harmonisert.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-3-ledd-1">Opplysninger om hvilke vedkommende myndigheter som har ansvaret for &#xE5; gjennomf&#xF8;re planene.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1-punkt-4-ledd-1">Type oppf&#xF8;lgingstiltak som vedkommende myndigheter har truffet med hensyn til dyr eller produkter av animalsk opprinnelse der det i de foreg&#xE5;ende &#xE5;rene er p&#xE5;vist restmengder som ikke er i samsvar med kravene.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2">2. De nasjonale risikobaserte kontrollplanene nevnt i artikkel 4 og 6 skal, i tillegg til opplysningene spesifisert i nr. 1, inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2-punkt-1-ledd-1">En begrunnelse for de utvalgte stoffene, artene, produktene og matrisene inkludert i planene basert p&#xE5; kriteriene oppf&#xF8;rt i vedlegg II og VI til delegert forordning (EU) 2022/1644, herunder en begrunnelse for hvordan kriteriene oppf&#xF8;rt i disse vedleggene ble tatt i betraktning, ogs&#xE5; dersom det ikke ble gjort noen endringer i forhold til planen fra foreg&#xE5;ende &#xE5;r.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2-punkt-2-ledd-1">En begrunnelse for hvordan opplysningene fra EFSAs oversikt over manglende overholdelse i den relevante medlemsstaten i de tre foreg&#xE5;ende kalender&#xE5;rene ble tatt i betraktning for &#xE5; optimalisere planen.</article></article></li></ul><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2-ledd-1">Medlemsstatene trenger ikke &#xE5; sende inn opplysninger som allerede er gitt i den generelle delen av den fler&#xE5;rige nasjonale kontrollplanen eller beskrevet i unionsregelverket i henhold til artikkel 110 nr. 2 i forordning (EU) 2017/625.</article></article>
            </article>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-3-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-3">
            <h4 data-text-align="center">KAPITTEL III<br/>FRAMLEGGING OG EVALUERING AV PLANENE, OG FRAMLEGGING AV DATA FRA MEDLEMSSTATENE</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a8" data-name="a8" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">Framlegging og evaluering av kontrollplanene</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-ledd-1">Senest 31. mars hvert &#xE5;r skal medlemsstatene framlegge elektronisk for Kommisjonen, i et avtalt format, reviderte og oppdaterte nasjonale risikobaserte kontrollplaner og randomiserte overv&#xE5;kingsplaner for innev&#xE6;rende kalender&#xE5;r.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-ledd-2">Kommisjonen skal evaluere disse planene p&#xE5; grunnlag av denne forordningen og delegert forordning (EU) 2022/1644 og skal underrette medlemsstatene om sin evaluering sammen med eventuelle merknader eller anbefalinger innen fire m&#xE5;neder etter at planen er mottatt.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-ledd-3">Senest 31. mars det p&#xE5;f&#xF8;lgende &#xE5;ret skal medlemsstatene framlegge for Kommisjonen oppdaterte versjoner av de respektive planene, med beskrivelse av hvordan Kommisjonens merknader er tatt i betraktning. Dersom en medlemsstat beslutter &#xE5; ikke oppdatere sine kontrollplaner basert p&#xE5; Kommisjonens merknader, skal den begrunne sin beslutning</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-ledd-4">Dersom Kommisjonen anser at planen vil svekke effektiviteten av offentlige kontroller, skal oppdaterte versjoner av de ber&#xF8;rte planene framlegges tidligere p&#xE5; anmodning fra, og innen en rimelig frist fastsatt av Kommisjonen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a9" data-name="a9" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 9</span>
                <br/>
                <span class="legalArticleTitle">Medlemsstatenes framlegging av data</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-ledd-1">Senest 30. juni hvert &#xE5;r skal medlemsstatene oversende EFSA alle data fra det foreg&#xE5;ende &#xE5;ret som er samlet inn i henhold til kontrollplanene omhandlet i artikkel 3, herunder overensstemmende resultater fra screeningmetoder, der det ikke er utf&#xF8;rt bekreftelsesanalyser.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-ledd-2">Senest 31. august hvert &#xE5;r skal hver medlemsstat ferdigstille datavalideringen, gjennomgangen og den endelige godkjenningen i EFSAs datalagringssystemer.</article>
            </article>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-3-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-4">
            <h4 data-text-align="center">KAPITTEL IV<br/>GENERELLE BESTEMMELSER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a10" data-name="a10" id="kapittel-3-kapittel-1-kapittel-4-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 10</span>
                <br/>
                <span class="legalArticleTitle">Oppheving av vedtak 97/747/EF</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-1-ledd-1">Vedtak 97/747/EF oppheves.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a11" data-name="a11" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 11</span>
                <br/>
                <span class="legalArticleTitle">Henvisninger</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2-ledd-1">Henvisninger til artikkel 3, 4, 5, 6, 7 og 8 i direktiv 96/23/EF og vedlegg I og IV til nevnte direktiv og til vedtak 97/747/EF skal forst&#xE5;s som henvisninger til denne forordningen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/a12" data-name="a12" id="kapittel-3-kapittel-1-kapittel-4-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 12</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-3-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-3-ledd-2">Den f&#xE5;r anvendelse fra 15. desember 2022.</article>
              <div class="indent">
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-3-ledd-2-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-3-ledd-2-ledd-2">Utferdiget i Brussel 23. september 2022.</article>
              </div>
              <article class="defaultP">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>For Kommisjonen</i>
                      </td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">Ursula von der Leyen</td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>President</i>
                      </td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-5">
            <h4 data-text-align="center">VEDLEGG I<br/>Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale risikobaserte kontrollplanen for produksjon i medlemsstatene (som nevnt i artikkel 4 bokstav c))</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1">Minste antall pr&#xF8;ver er som f&#xF8;lger: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Pr&#xF8;vetakingsfrekvens &#x2013; Stoffer i gruppe A</td></tr><tr><td data-text-align="left" data-vertical-align="top">Storfe</td><td data-text-align="left" data-vertical-align="top">Minst 0,25&#xA0;% av de slaktede dyrene (minst 25&#xA0;% av pr&#xF8;vene skal tas fra levende dyr p&#xE5; driftsenheten og minst 25&#xA0;% av pr&#xF8;vene skal tas p&#xE5; slakteriet)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sauer og geiter</td><td data-text-align="left" data-vertical-align="top">Minst 0,01&#xA0;% av de slaktede dyrene per art</td></tr><tr><td data-text-align="left" data-vertical-align="top">Svin</td><td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av de slaktede dyrene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Dyr av hestefamilien</td><td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av de slaktede dyrene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fj&#xF8;rfe</td><td data-text-align="left" data-vertical-align="top">For hver kategori av fj&#xF8;rfe som vurderes (slaktekyllinger, h&#xF8;ner tatt ut av produksjon, kalkuner og annet fj&#xF8;rfe), minst 1 pr&#xF8;ve per 400 tonn &#xE5;rlig produksjon (d&#xF8;dvekt)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Akvakultur (fisk, krepsdyr og andre akvakulturprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 300 tonn &#xE5;rlig akvakulturproduksjon for de f&#xF8;rste 60&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve i tillegg for hvert 2&#xA0;000 tonn i tillegg</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ku-, saue- og geitemelk</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 30&#xA0;000 tonn &#xE5;rlig produksjon av melk</td></tr><tr><td data-text-align="left" data-vertical-align="top">H&#xF8;nseegg og andre egg</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 2&#xA0;000 tonn &#xE5;rlig produksjon av egg per art</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kaniner, oppdrettsvilt, krypdyr og insekter</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 100 tonn &#xE5;rlig produksjon (d&#xF8;dvekt) av kaniner, oppdrettsvilt eller krypdyr for de f&#xF8;rste 3&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve for hvert 1&#xA0;000 tonn i tillegg<br/>Minst 1 pr&#xF8;ve per 25 tonn &#xE5;rlig produksjon av insekter</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honning</td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 50 tonn &#xE5;rlig akvakulturproduksjon for de f&#xF8;rste 5&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve i tillegg for hvert 500 tonn i tillegg</td></tr><tr><td data-text-align="left" data-vertical-align="top">Dyretarmer<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="11">*</sup></td><td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 300 tonn &#xE5;rlig produksjon</td></tr></tbody></table></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="11"><span class="footnoteLabel">*</span> Som definert i delegert kommisjonsforordning (EU) 2020/692 av 30. januar 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for innf&#xF8;rsel til Unionen og forflytning og h&#xE5;ndtering etter innf&#xF8;rsel av forsendelser av visse dyr, avlsmateriale og produkter av animalsk opprinnelse (EUT L 174 av 3.6.2020, s. 379).</article>
            </footer>
            <article class="defaultP">
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Pr&#xF8;vetakingsfrekvens &#x2013; Stoffer i gruppe B</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Storfe</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 0,10&#xA0;% av de slaktede dyrene</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Sauer og geiter</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av de slaktede dyrene per art</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Svin</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av de slaktede dyrene</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Dyr av hestefamilien</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 0,02&#xA0;% av de slaktede dyrene</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Fj&#xF8;rfe</td>
                    <td data-text-align="left" data-vertical-align="top">For hver kategori av fj&#xF8;rfe som vurderes (slaktekyllinger, h&#xF8;ner tatt ut av produksjon, kalkuner og annet fj&#xF8;rfe), minst 1 pr&#xF8;ve per 500 tonn &#xE5;rlig produksjon (d&#xF8;dvekt)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Akvakultur (fisk, krepsdyr og andre akvakulturprodukter)</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 300 tonn &#xE5;rlig akvakulturproduksjon for de f&#xF8;rste 60&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve i tillegg for hvert 2&#xA0;000 tonn i tillegg</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Ku-, saue- og geitemelk</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 30&#xA0;000 tonn &#xE5;rlig produksjon av melk</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">H&#xF8;nseegg og andre egg</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 2&#xA0;000 tonn &#xE5;rlig produksjon av egg per art</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kaniner, oppdrettsvilt, krypdyr og insekter</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 50 tonn &#xE5;rlig produksjon (d&#xF8;dvekt) av kaniner, oppdrettsvilt eller krypdyr for de f&#xF8;rste 3&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve for hvert 500 tonn i tillegg<br/>Minst 1 pr&#xF8;ve per 25 tonn &#xE5;rlig produksjon av insekter</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Honning</td>
                    <td data-text-align="left" data-vertical-align="top">Minst 1 pr&#xF8;ve per 50 tonn &#xE5;rlig akvakulturproduksjon for de f&#xF8;rste 5&#xA0;000 produksjonstonnene og deretter 1 pr&#xF8;ve i tillegg for hvert 500 tonn i tillegg</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <article class="defaultP">
              <strong>Tilleggsbestemmelser</strong>
              <ul class="defaultList">
                <li data-li-identifier="a." data-name="a.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-1-ledd-1">Dersom det er relevant for &#xE5; verifisere overholdelsen av EU-lovgivningen om bruk av forbudte eller ikke-tillatte farmakologisk virksomme stoffer, kan medlemsstatene ta pr&#xF8;ver fra f&#xF4;r, vann eller en annen relevant matrise eller et annet relevant milj&#xF8; og regne med disse for &#xE5; oppn&#xE5; de laveste pr&#xF8;vetakingsfrekvensene som er fastsatt i dette vedlegget.</article>
                  </article>
                </li>
                <li data-li-identifier="b." data-name="b.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-2-ledd-1">Kontroller av hver kombinasjon av undergrupper av stoffer i gruppe A og varegrupper som er oppf&#xF8;rt i vedlegg II til delegert forordning (EU) 2022/1644, skal utf&#xF8;res &#xE5;rlig p&#xE5; minst 5&#xA0;% av pr&#xF8;vene som er tatt i samsvar med tabellen i dette vedlegget for den aktuelle varegruppen. Denne minsteprosenten gjelder ikke for dyretarmer, og den gjelder ikke for gruppe A nr. 3 bokstav f) for alle varegrupper.</article>
                  </article>
                </li>
                <li data-li-identifier="c." data-name="c.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-3-ledd-1">For stoffene i gruppe B skal utvelgelsen av spesifikke stoffer for testing innenfor hver stoffgruppe avgj&#xF8;res i henhold til kriteriene oppf&#xF8;rt i vedlegg II til delegert forordning (EU) 2022/1644.</article>
                  </article>
                </li>
                <li data-li-identifier="d." data-name="d.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-4-ledd-1">Innenfor gruppen av storfe, sau og geit skal pr&#xF8;vene tas fra alle arter, idet det tas hensyn til deres relative produksjonsvolum. Pr&#xF8;vetakingen skal omfatte b&#xE5;de dyr til melkeproduksjon og dyr til kj&#xF8;ttproduksjon.</article>
                  </article>
                </li>
                <li data-li-identifier="e." data-name="e.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-5-ledd-1">Innenfor fj&#xF8;rfegruppen skal det tas pr&#xF8;ver fra slaktekyllinger, h&#xF8;ner tatt ut av produksjon, kalkuner og annet fj&#xF8;rfe, idet det tas hensyn til deres relative produksjonsvolum.</article>
                  </article>
                </li>
                <li data-li-identifier="f." data-name="f.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-6-ledd-1">Innenfor akvakulturgruppen skal det tas pr&#xF8;ver fra akvakulturarter i ferskvann og sj&#xF8;vann, idet det tas hensyn til deres relative produksjonsvolum.</article>
                  </article>
                </li>
                <li data-li-identifier="g." data-name="g.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-7-ledd-1">N&#xE5;r det er grunn til &#xE5; tro at det er anvendt farmakologisk virksomme stoffer i andre akvakulturprodukter, skal disse artene inng&#xE5; i pr&#xF8;vetakingsplanen i et omfang som st&#xE5;r i forhold til produksjonens st&#xF8;rrelse, i tillegg til de pr&#xF8;vene som tas fra produkter fra fiskeoppdrett.</article>
                  </article>
                </li>
                <li data-li-identifier="h." data-name="h.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1">Det n&#xF8;dvendige antallet m&#xE5;lrettede pr&#xF8;ver skal tas for &#xE5; oppn&#xE5; den foreskrevne pr&#xF8;vetakingsfrekvensen. Dette refererer til antallet dyr som det er tatt pr&#xF8;ver av (eller gruppe av dyr som sannsynligvis vil bli behandlet i en bestemt gruppe (f.eks. fisk)), uavhengig av antall tester som er utf&#xF8;rt per pr&#xF8;ve.</article>
                  </article>
                </li>
                <li data-li-identifier="i." data-name="i.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-9-ledd-1">N&#xE5;r stoffer fra gruppe A og gruppe B analyseres i &#xE9;n pr&#xF8;ve fra ett enkelt dyr, kan denne pr&#xF8;ven tas med i beregningen av laveste pr&#xF8;vetakingsfrekvens for begge gruppene (gruppe A og gruppe B) gitt at den kan dokumenteres, og at risikokriteriene for gruppe A og gruppe B er de samme. Dersom en annen pr&#xF8;ve av en annen matrise tas fra det samme dyret for analyse av stoffer i gruppe A og/eller gruppe B, tas resultatet ikke med i beregningen av laveste pr&#xF8;vetakingsfrekvens. Dersom stoffer fra gruppe A analyseres i en pr&#xF8;ve fra &#xE9;n matrise fra ett enkelt dyr og stoffer fra gruppe B analyseres i en pr&#xF8;ve fra en annen matrise fra samme dyr, kan begge pr&#xF8;vene tas med i beregningen av laveste pr&#xF8;vetakingsfrekvens for begge gruppene (gruppe A og gruppe B) gitt at de kan dokumenteres, og at risikokriteriene for gruppe A og gruppe B er anvendt.</article>
                  </article>
                </li>
                <li data-li-identifier="j." data-name="j.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-10-ledd-1">Mistenkelige pr&#xF8;ver som er tatt under oppf&#xF8;lging av manglende overholdelse i samsvar med forordning (EU) 2019/2090, skal ikke telles med for &#xE5; oppn&#xE5; den foreskrevne pr&#xF8;vetakingsfrekvensen for den risikobaserte planen for EU-produksjon.</article>
                  </article>
                </li>
                <li data-li-identifier="k." data-name="k.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-11-ledd-1">For &#xE5; beregne laveste pr&#xF8;vetakingsfrekvens skal medlemsstatene benytte de nyeste tilgjengelige produksjonsdataene, som minst er fra forrige &#xE5;r eller h&#xF8;yst fra to &#xE5;r siden, og som eventuelt er justert for &#xE5; gjenspeile kjent utvikling i produksjonen etter at dataene ble gjort tilgjengelig.</article>
                  </article>
                </li>
                <li data-li-identifier="l." data-name="l.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-12-ledd-1">Dersom pr&#xF8;vetakingsfrekvensen som er beregnet i samsvar med dette vedlegget, utgj&#xF8;r f&#xE6;rre enn fem pr&#xF8;ver per &#xE5;r, kan pr&#xF8;vetakingen gjennomf&#xF8;res &#xE9;n gang hvert annet &#xE5;r. Dersom det innenfor en to&#xE5;rsperiode ikke oppn&#xE5;s en produksjon som tilsvarer minst &#xE9;n pr&#xF8;ve, skal minst &#xE9;n pr&#xF8;ve &#xE9;n gang hvert annet &#xE5;r analyseres, forutsatt at produksjonen av den aktuelle arten eller det aktuelle produktet finner sted i medlemsstaten.</article>
                  </article>
                </li>
                <li data-li-identifier="m." data-name="m.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1-punkt-13-ledd-1">Pr&#xF8;ver som tas med henblikk p&#xE5; andre kontrollplaner som er relevante for &#xE5; analysere farmakologisk virksomme stoffer og deres restmengder (for eksempel forurensende stoffer, rester av plantevernmidler osv.), kan ogs&#xE5; benyttes til kontroll av farmakologisk virksomme stoffer, forutsatt at kravene til kontroll av farmakologisk virksomme stoffer er oppfylt.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-6">
            <h4 data-text-align="center">VEDLEGG II<br/>Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale randomiserte overv&#xE5;kingsplanen for produksjon i medlemsstatene (som nevnt i artikkel 5 bokstav c))</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-1">Minste antall pr&#xF8;ver er som f&#xF8;lger: <table><tbody><tr><td data-text-align="center" data-vertical-align="top">Medlemsstat</td><td data-text-align="center" data-vertical-align="top">Minste antall pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">Medlemsstat</td><td data-text-align="center" data-vertical-align="top">Minste antall pr&#xF8;ver</td></tr><tr><td data-text-align="left" data-vertical-align="top">Belgia</td><td data-text-align="left" data-vertical-align="top">195</td><td data-text-align="left" data-vertical-align="top">Litauen</td><td data-text-align="left" data-vertical-align="top">50</td></tr><tr><td data-text-align="left" data-vertical-align="top">Bulgaria</td><td data-text-align="left" data-vertical-align="top">120</td><td data-text-align="left" data-vertical-align="top">Luxembourg</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tsjekkia</td><td data-text-align="left" data-vertical-align="top">180</td><td data-text-align="left" data-vertical-align="top">Ungarn</td><td data-text-align="left" data-vertical-align="top">165</td></tr><tr><td data-text-align="left" data-vertical-align="top">Danmark</td><td data-text-align="left" data-vertical-align="top">100</td><td data-text-align="left" data-vertical-align="top">Malta</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tyskland</td><td data-text-align="left" data-vertical-align="top">1&#xA0;425</td><td data-text-align="left" data-vertical-align="top">Nederland</td><td data-text-align="left" data-vertical-align="top">300</td></tr><tr><td data-text-align="left" data-vertical-align="top">Estland</td><td data-text-align="left" data-vertical-align="top">25</td><td data-text-align="left" data-vertical-align="top">&#xD8;sterrike</td><td data-text-align="left" data-vertical-align="top">150</td></tr><tr><td data-text-align="left" data-vertical-align="top">Irland</td><td data-text-align="left" data-vertical-align="top">85</td><td data-text-align="left" data-vertical-align="top">Polen</td><td data-text-align="left" data-vertical-align="top">650</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hellas</td><td data-text-align="left" data-vertical-align="top">185</td><td data-text-align="left" data-vertical-align="top">Portugal</td><td data-text-align="left" data-vertical-align="top">175</td></tr><tr><td data-text-align="left" data-vertical-align="top">Spania</td><td data-text-align="left" data-vertical-align="top">805</td><td data-text-align="left" data-vertical-align="top">Romania</td><td data-text-align="left" data-vertical-align="top">335</td></tr><tr><td data-text-align="left" data-vertical-align="top">Frankrike</td><td data-text-align="left" data-vertical-align="top">1&#xA0;150</td><td data-text-align="left" data-vertical-align="top">Slovenia</td><td data-text-align="left" data-vertical-align="top">35</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kroatia</td><td data-text-align="left" data-vertical-align="top">70</td><td data-text-align="left" data-vertical-align="top">Slovakia</td><td data-text-align="left" data-vertical-align="top">95</td></tr><tr><td data-text-align="left" data-vertical-align="top">Italia</td><td data-text-align="left" data-vertical-align="top">1&#xA0;050</td><td data-text-align="left" data-vertical-align="top">Finland</td><td data-text-align="left" data-vertical-align="top">95</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kypros</td><td data-text-align="left" data-vertical-align="top">15</td><td data-text-align="left" data-vertical-align="top">Sverige</td><td data-text-align="left" data-vertical-align="top">175</td></tr><tr><td data-text-align="left" data-vertical-align="top">Latvia</td><td data-text-align="left" data-vertical-align="top">35</td><td data-text-align="left" data-vertical-align="top">Det forente kongerike (Nord-Irland)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="11">*</sup></td><td data-text-align="left" data-vertical-align="top">30</td></tr></tbody></table></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="12"><span class="footnoteLabel">*</span> I samsvar med avtalen om Det forente kongerike Storbritannia og Nord-Irlands utmelding av Den europeiske union og Det europeiske atomenergifellesskap, s&#xE6;rlig artikkel 5 nr. 4 i protokollen om Irland/Nord-Irland sammenholdt med protokollens vedlegg 2, omfatter henvisninger til medlemsstater i denne forordningen Det forente kongerike med hensyn til Nord-Irland.</article>
            </footer>
            <article class="defaultP">&#x25BA;E&#xD8;S tilpasning <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Iceland</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Norway</td><td data-text-align="left" data-vertical-align="top">95</td></tr></tbody></table></article>
            <article class="defaultP">&#x25C4;E&#xD8;S tilpasning</article>
            <article class="defaultP">
              <strong>Tilleggsbestemmelser:</strong>
              <ul class="defaultList">
                <li data-li-identifier="a." data-name="a.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-1-ledd-1">Pr&#xF8;vene som tas i henhold til overv&#xE5;kingsplanen, skal fordeles p&#xE5; de ulike artene og produktene etter hvor stor andel de utgj&#xF8;r av den nasjonale produksjonen og forbruket.</article>
                  </article>
                </li>
                <li data-li-identifier="b." data-name="b.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-2-ledd-1">25&#xA0;% av pr&#xF8;vene som tas i henhold til denne planen, skal analyseres for stoffer i gruppe A.</article>
                  </article>
                </li>
                <li data-li-identifier="c." data-name="c.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-1-punkt-3-ledd-1">75&#xA0;% av pr&#xF8;vene som tas i henhold til denne planen, skal analyseres for stoffer i gruppe B.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="vedleggIII" id="kapittel-3-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2023-12-11-2110/KAPITTEL_3-1-7">
            <h4 data-text-align="center">VEDLEGG III<br/><strong>Laveste pr&#xF8;vetakingsfrekvens per medlemsstat i den nasjonale risikobaserte kontrollplanen for import fra tredjeland (som nevnt i artikkel 6 bokstav c))</strong></h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-1">Den laveste pr&#xF8;vetakingsfrekvensen kan brukes som en del av en overv&#xE5;kingsplan ved grensekontrollstasjonene i samsvar med nr. 5 i vedlegg II til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2130<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-2">Kontroll som gjennomf&#xF8;res i henhold til n&#xF8;dtiltak og skjerpet offentlig kontroll som er innf&#xF8;rt p&#xE5; grunnlag av artikkel 53 i forordning (EF) nr. 178/2002 og artikkel 65 nr. 4 i forordning (EU) 2017/625, skal ikke regnes med for &#xE5; oppn&#xE5; laveste pr&#xF8;vetakingsfrekvens fastsatt i dette vedlegget.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-3">Kontroll av n&#xE6;ringsmiddelprodukter fra visse tredjeland oppf&#xF8;rt i vedlegg II til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2129<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, som Unionen har inng&#xE5;tt avtaler med om likeverdighet for fysisk kontroll, skal ikke regnes med for &#xE5; oppn&#xE5; laveste pr&#xF8;vetakingsfrekvens fastsatt i dette vedlegget.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-4">Minste antall pr&#xF8;ver er som f&#xF8;lger: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Pr&#xF8;vetakingsfrekvens for stoffer i gruppe A og gruppe B</td></tr><tr><td data-text-align="left" data-vertical-align="top">Storfe (herunder levende dyr, kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 7&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sauer/geiter (herunder levende dyr, kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 3&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Svin (herunder levende dyr, kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 3&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Dyr av hestefamilien (herunder levende dyr beregnet p&#xE5; slakting for konsum, kj&#xF8;tt, kvernet kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt, bearbeidet kj&#xF8;tt og kj&#xF8;ttprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 3&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fj&#xF8;rfe<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="11">*</sup> (herunder levende dyr, fj&#xF8;rfekj&#xF8;tt og fj&#xF8;rfevarer)</td><td data-text-align="left" data-vertical-align="top">Minst 7&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Akvakultur (fisk, krepsdyr og andre akvakulturprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 7&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Melk (herunder r&#xE5; melk, melkeprodukter, r&#xE5;melk og r&#xE5;melkbaserte produkter fra alle arter)</td><td data-text-align="left" data-vertical-align="top">Minst 7&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Egg (herunder egg og eggprodukter fra alle fuglearter)</td><td data-text-align="left" data-vertical-align="top">Minst 12&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kaniner, oppdrettsvilt og viltlevende vilt<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="14">**</sup>, krypdyr og insekter (herunder levende dyr, kj&#xF8;tt og kj&#xF8;ttprodukter av nevnte arter og produkter avledet fra disse artene)</td><td data-text-align="left" data-vertical-align="top">Minst 12&#xA0;% av de importerte forsendelsene for hver art</td></tr><tr><td data-text-align="left" data-vertical-align="top">Honning (herunder honning- og andre biavlsprodukter)</td><td data-text-align="left" data-vertical-align="top">Minst 7&#xA0;% av de importerte forsendelsene</td></tr><tr><td data-text-align="left" data-vertical-align="top">Dyretarmer<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="15">***</sup></td><td data-text-align="left" data-vertical-align="top">Minst 2&#xA0;% av de importerte forsendelsene</td></tr></tbody></table></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="13"><span class="footnoteLabel">*</span> Som definert i nr. 1.3 i vedlegg I til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
              <article class="footnote" data-name="**" data-unique-footnote-counter="14"><span class="footnoteLabel">**</span> Som definert i nr. 1.5 og 1.6 i vedlegg I til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
              <article class="footnote" data-name="***" data-unique-footnote-counter="15"><span class="footnoteLabel">***</span> Som definert i delegert kommisjonsforordning (EU) 2020/692 av 30. januar 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for innf&#xF8;rsel til Unionen og forflytning og h&#xE5;ndtering etter innf&#xF8;rsel av forsendelser av visse dyr, avlsmateriale og produkter av animalsk opprinnelse (EUT L 174 av 3.6.2020, s. 379).</article>
            </footer>
            <article class="defaultP">
              <strong>Tilleggsbestemmelser:</strong>
              <ul class="defaultList">
                <li data-li-identifier="a." data-name="a.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-1-ledd-1">Ved beregning av laveste pr&#xF8;vetakingsfrekvenser oppf&#xF8;rt i dette vedlegget, skal medlemsstatene benytte de nyeste dataene om antallet forsendelser som innf&#xF8;res til Unionen gjennom deres grensekontrollstasjoner, som minst er fra forrige &#xE5;r eller h&#xF8;yst fra to &#xE5;r siden.</article>
                  </article>
                </li>
                <li data-li-identifier="b." data-name="b.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-2-ledd-1">Dersom antall forsendelser som f&#xF8;res inn i Unionen, er lavere enn det antall forsendelser som tilsvarer &#xE9;n pr&#xF8;ve, kan det foretas pr&#xF8;vetaking &#xE9;n gang i l&#xF8;pet av to eller tre &#xE5;r. Dersom antallet forsendelser som innf&#xF8;res til Unionen over en tre&#xE5;rsperiode, er lavere enn antallet forsendelser som tilsvarer &#xE9;n pr&#xF8;ve, skal det tas minst &#xE9;n pr&#xF8;ve &#xE9;n gang hvert tredje &#xE5;r.</article>
                  </article>
                </li>
                <li data-li-identifier="c." data-name="c.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-7-ledd-4-punkt-3-ledd-1">Pr&#xF8;ver som tas med henblikk p&#xE5; andre kontrollplaner som er relevante for &#xE5; analysere farmakologisk virksomme stoffer og deres restmengder (for eksempel forurensende stoffer, rester av plantevernmidler osv.), kan ogs&#xE5; benyttes til kontroll av farmakologisk virksomme stoffer, forutsatt at kravene til kontroll av farmakologisk virksomme stoffer er oppfylt.</article>
                  </article>
                </li>
              </ul>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="16"><span class="footnoteLabel">1</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2130 av 25. november 2019 om fastsettelse av n&#xE6;rmere regler for de oppgavene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene (EUT L 321 av 12.12.2019, s. 128).</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="17"><span class="footnoteLabel">2</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2129 av 25. november 2019 om fastsettelse av regler for en ensartet anvendelse av hyppigheten av identitetskontroll og fysisk kontroll av visse forsendelser av dyr og varer som innf&#xF8;res til Unionen (EUT L 321 av 12.12.2019, s. 122)</article>
            </footer>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
