<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-12-11-1996</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-12-11-1996</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Seksjon for humanit&#xE6;r- og strafferett</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-12-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-09-08-1041</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2021-04-16-18/&#xA7;2</li>
            <li>forskrift/2006-09-08-1041/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-12-12 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-1334</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i sanksjonsforskrift Belarus</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 11. desember 2023 med hjemmel i lov 16. april 2021 nr. 18 om gjennomf&#xF8;ring av internasjonale sanksjoner (sanksjonsloven) &#xA7; 2 og forskrift 8. september 2006 nr. 1041 om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-12-11-1996</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1ba</li><li>Artikkel 1e</li><li>Artikkel 1f</li><li>Artikkel 1sa</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-12-11-1996" id="dokument">
      <h1>Forskrift om endring i forskrift om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-12-11-1996/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 8. september 2006 nr. 1041 om restriktive tiltak i lys av situasjonen i Belarus og Belarus' medvirkning i Russlands aggresjon mot Ukraina gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 tiende ledd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-1">(10) Henvisningene til 3. mars 2022 i artikkel 1e nr. 5, 1f nr. 5 og 1fa nr. 1 bokstav b og 10. mars 2022 i artikkel 1t nr. 2 bokstav a skal forst&#xE5;s som 8. april 2022, 9. april 2022 i artikkel 1zc skal forst&#xE5;s som 5. mai 2022, 20. mars 2022 i artikkel 1zb skal forst&#xE5;s som 18. april 2022, 12. april 2022 i artikkel 1jb, 1x nr. 1 og 1y nr. 1 skal forst&#xE5;s som 11. mai 2022, 16. april 2022 i artikkel 1zc skal forst&#xE5;s som 13. mai 2022, 1. mai 2022 i artikkel 1e nr. 5, 1f nr. 5 og 1fa nr. 1 bokstav b skal forst&#xE5;s som 6. juni 2022, 4. juni 2022 i artikkel 1o nr. 2, 1p nr. 2, 1q nr. 2, 1r nr. 2 og 1s nr. 3 skal forst&#xE5;s som 10. juli 2022, 14. juni 2022 i vedlegg XV skal forst&#xE5;s som 3. juli 2022, 5. august 2023 i artikkel 1f nr. 4a og nr. 5a og 1sa nr. 5 og nr. 6 skal forst&#xE5;s som 13. desember 2023, 4. september 2023 i artikkel i 1sa nr. 5 skal forst&#xE5;s som 12. januar 2024 og 6. februar 2024 i artikkel 1f nr. 4a og 5a skal forst&#xE5;s som 15. juni 2024.</article>
        <article class="defaultP" margin-top="true">I Vedlegg A gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny artikkel 1ba skal lyde:</article>
        <article class="futureLegalArticle" data-name="a1ba" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 1ba</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. Uten at det ber&#xF8;rer artikkel 1a i denne forordningen er det forbudt direkte eller indirekte &#xE5; selge, levere, overf&#xF8;re eller eksportere skytev&#xE5;pen samt deres deler, vesentlige komponenter og ammunisjon som oppf&#xF8;rt i vedlegg I i forordning (EU) nr. 258/2012, og skytev&#xE5;pen og andre v&#xE5;pen som oppf&#xF8;rt i vedlegg XVI til denne forordningen, enten de har sin opprinnelse i EU eller ikke, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. Det er forbudt<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">direkte eller indirekte &#xE5; yte faglig bistand, formidlingstjenester eller andre tjenester knyttet til varene omhandlet i nr. 1 og til levering, produksjon, vedlikehold og bruk av disse varene, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">direkte eller indirekte &#xE5; yte finansiering eller finansiell bistand knyttet til varene omhandlet i nr. 1 i forbindelse med salg, levering, overf&#xF8;ring eller eksport av disse varene, eller i forbindelse med yting av tilh&#xF8;rende faglig bistand, formidlingstjenester eller andre tjenester, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Artikkel 1e skal lyde:</article>
        <article class="futureLegalArticle" data-name="a1e" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 1e</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Det er forbudt direkte eller indirekte &#xE5; selge, levere, overf&#xF8;re eller eksportere flerbruksvarer og flerbruksteknologi, enten de har sin opprinnelse i EU eller ikke, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Det er forbudt<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">direkte eller indirekte &#xE5; yte faglig bistand, formidlingstjenester eller andre tjenester knyttet til varer og teknologi omhandlet i nr. 1 og til levering, produksjon, vedlikehold og bruk av nevnte varer og teknologi, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2-ledd-1">direkte eller indirekte &#xE5; yte finansiering eller finansiell bistand knyttet til varer og teknologi omhandlet i nr. 1 i forbindelse med salg, levering, overf&#xF8;ring eller eksport av nevnte varer og teknologi, eller i forbindelse med yting av tilknyttet faglig bistand, formidlingstjenester eller andre tjenester, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Uten at det ber&#xF8;rer kravene om tillatelse i henhold til forordning (EU) 2021/821 gjelder forbudene i nr. 1 og 2 i denne artikkelen ikke salg, levering, overf&#xF8;ring eller eksport av flerbruksvarer og flerbruksteknologi eller tilknyttet yting av faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker beregnet p&#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1-ledd-1">humanit&#xE6;re form&#xE5;l, kriser som truer folkehelsen, omg&#xE5;ende hindring eller begrensning av en hendelse som kan f&#xE5; alvorlige og betydelige f&#xF8;lger for menneskers helse og sikkerhet eller for milj&#xF8;et, eller som respons ved naturkatastrofer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2-ledd-1">medisinske eller farmas&#xF8;ytiske form&#xE5;l,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3-ledd-1">midlertidig eksport av varer til bruk av nyhetsmedier,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-4-ledd-1">programvareoppdateringer,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-5-ledd-1">bruk som forbrukerkommunikasjonsutstyr, eller</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-6-ledd-1">personlig bruk for fysiske personer som reiser til Belarus eller medlemmer av deres n&#xE6;rmeste familie som reiser med dem, og begrenset til personlige effekter, l&#xF8;s&#xF8;re, kj&#xF8;ret&#xF8;yer eller yrkesmessig verkt&#xF8;y, som eies av disse personene, og som ikke er beregnet p&#xE5; salg.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1">Med unntak av nr. 1 bokstav f) skal eksport&#xF8;ren oppgi i tolldeklarasjonen at produktene eksporteres i henhold til det gjeldende unntaket fastsatt i dette nummeret og skal, innen 30 dager fra datoen da den f&#xF8;rste eksporten fant sted, underrette den kompetente myndigheten i medlemsstaten der eksport&#xF8;ren er bosatt eller etablert, om n&#xE5;r det relevante unntaket anvendes f&#xF8;rste gang.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">4. Som unntak fra nr. 1 og nr. 2 i denne artikkelen, og uten at det ber&#xF8;rer kravene til tillatelse i henhold til forordning (EU) 2021/821, kan den kompetente myndigheten tillate salg, levering, overf&#xF8;ring eller eksport av flerbruksvarer og flerbruksteknologi eller yting av tilknyttet faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker, etter &#xE5; ha sl&#xE5;tt fast at slike varer eller slik teknologi eller den tilknyttede faglige eller finansielle bistanden er beregnet p&#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">samarbeid mellom EU, medlemsstatenes regjeringer og Belarus&#x2019; regjering utelukkende til sivile form&#xE5;l,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">mellomstatlig samarbeid innenfor romprogrammer,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3-ledd-1">drift, vedlikehold, etterbehandling av brensel og sikkerhet knyttet til sivile kjernefysiske kapasiteter, samt sivilt atomsamarbeid, s&#xE6;rlig innenfor forskning og utvikling,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4-ledd-1">maritim sikkerhet,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5-ledd-1">sivile elektroniske kommunikasjonsnett som ikke er offentlig tilgjengelige, og som ikke eies av en enhet som kontrolleres av staten, eller der staten eier over 50&#xA0;%,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-6-ledd-1">utelukkende til bruk av enheter som eies, eller som alene eller i fellesskap kontrolleres av juridisk personer, enheter eller organer som er stiftet eller etablert i henhold til lovgivningen i en medlemsstat eller i et partnerland,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-7-ledd-1">EUs, medlemsstatenes og partnerlandenes diplomatiske representasjoner, herunder delegasjoner, ambassader og stasjoner, eller</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4-punkt-8-ledd-1">&#xE5; sikre cybersikkerhet og informasjonssikkerhet for fysiske og juridiske personer, enheter og organer i Belarus, med unntak av Belarus&#x2019; regjering og foretak som direkte eller indirekte kontrolleres av Belarus&#x2019; regjering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">5. Som unntak fra nr. 1 og nr. 2 i denne artikkelen, og uten at det ber&#xF8;rer kravene til tillatelse i henhold til forordning (EU) 2021/821, kan den kompetente myndigheten tillate salg, levering, overf&#xF8;ring eller eksport av flerbruksvarer og flerbruksteknologi eller yting av tilknyttet faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker, etter &#xE5; ha sl&#xE5;tt fast at slike varer eller slik teknologi eller den tilknyttede faglige eller finansielle bistanden skal leveres i henhold til kontrakter inng&#xE5;tt f&#xF8;r 3. mars 2022, eller tilleggskontrakter som er n&#xF8;dvendige for &#xE5; kunne oppfylle en slik kontrakt, forutsatt at det er s&#xF8;kt om tillatelse f&#xF8;r 1. mai 2022.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">6. Tillatelser som kreves i henhold til denne artikkelen, skal gis av den kompetente myndigheten i samsvar med reglene og fremgangsm&#xE5;tene fastsatt i forordning (EU) 2021/821, som f&#xE5;r tilsvarende anvendelse Tillatelsene skal v&#xE6;re gyldige i hele EU.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">7. N&#xE5;r den kompetente myndigheten treffer beslutninger om tillatelse i henhold til nr. 4 og nr. 5, skal den ikke gi tillatelse dersom den har rimelig grunn til &#xE5; tro at<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-1-ledd-1">sluttbrukeren kan v&#xE6;re en milit&#xE6;r sluttbruker, en fysisk eller juridisk person, enhet eller organ oppf&#xF8;rt i vedlegg V, eller at varene kan v&#xE6;re beregnet p&#xE5; milit&#xE6;r sluttbruk, med mindre salget, leveringen, overf&#xF8;ringen eller eksporten av varer og teknologi omhandlet i nr. 1 i denne artikkelen eller ytingen av tilknyttet faglig eller finansiell bistand er tillatt i henhold til artikkel 1fa nr. 1 bokstav a), eller</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7-punkt-2-ledd-1">salg, levering, overf&#xF8;ring eller eksport av varer og teknologi nevnt i nr. 1 eller yting av tilknyttet faglig eller finansiell bistand er beregnet p&#xE5; luftfarts- eller romindustrien, med mindre salget, leveringen, overf&#xF8;ringen eller eksporten eller ytingen av tilknyttet faglig eller finansiell bistand er tillatt i henhold til nr. 4 bokstav b).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">8. Den kompetente myndigheten kan oppheve, suspendere, endre eller tilbakekalle en tillatelse som den har gitt i henhold til nr. 4 og nr. 5, dersom den finner at en slik opphevelse, suspensjon, endring eller tilbakekalling er n&#xF8;dvendig for en effektiv gjennomf&#xF8;ring av denne forordningen.</article>
        </article>
        <article class="defaultP" margin-top="true">Artikkel 1f skal lyde:</article>
        <article class="futureLegalArticle" data-name="a1f" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 1f</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Det er forbudt direkte eller indirekte &#xE5; selge, levere, overf&#xF8;re eller eksportere varer og teknologi som kan bidra til &#xE5; &#xF8;ke Belarus' milit&#xE6;re og teknologiske styrke, eller til &#xE5; utvikle Belarus' forsvars- og sikkerhetssektor, som oppf&#xF8;rt i vedlegg Va, enten de har sin opprinnelse i EU eller ikke, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Det er forbudt<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">direkte eller indirekte &#xE5; yte faglig bistand, formidlingstjenester eller andre tjenester knyttet til varer og teknologi omhandlet i nr. 1 og til levering, produksjon, vedlikehold og bruk av nevnte varer og teknologi, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">direkte eller indirekte &#xE5; yte finansiering eller finansiell bistand knyttet til varer og teknologi omhandlet i nr. 1 i forbindelse med salg, levering, overf&#xF8;ring eller eksport av nevnte varer og teknologi, eller i forbindelse med yting av tilknyttet faglig bistand, formidlingstjenester eller andre tjenester, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Forbudene i nr. 1 og nr. 2 gjelder ikke salg, levering, overf&#xF8;ring eller eksport av varer og teknologi omhandlet i nr. 1 eller tilknyttet yting av faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker beregnet p&#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1-ledd-1">humanit&#xE6;re form&#xE5;l, kriser som truer folkehelsen, omg&#xE5;ende hindring eller begrensning av en hendelse som kan f&#xE5; alvorlige og betydelige f&#xF8;lger for menneskers helse og sikkerhet eller for milj&#xF8;et, eller som respons ved naturkatastrofer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2-ledd-1">medisinske eller farmas&#xF8;ytiske form&#xE5;l,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3-ledd-1">midlertidig eksport av varer til bruk av nyhetsmedier,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-4-ledd-1">programvareoppdateringer,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-5-ledd-1">bruk som forbrukerkommunikasjonsutstyr, eller</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-6-ledd-1">personlig bruk for fysiske personer som reiser til Belarus eller medlemmer av deres n&#xE6;rmeste familie som reiser med dem, og begrenset til personlige effekter, l&#xF8;s&#xF8;re, kj&#xF8;ret&#xF8;yer eller yrkesmessig verkt&#xF8;y, som eies av disse personene, og som ikke er beregnet p&#xE5; salg.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-ledd-1">Med unntak av nr. 1 bokstav f) skal eksport&#xF8;ren oppgi i sin tolldeklarasjon at produktene eksporteres i henhold til det gjeldende unntaket fastsatt i dette nummeret og skal, innen 30 dager fra datoen da den f&#xF8;rste eksporten fant sted, underrette den kompetente myndigheten i medlemsstaten der eksport&#xF8;ren er bosatt eller etablert, om n&#xE5;r det relevante unntaket anvendes f&#xF8;rste gang.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">4. Som unntak fra nr. 1 og nr. 2 kan den kompetente myndighet tillate salg, levering, overf&#xF8;ring eller eksport av varene og teknologien omhandlet i nr. 1 eller yting av tilknyttet faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker, etter &#xE5; ha sl&#xE5;tt fast at slike varer eller slik teknologi eller den tilknyttede faglige eller finansielle bistanden er beregnet p&#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-1-ledd-1">samarbeid mellom EU, medlemsstatenes regjeringer og Belarus&#x2019; regjering utelukkende til sivile form&#xE5;l,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-2-ledd-1">mellomstatlig samarbeid innenfor romprogrammer,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-3-ledd-1">drift, vedlikehold, etterbehandling av brensel og sikkerhet knyttet til sivile kjernefysiske kapasiteter, samt sivilt atomsamarbeid, s&#xE6;rlig innenfor forskning og utvikling,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-4-ledd-1">maritim sikkerhet,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-5-ledd-1">sivile elektroniske kommunikasjonsnett som ikke er offentlig tilgjengelige, og som ikke eies av en enhet som kontrolleres av staten, eller der staten eier over 50&#xA0;%,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-6-ledd-1">utelukkende til bruk av enheter som eies, eller som alene eller i fellesskap kontrolleres av en juridisk person, enhet eller organ som er stiftet eller etablert i henhold til lovgivningen i en medlemsstat eller i et partnerland,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-7-ledd-1">EUs, medlemsstatenes og partnerlandenes diplomatiske representasjoner, herunder delegasjoner, ambassader og stasjoner, eller</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4-punkt-8-ledd-1">&#xE5; sikre cybersikkerhet og informasjonssikkerhet for fysiske og juridiske personer, enheter og organer i Belarus, med unntak av Belarus&#x2019; regjering og foretak som direkte eller indirekte kontrolleres av Belarus&#x2019; regjering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4a" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">4a. Uten at det ber&#xF8;rer nr. 4 bokstav e) og som unntak fra nr. 1 og nr. 2 kan den kompetente myndighet tillate salg, levering, overf&#xF8;ring eller eksport av varer og teknologi omhandlet i nr. 1 eller yting av tilknyttet faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker, etter &#xE5; ha sl&#xE5;tt fast at slike varer eller slik teknologi eller den tilknyttede faglige eller finansielle bistanden er beregnet p&#xE5; avvikling senest 6. februar 2024 av kontrakter og operasjoner som er p&#xE5;g&#xE5;ende 5. august 2023, og som er n&#xF8;dvendige for &#xE5; yte sivile telekommunikasjonstjenester til den belarusiske sivilbefolkningen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">5. Som unntak fra nr. 1 og nr. 2 kan den kompetente myndighet tillate salg, levering, overf&#xF8;ring eller eksport av varene og teknologien omhandlet i nr. 1 eller yting av tilknyttet faglig eller finansiell bistand til ikke-milit&#xE6;r bruk og til en ikke-milit&#xE6;r sluttbruker, etter &#xE5; ha sl&#xE5;tt fast at slike varer eller slik teknologi eller den tilknyttede faglige eller finansielle bistanden skal leveres i henhold til kontrakter inng&#xE5;tt f&#xF8;r 3. mars 2022, eller tilleggskontrakter som er n&#xF8;dvendige for &#xE5; kunne oppfylle en slik kontrakt, forutsatt at tillatelsen s&#xF8;kes om f&#xF8;r 1. mai 2022.</article>
          <article class="numberedLegalP" data-numerator="5a" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">5a. Som unntak fra nr. 1 og nr. 2 kan den kompetente myndighet i en medlemsstat tillate salg, levering, overf&#xF8;ring eller eksport av varer som faller inn under KN-kodene 8536 69, 8536 90, 8541 30 og 8541 60 som oppf&#xF8;rt i vedlegg Va, inntil 6. februar 2024, eller yting av tilknyttet faglig eller finansiell bistand, i den grad dette er n&#xF8;dvendig for bearbeiding av disse varene i Belarus av et fellesforetak der et foretak etablert i EU har majoritetseierskap 5. august 2023, med henblikk p&#xE5; etterf&#xF8;lgende import til EU og p&#xE5;f&#xF8;lgende produksjon i EU av varer til bruk i helse- eller legemiddelsektoren eller innen forskning og utvikling.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-8">6. Tillatelser som kreves i henhold til denne artikkelen, skal gis av den kompetente myndigheten i samsvar med reglene og framgangsm&#xE5;tene fastsatt i forordning (EU) 2021/821, som f&#xE5;r tilsvarende anvendelse. Tillatelsene skal v&#xE6;re gyldige i hele EU.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9">7. N&#xE5;r den kompetente myndigheten treffer beslutninger om tillatelser i henhold til nr. 4 og nr. 5, skal den ikke gi tillatelse dersom de har rimelig grunn til &#xE5; tro at<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-1-ledd-1">sluttbrukeren kan v&#xE6;re en milit&#xE6;r sluttbruker, en fysisk eller juridisk person, enhet eller organ oppf&#xF8;rt i vedlegg V, eller at varene kan v&#xE6;re beregnet p&#xE5; milit&#xE6;r sluttbruk, med mindre salget, leveringen, overf&#xF8;ringen eller eksporten av varer og teknologi omhandlet i nr. 1 i denne artikkelen eller ytingen av tilknyttet faglig eller finansiell bistand er tillatt i henhold til artikkel 1fa nr. 1, eller</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-2-ledd-1">at salget, leveringen, overf&#xF8;ringen eller eksporten av varer og teknologi omhandlet i nr. 1 eller yting av tilknyttet faglig eller finansiell bistand er beregnet p&#xE5; luftfarts- eller romindustrien, med mindre salget, leveringen, overf&#xF8;ringen eller eksporten eller ytingen av tilknyttet faglig eller finansiell bistand er tillatt i henhold til nr. 4 bokstav b).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-10">8. Den kompetente myndigheten kan oppheve, suspendere, endre eller tilbakekalle en tillatelse den har gitt i henhold til nr. 4 og 5, dersom den anser at en slik oppheving, suspensjon, endring eller tilbakekalling er n&#xF8;dvendig for en effektiv gjennomf&#xF8;ring av denne forordningen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny artikkel 1sa skal lyde:</article>
        <article class="futureLegalArticle" data-name="a1sa" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 1sa</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. Det er forbudt direkte eller indirekte &#xE5; selge, levere, overf&#xF8;re eller eksportere varer og teknologi som er tilpasset bruk i luftfarts- eller romfartsindustrien, som oppf&#xF8;rt i vedlegg XVII, enten de har sin opprinnelse i EU eller ikke, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. Det er forbudt direkte eller indirekte &#xE5; yte forsikring og gjenforsikring i forbindelse med varer og teknologi oppf&#xF8;rt i vedlegg XVII til en person, enhet eller organ i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">3. Det er forbudt &#xE5; yte en eller flere av f&#xF8;lgende aktiviteter: ettersyn, reparasjon, inspeksjon, utskiftning, endring eller feilutbedring av et luftfart&#xF8;y eller en komponent, med unntak av inspeksjon f&#xF8;r flygning, i forbindelse med varene og teknologien oppf&#xF8;rt i vedlegg XVII, direkte eller indirekte, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">4. Det er forbudt<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-1-ledd-1">direkte eller indirekte &#xE5; yte faglig bistand, formidlingstjenester eller andre tjenester knyttet til varene og teknologien omhandlet i nr. 1 og til levering, produksjon, vedlikehold og bruk av disse varene og denne teknologien, til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4-punkt-2-ledd-1">direkte eller indirekte &#xE5; yte finansiering eller finansiell bistand knyttet til varene og teknologien omhandlet i nr. 1 i forbindelse med salg, levering, overf&#xF8;ring eller eksport av disse varene og denne teknologien, eller i forbindelse med yting av tilknyttet faglig bistand, formidlingstjenester eller andre tjenester, til en fysisk eller juridisk person, enhet eller organ i Belarus eller til bruk i Belarus.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">5. Forbudene i nr. 1 og nr. 4 skal ikke gjelde gjennomf&#xF8;ring inntil 4. september 2023 av kontrakter inng&#xE5;tt f&#xF8;r 5. august 2023, eller av tilleggskontrakter som er n&#xF8;dvendige for &#xE5; kunne oppfylle en slik kontrakt.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6">6. Som unntak fra nr. 1 og 4 kan den kompetente myndigheten p&#xE5; de vilk&#xE5;r den anser som hensiktsmessige, tillate gjennomf&#xF8;ringen av en finansiell leieavtale for luftfart&#xF8;yer som er inng&#xE5;tt f&#xF8;r 5. august 2023, etter &#xE5; ha sl&#xE5;tt fast at<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6-punkt-1-ledd-1">det er strengt n&#xF8;dvendig for &#xE5; sikre tilbakebetalinger i henhold til leieavtalen til juridiske personer, enheter eller organer som er stiftet eller etablert i henhold til lovgivningen i en medlemsstat, og som ikke omfattes av noen av de restriktive tiltakene fastsatt i denne forordningen, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6-punkt-2-ledd-1">ingen &#xF8;konomiske ressurser vil bli gjort tilgjengelig for den belarusiske motparten, med unntak av overf&#xF8;ring av eierskap av luftfart&#xF8;yet etter full tilbakebetaling av den finansielle leieavtalen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-7">7. Som unntak fra nr. 1 og 4 kan den kompetente myndigheten, p&#xE5; de vilk&#xE5;r den anser som hensiktsmessige, tillate salg, levering, overf&#xF8;ring eller eksport av varer som faller inn under KN-kodene 8517 71 00, 8517 79 00 og 9026 00 00 oppf&#xF8;rt i vedlegg XVII, eller tilknyttet faglig bistand, formidlingstjenester, finansiering eller finansiell bistand, etter &#xE5; ha sl&#xE5;tt fast at det er n&#xF8;dvendig for medisinske eller farmas&#xF8;ytiske form&#xE5;l, eller for humanit&#xE6;re form&#xE5;l, som &#xE5; yte eller legge til rette for yting av bistand, herunder medisinsk utstyr, matvarer eller forflytning av humanit&#xE6;re hjelpearbeidere og tilh&#xF8;rende bistand eller for evakueringer.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-7-ledd-1">N&#xE5;r den kompetente myndigheten treffer beslutninger om tillatelser for medisinske, farmas&#xF8;ytiske eller humanit&#xE6;re form&#xE5;l i henhold til dette nummeret, skal den ikke gi tillatelse til eksport til fysiske eller juridiske personer, enheter eller organer i Belarus eller til bruk i Belarus dersom den har rimelig grunn til &#xE5; tro at varene kan ha en milit&#xE6;r sluttbruk.</article></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-8">8. Den ber&#xF8;rte medlemsstaten skal underrette de andre medlemsstatene og Kommisjonen om alle tillatelser som er gitt i henhold til denne artikkelen, innen to uker etter at tillatelsen ble gitt.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-9">9. Forbudet i nr. 1 ber&#xF8;rer ikke artikkel 1e nr. 4 bokstav b) og artikkel 1f nr. 4 bokstav b).</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-10">10. Forbudet i nr. 4 bokstav a) gjelder ikke utveksling av opplysninger med sikte p&#xE5; &#xE5; fastsette tekniske standarder innenfor rammeverket til Den internasjonale organisasjonen for sivil luftfart med hensyn til varer og teknologi omhandlet i nr. 1.</article>
        </article>
        <article class="defaultP" margin-top="true">I vedlegg Va gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende overskrift tilf&#xF8;yes etter tittelen: &#xAB;Varer og teknologi som det er henvist til i artiklene 1f(1) og 1fa(1)&#xBB;:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Part A</span>
        <article class="defaultP">I &#xAB;Category I &#x2013; Electronics&#xBB;, under &#xAB;X.A.I.003 Specific processing equipment, other than those specified in the CML or in Regulation (EU) 2021/821, as follows:&#xBB;, erstattes punkt a med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1-ledd-1">Frequency changers and their specially designed components, other than those specified in the CML or in Regulation (EU) 2021/821;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende tilf&#xF8;yes:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Part B</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">1. Semiconductor devices <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>CN Code</i></th><th data-text-align="center" data-vertical-align="top"><i>Description</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">8541 10</td><td data-text-align="left" data-vertical-align="top">Diodes, other than photosensitive or light-emitting diodes (LED)</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 21</td><td data-text-align="left" data-vertical-align="top">Transistors, other than photosensitive transistors with a dissipation rate of less than 1 W</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 29</td><td data-text-align="left" data-vertical-align="top">Other transistors, other than photosensitive transistors</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 30</td><td data-text-align="left" data-vertical-align="top">Thyristors, diacs and triacs (excl. photosensitive semiconductor devices)</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 49</td><td data-text-align="left" data-vertical-align="top">Photosensitive semiconductor devices (excl. Photovoltaic generators and cells)</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 51</td><td data-text-align="left" data-vertical-align="top">Other semiconductor devices: Semiconductor-based transducers</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 59</td><td data-text-align="left" data-vertical-align="top">Other semiconductor devices</td></tr><tr><td data-text-align="left" data-vertical-align="top">8541 60</td><td data-text-align="left" data-vertical-align="top">Mounted piezo-electric crystals</td></tr></tbody></table></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">2. Electronic integrated circuits, manufacturing and testing equipment <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>CN Code</i></th><th data-text-align="center" data-vertical-align="top"><i>Description</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">8486 10</td><td data-text-align="left" data-vertical-align="top">Machines and apparatus for the manufacture of boules or wafers</td></tr><tr><td data-text-align="left" data-vertical-align="top">8486 20</td><td data-text-align="left" data-vertical-align="top">Machines and apparatus for the manufacture of semiconductor devices or of electronic integrated circuits</td></tr><tr><td data-text-align="left" data-vertical-align="top">8486 40</td><td data-text-align="left" data-vertical-align="top">Machines and apparatus specified in note 11(C) to this chapter</td></tr><tr><td data-text-align="left" data-vertical-align="top">8534 00</td><td data-text-align="left" data-vertical-align="top">Printed circuits</td></tr><tr><td data-text-align="left" data-vertical-align="top">8542 31</td><td data-text-align="left" data-vertical-align="top">Processors and controllers, whether or not combined with memories, converters, logic circuits, amplifiers, clock and timing circuits, or other circuits</td></tr><tr><td data-text-align="left" data-vertical-align="top">8542 32</td><td data-text-align="left" data-vertical-align="top">Memories</td></tr><tr><td data-text-align="left" data-vertical-align="top">8542 33</td><td data-text-align="left" data-vertical-align="top">Amplifiers</td></tr><tr><td data-text-align="left" data-vertical-align="top">8542 39</td><td data-text-align="left" data-vertical-align="top">Other Electronic Integrated Circuits</td></tr><tr><td data-text-align="left" data-vertical-align="top">8543 20</td><td data-text-align="left" data-vertical-align="top">Signal generators</td></tr><tr><td data-text-align="left" data-vertical-align="top">9030 20</td><td data-text-align="left" data-vertical-align="top">Oscilloscopes and oscillographs</td></tr><tr><td data-text-align="left" data-vertical-align="top">9030 32</td><td data-text-align="left" data-vertical-align="top">Multimeters with recording device</td></tr><tr><td data-text-align="left" data-vertical-align="top">9030 39</td><td data-text-align="left" data-vertical-align="top">Instruments and apparatus for measuring or checking voltage, current, resistance or electrical power, with recording device</td></tr><tr><td data-text-align="left" data-vertical-align="top">9030 82</td><td data-text-align="left" data-vertical-align="top">Instruments and apparatus for measuring or checking semiconductor wafers or devices</td></tr></tbody></table></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">3. Photographic cameras and optical components <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>CN Code</i></th><th data-text-align="center" data-vertical-align="top"><i>Description</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">8525 89</td><td data-text-align="left" data-vertical-align="top">Other television cameras, digital cameras and video camera recorders</td></tr><tr><td data-text-align="left" data-vertical-align="top">9013 10</td><td data-text-align="left" data-vertical-align="top">Telescopic sights for fitting to arms; periscopes; telescopes designed to form parts of machines, appliances, instruments or apparatus of this chapter or Section XVI</td></tr><tr><td data-text-align="left" data-vertical-align="top">9013 80</td><td data-text-align="left" data-vertical-align="top">Other optical devices, appliances and instruments</td></tr></tbody></table></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">4. Other electrical/magnetic components <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>CN Code</i></th><th data-text-align="center" data-vertical-align="top"><i>Description</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">8532 21</td><td data-text-align="left" data-vertical-align="top">Other fixed capacitors of tantalum</td></tr><tr><td data-text-align="left" data-vertical-align="top">8532 24</td><td data-text-align="left" data-vertical-align="top">Ceramic dielectric multilayer capacitors</td></tr><tr><td data-text-align="left" data-vertical-align="top">8536 69</td><td data-text-align="left" data-vertical-align="top">Plugs and sockets</td></tr><tr><td data-text-align="left" data-vertical-align="top">8536 90</td><td data-text-align="left" data-vertical-align="top">Other apparatus for switching or protecting electrical circuits, or for making connections to or in electrical circuits (for example, switches, relays, fuses, surge suppressors, plugs, sockets, lamp holders and other connectors, junction boxes), for a voltage not exceeding 1 000 V; connectors for optical fibres, optical fibre bundles or cables</td></tr><tr><td data-text-align="left" data-vertical-align="top">8548 00</td><td data-text-align="left" data-vertical-align="top">Electrical parts of machinery or apparatus, not specified or included elsewhere in Chapter 85</td></tr></tbody></table></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">5. Electronic devices, modules and assemblies <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>CN Code</i></th><th data-text-align="center" data-vertical-align="top"><i>Description</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">8471 50</td><td data-text-align="left" data-vertical-align="top">Processing units other than those of subheading 8471 41 or 8471 49 , whether or not containing in the same housing one or two of the following types of unit: storage units, input units, output units</td></tr><tr><td data-text-align="left" data-vertical-align="top">8471 80</td><td data-text-align="left" data-vertical-align="top">Units for automatic data-processing machines (excl. processing units, input or output units and storage units)</td></tr><tr><td data-text-align="left" data-vertical-align="top">8517 62</td><td data-text-align="left" data-vertical-align="top">Machines for the reception, conversion and transmission or regeneration of voice, images or other data, including switching and routing apparatus</td></tr><tr><td data-text-align="left" data-vertical-align="top">8517 69</td><td data-text-align="left" data-vertical-align="top">Other apparatus for the transmission or reception of voice, images or other data, including apparatus for communication in a wired or wireless network</td></tr><tr><td data-text-align="left" data-vertical-align="top">8526 91</td><td data-text-align="left" data-vertical-align="top">Radio navigational aid apparatus</td></tr><tr><td data-text-align="left" data-vertical-align="top">9014 20</td><td data-text-align="left" data-vertical-align="top">Instruments and appliances for aeronautical or space navigation (other than compasses)</td></tr><tr><td data-text-align="left" data-vertical-align="top">9014 80</td><td data-text-align="left" data-vertical-align="top">Other navigational instruments and appliances</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Nytt vedlegg skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Vedlegg XVI<br/>Skytev&#xE5;pen og andre v&#xE5;pen som det er henvist til i artikkel 1ba</span>
        <article class="legalP" id="kapittel-1-ledd-1">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>CN Code</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Description</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="center" data-vertical-align="top">9303</td>
                <td data-text-align="left" data-vertical-align="top">Other firearms and similar devices which operate by the firing of an explosive charge</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">ex 9304</td>
                <td data-text-align="left" data-vertical-align="top">Other arms (for example, spring, air or gas guns and pistols), excluding those of heading 9307</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">Nytt vedlegg skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Vedlegg XVII<br/>Varer og teknologi som det er henvist til i artikkel 1sa</span>
        <article class="legalP" id="kapittel-1-ledd-2">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>CN Code</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Description</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="center" data-vertical-align="top">88</td>
                <td data-text-align="left" data-vertical-align="top">Aircraft, spacecraft, and parts thereof</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">ex 2710 19 83</td>
                <td data-text-align="left" data-vertical-align="top">Hydraulic oils for the usage in vehicles of Chapter 88</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">ex 2710 19 99</td>
                <td data-text-align="left" data-vertical-align="top">Other lubricating oils and other oils for use in aviation</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">4011 30 00</td>
                <td data-text-align="left" data-vertical-align="top">New pneumatic tyres of rubber, of a kind used on aircraft</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">ex 6813 20 00</td>
                <td data-text-align="left" data-vertical-align="top">Brake discs and pads for use on aircraft</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">6813 81 00</td>
                <td data-text-align="left" data-vertical-align="top">Brake linings and pads</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8411 11</td>
                <td data-text-align="left" data-vertical-align="top">Turbojets of a thrust &lt;= 25 kn</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8411 12</td>
                <td data-text-align="left" data-vertical-align="top">Turbojets of a thrust &gt; 25 kn</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8411 21</td>
                <td data-text-align="left" data-vertical-align="top">Turbopropellers of a power &lt;= 1&#xA0;100 kw</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8411 22</td>
                <td data-text-align="left" data-vertical-align="top">Turbopropellers of a power &gt; 1&#xA0;100 kw</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8411 91</td>
                <td data-text-align="left" data-vertical-align="top">Parts of turbojets or turbopropellers, n.e.s.</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">8517 71 00</td>
                <td data-text-align="left" data-vertical-align="top">Aerials and aerial reflectors of all kinds; parts suitable for use therewith</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">ex 8517 79 00</td>
                <td data-text-align="left" data-vertical-align="top">Other parts related to aerials</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">9024 10 00</td>
                <td data-text-align="left" data-vertical-align="top">Machines and appliances for testing the hardness, strength, compressibility, elasticity or other mechanical properties of materials: Machines and appliances for testing metals</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">9026 00 00</td>
                <td data-text-align="left" data-vertical-align="top">Instruments and apparatus for measuring or checking the flow, level, pressure or other variables of liquids or gases (for example, flow meters, level gauges, manometers, heat meters), excluding instruments and apparatus of heading 9014, 9015, 9028 or 9032</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-12-11-1996/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
