<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om tekniske krav til byggverk (Byggteknisk forskrift)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-02-28-280</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-02-28-280</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Bolig- og bygningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-03-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-06-19-840</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-27-71/&#xA7;28-1</li>
            <li>lov/2008-06-27-71/&#xA7;29-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-03-02 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0220</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Byggteknisk forskrift (TEK17)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tekniske krav til byggverk (Byggteknisk forskrift)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og distriktsdepartementet 28. februar 2023 med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 28-1 tredje ledd og &#xA7; 29-5 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-02-28-280</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tekniske krav til byggverk (Byggteknisk forskrift)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-4. Unntaksbestemmelse for utbygging i omr&#xE5;der med fare for fjellskred og flodb&#xF8;lge som f&#xF8;lge av fjellskred</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-02-28-280" id="dokument">
      <h1>Forskrift om endring i forskrift om tekniske krav til byggverk (Byggteknisk forskrift)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-02-28-280/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. juni 2017 nr. 840 om tekniske krav til byggverk (Byggteknisk forskrift) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Byggverk som er avgj&#xF8;rende for nasjonal eller regional beredskap og kriseh&#xE5;ndtering skal ikke plasseres i flomutsatt omr&#xE5;de, dersom konsekvensen av flom vil f&#xF8;re til at beredskapen svekkes.</article>
        <article class="defaultP" margin-top="true">Ny overskrift i &#xA7; 7-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4</span>. <span class="legalArticleTitle">Unntaksbestemmelse for utbygging i omr&#xE5;der med fare for fjellskred og flodb&#xF8;lge som f&#xF8;lge av fjellskred</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Med unntak av bygninger som omfattes av &#xA7; 7-3 f&#xF8;rste ledd, kan det tillates utbygging i omr&#xE5;der med fare for fjellskred og flodb&#xF8;lge som f&#xF8;lge av fjellskred, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Utbygging i fareomr&#xE5;det er avklart i arealplan. Gjennom planprosessen skal det v&#xE6;re utredet og sannsynliggjort at det ikke finnes alternative sikre byggearealer, og at utbygging er av avgj&#xF8;rende samfunnsmessig betydning. Gjennom planprosessen skal ogs&#xE5; mulige fysiske sikringstiltak utredes, og det skal stilles som vilk&#xE5;r for tillatelse at hensiktsmessige sikringstiltak gjennomf&#xF8;res.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">Personsikkerheten er ivaretatt ved et forsvarlig beredskapssystem. Denne skal v&#xE6;re basert p&#xE5; periodisk eller sanntids overv&#xE5;king, varsling og evakuering. Varslingstiden skal ikke v&#xE6;re kortere enn 72 timer og evakueringstiden skal v&#xE6;re p&#xE5; maksimum 12 timer. Av hensyn til sikkerheten for brukerne, skal det foretas en s&#xE6;rskilt vurdering av behovet for restriksjoner for oppf&#xF8;ring av bygninger som er vanskelige &#xE5; evakuere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Der utbygging er i samsvar med arealplan og kartlegging gjennomf&#xF8;rt etter at reguleringsplan er vedtatt, viser at sannsynligheten for fjellskred eller flodb&#xF8;lge som f&#xF8;lge av fjellskred er 1/1000 eller mindre, kan utbygging tillates dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">Personsikkerheten er ivaretatt ved et forsvarlig beredskapssystem, basert p&#xE5; periodisk eller sanntids overv&#xE5;king, varsling og evakuering,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">Faren for fjellskred eller flodb&#xF8;lge som f&#xF8;lge av fjellskred er synliggjort i reguleringsplan gjennom forenklet planendring, jf. plan- og bygningsloven &#xA7; 12-14 andre og tredje ledd,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">I planprosessen skal mulige fysiske sikringstiltak utredes, og det skal stilles som vilk&#xE5;r for tillatelse at hensiktsmessige sikringstiltak gjennomf&#xF8;res,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">Det m&#xE5; utarbeides risiko- og s&#xE5;rbarhetsanalyse, jf. plan- og bygningsloven &#xA7; 4-3, hvor det er utredet og sannsynliggjort at det ikke finnes alternative sikre byggearealer, og at utbyggingen er av avgj&#xF8;rende samfunnsmessig betydning, og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-nummer-3-punkt-5-ledd-1">Det er utarbeidet beredskapsplaner i det aktuelle omr&#xE5;det som ivaretar personsikkerheten og kommunens funksjoner- og tjenesteomr&#xE5;der av betydning for liv og helse. Av hensyn til sikkerheten for brukerne, skal det foretas en s&#xE6;rskilt vurdering av behovet for restriksjoner for oppf&#xF8;ring av bygninger som er vanskelige &#xE5; evakuere.</article></article></li></ul><p class="leddfortsettelse">Ber&#xF8;rte regionale og statlige myndigheter, skal f&#xE5; mulighet til &#xE5; uttale seg.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 tredje ledd skal lyde:</article>
        <article class="defaultP">(3) Mindre tilbygging, p&#xE5;bygging eller underbygging av eksisterende byggverk kan tillates uten krav om plan og dispensasjon etter plan- og bygningsloven kapittel 19, s&#xE5; fremt utvidelsen ikke f&#xF8;rer til &#xF8;kt fare for skade p&#xE5; liv og helse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Er personsikkerheten ivaretatt ved et forsvarlig beredskapssystem som er basert p&#xE5; periodisk eller sanntids overv&#xE5;king, varsling og evakuering, jf. f&#xF8;rste ledd bokstav a, kan bygninger, konstruksjoner eller anlegg, herunder lektere og floteller, som plasseres p&#xE5; eller i direkte tilknytning til bygge- eller anleggstomt hvor arbeid p&#xE5;g&#xE5;r, plasseres uten krav om s&#xF8;knad og dispensasjon.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-02-28-280/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 15. mars 2023.</article>
      </section>
    </main>
  </body>
</html>
